{"title":"Chương 6793: Sợ gì chứ! Đánh luôn!\"  ","content":" Gã này chính là tổ tiên Thượng Cổ Thiên tộc. <br>Đối diện gã ta, tổ tiên Điện Thiên Hành lập tức biến mất. Bà ta xuất hiện lại trước mặt người đàn ông áo xanh, cung kính thi lễ: “Tham kiến Kiếm chủ”. <br>Tổ tiên U Linh tộc, Ngôn gia và Lâm gia cũng nối đuôi nhau đi đến hành lễ với y: “Tham kiến Kiếm chủ”. <br>Advertisement <br>Người đàn ông áo xanh nhìn bọn họ một hồi, ánh mắt dừng lại trên người tổ tiên Lâm gia - Lâm Khiếu, cười hỏi: “Lâm Khiếu huynh vẫn khỏe chứ?\" <br>Lâm Khiếu mỉm cười: “Không ngờ còn có thể gặp lại Kiếm chủ”. <br><br>Người đàn ông áo xanh bật cười: “Ta cũng rất vui khi được gặp lại mọi người, tuy rằng không phải chân thân”. <br>Tổ tiên U Linh tộc bất thình lình quỳ xuống. Người đàn ông áo xanh chỉ khẽ nhấc tay phải, hắn ta đã được một luồng kiếm khí nâng dậy. <br>Người đàn ông áo xanh cười: “Kìa, không cần phải vậy”. <br>Tổ tiên U Linh tộc chỉ lắc đầu: “Đa tạ ơn cứu tộc của Kiếm chủ”. <br>Người đàn ông áo xanh: “Các ngươi cũng giúp nhi tử của ta, xem như hòa nhau”. <br>Tổ tiên U Linh tộc lắc đầu nguầy nguậy: “Không không! U Linh tộc ta suốt đời sẽ không quên đại ân của Kiếm chủ”. <br>Người đàn ông áo xanh cười ha hả: “Không cần phải vậy. Dù sao các ngươi đến giúp đỡ thằng con không nên thân của ta là đã trả lại ân nghĩa năm đó rồi”. <br>Diệp Huyên nghe vậy, mặt đen như đáy nồi. <br>Thằng con không nên thân là sao cơ? <br>Hắn hạ giọng: “Cha nói như vậy, con không phục. Con đã đạt đến Đăng Thiên Cảnh, vô địch trong cùng cảnh giới...” <br>Người đàn ông áo xanh ngắt lời hắn: “Vô địch cùng cảnh giới? Đỡ được một kiếm của ta không?\" <br><br>Sắc mặt Diệp Huyên cứng ngắc. <br>Người đàn ông áo xanh lừ mắt: “Lại còn Đăng Thiên Cảnh... Tiểu tử nhà ngươi biết nó yếu cỡ nào không? Trong mắt cha, Đăng Thiên Cảnh không khác gì con kiến!\" <br>Diệp Huyên: “...” <br>Những người khác có mặt cũng tỏ vẻ lúng túng. <br>Bởi phần lớn đều là Đăng Thiên Cảnh... <br>Người đàn ông áo xanh như cũng nhận ra mình vừa quá lời, bèn bật cười: “Mấy lời vừa rồi chỉ nhằm vào con ta thôi, chư vị đừng bận tâm, đừng để trong lòng ha!\" <br>Mặt Diệp Huyên đen sì. <br>Lúc này, giọng Tiểu Tháp vang lên trong đầu hắn: “Tiểu chủ vậy mà nhịn được hả? Sợ gì chứ! Đánh luôn!\" <br>Diệp Huyên: “...” <br><br><br>"}