{"title":"Chương 6794: “Không đành lòng nhìn hắn cứ thế biến mất?\"  ","content":" Cưỡng chế xóa sổ! <br>Người đàn ông áo xanh nhìn sang tổ tiên Điện Thiên Hành. Người này lập tức khom mình thi lễ thật sâu: “Mong Kiếm chủ thứ tội!\" <br>Y chỉ cười: “Ngươi giúp đỡ con ta đến vậy, có gì sai?\" <br>Tổ tiên Điện Thiên Hành nghe vậy thì thở phào trong lòng. <br>Advertisement <br>Bà ta thật sự có chút hoảng sợ. <br>Bởi vì Điện Thiên Hành trước kia thật sự từng muốn giết Diệp Huyên! <br><br>Người đàn ông áo xanh nhìn mọi người một lượt, cười nói: “Chốc nữa sẽ ôn chuyện cùng các ngươi, bây giờ để ta xử lý việc này đã”. <br>Bọn họ rối rít gật đầu, thối lui về phía sau y. <br>Người đàn ông áo xanh chuyển tầm nhìn sang Diệp Huyên: “Sao mặt bí xị vậy? Gặp cha không vui à?\" <br>Diệp Huyên chỉ cười: “Sao cha lại đến đây?\" <br>Rồi nhìn sang kiếm tu: “Đại ca sao cũng đến đây?\" <br>Kiếm tu cười: “Có liên quan đến đệ”. <br>Diệp Huyên sửng sốt: “Liên quan đến ta?\" <br>Kiếm tu gật đầu: “Đúng vậy”. <br>Diệp Huyên tò mò: “Là chuyện gì?\" <br>Kiếm tu: “Chốc nữa sẽ cho đệ hay”.<br>Diệp Huyên gật đầu: “Được”. <br>Người đàn ông áo xanh quan sát hắn một hồi rồi hỏi: “Hắn truyền lại tu vi cả đời cho con?\" <br><br>Hiển nhiên là đang nói về Diệp Thần. <br>Diệp Huyên gật đầu rồi tỏ ra do dự, muốn nói lại thôi. <br>Người đàn ông áo xanh cười: “Không đành lòng nhìn hắn cứ thế biến mất?\" <br>Diệp Huyên thở dài: “Con không thể thông cảm cho hắn. Nếu không có cha và Thanh Nhi, người chết sẽ chính là con”. <br>Người đàn ông áo xanh gật đầu: “Con nghĩ được vậy là ta yên tâm rồi. Ai trên đời cũng có thể cảm thông cho hắn, chỉ có con là không thể”. <br>Diệp Huyên gật đầu. <br>Người đàn ông áo xanh lại nói: “Còn hắn đã hoàn toàn biến mất rồi, theo nghĩa đen, hiểu chưa?\" <br>Diệp Huyên gật đầu: “Con hiểu”. <br>Người đàn ông áo xanh vỗ nhẹ lên vai hắn: “Tiểu tử con có nhiều chỗ giống ta, nhưng vẫn không đủ nhẫn tâm. Thế đạo này tàn khốc hơn con nghĩ nhiều lắm, không ác là không sống nổi”. <br>Diệp Huyên gật đầu: “Con biết rồi”. <br>Người đàn ông áo xanh cười: “Biết là tốt. Lần này đến tìm con là để...” <br>"}