{"title":"Chương 6797: Bởi vì áp chế huyết mạch!  ","content":" Sau khi hấp thu máu tươi của vô số tộc nhân, khí tức tản ra từ huyết nhân kia ngày càng lớn mạng, khiến cả Thượng Cổ Thiên giới cũng sôi lên sùng sục. <br>Khí tức này tuyệt đối không chỉ là Tuyệt Trần Cảnh nữa! <br>Đúng lúc này, huyết nhân kia bỗng chậm rãi mở mắt, trong mắt là biển máu chảy xuôi, kinh khủng vô cùng: “Ta đã sống lại!\" <br>Advertisement <br>Giọng nói vừa dứt, Thượng Cổ Thiên giới đã run lên bần bật như gặp địa chấn. <br>Đất trời cũng phải kiêng kỵ!<br> <br>Lúc này đây, sắc mặt của vô số người bên phe Diệp Huyên đều trở nên nghiêm túc! <br>Bao gồm cả nhóm cường giả Tuyệt Trần Cảnh Lâm Khiếu! <br>Bởi vì trong tích tắc đó, trong lòng bọn họ chợt dâng lên một nỗi hoảng sợ! <br>Trên thế giới này thật sự không có bao nhiêu người có thể khiến họ hoảng sợ được! <br>Người bình tĩnh nhất là Diệp Huyên! <br>Nếu cha đã đến rồi thì cứ đẩy y ra làm bia vậy! <br>Lúc này, cô gái mặt nạ chợt run giọng: \"Tiên tổ...\" <br>Bây giờ, Thượng Cổ Thiên tộc xem như xong đời thật rồi! <br>Bởi vì ngoại trừ ả ta và Thiên Diệp ra, tất cả tộc nhân khác đều bị cắn nuốt! <br>Mà họ lại chẳng có lấy một cơ hội phản kháng nào! <br> <br>Bởi vì áp chế huyết mạch! <br>Sau khi hấp thụ được máu tươi của những cường giả Thượng Cổ Thiên tộc, khí tức của huyết nhân kia lại tăng lên thêm phần kinh khủng! <br>Một luồng áp lực vô hình bao trùm lấy cả Thượng Cổ Thiên giới! <br>Lúc này, huyết nhân quay đầu nhìn cô gái mặt nạ, khàn giọng nói: \"Ta đã từng để lại tổ huấn, không đến bước đường cùng thì không được dùng tấm huyết phù này...\" <br>Thiên Diệp đột nhiên trầm giọng nói: \"Đã đến lúc ấy rồi ạ!\" <br>Huyết nhân khẽ gật đầu, gã ta quay đầu nhìn người đàn ông áo xanh cách đó không xa, đây là lần đầu gã ta gặp người này, nhưng khi tận mắt nhìn y rồi, gã ta chợt ngẩn người. <br>Người đàn ông áo xanh chỉ cười không nói gì. <br>Phía xa xa, Thiên Diệp đột nhiên giận dữ chỉ vào Diệp Huyên: \"Tiên tổ, giết tên này trước đi! Thượng Cổ Thiên tộc ta đến bước đường hôm nay là bởi vì hắn! Giết hắn đi!\" <br><br><br>"}