{"title":"Chương 6798: Thời gian Duy Độ đã thực chất hóa!  ","content":" Người đàn ông áo xanh cười nói: \"Có thể là bởi vì ngươi khá yếu!\" <br>Mọi người: \"...\" <br>Thiên Diệp đứng bên cạnh huyết nhân đột nhiên cười gằn: \"Đúng là buồn cười! Buồn cười quá đi mất, tổ tiên ta đã vượt qua Tuyệt Trần Cảnh, vậy mà ngươi dám nói người yếu, ngươi...\" <br>Advertisement <br>Huyết nhân đột nhiên quay đầu nhìn về phía Thiên Diệp: \"Tại sao ngươi lại lên làm Gia chủ được?\" <br>Thiên Diệp ngạc nhiên, tỏ vẻ không hiểu câu hỏi của huyết nhân. <br><br>Huyết nhân lắc đầu: \"Ngươi bị thiểu năng à?\" <br>Thiên Diệp: \"...\" <br>Cô gái mặt nạ ở bên liền sầm mặt đi! <br>Huyết nhân lại nói: \"Ta ngày xưa cũng từng anh minh một đời, cũng vô địch thế gian, tại sao lại có thứ con cháu như ngươi chứ? Gia môn bất hạnh!\" <br>Sắc mặt Thiên Diệp lập tức trở nên vô cùng khó coi! <br>Huyết nhân quay đầu nhìn người đàn ông áo xanh: \"Các hạ sâu không lường được, e rằng ta không phải đối thủ, nhưng cứ chịu thua như vậy thì thật không cam lòng! Vậy nên xin các hạ chỉ giáo!\" <br>Diệp Huyên liếc nhìn huyết nhân kia, mẹ nó, Thượng Cổ Thiên tộc này rốt cuộc cũng xuất hiện một tên bình thường rồi! <br>Chí ít là còn thông minh! <br>Nghe huyết nhân nói thế, người đàn ông áo xanh cười ha ha: \"Vậy ngươi ra tay đi!\" <br> Huyết nhân làm thế mời: \"Ta tiếp một chiêu kiếm của các hạ trước đi đã!\" <br>Người đàn ông áo xanh lắc đầu: \"Nếu ta ra tay thì ngươi chết chắc! Nên ngươi đánh trước đi!\" <br>Mọi người: \"...\" <br>Huyết nhân nhìn người đàn ông áo xanh, trầm mặc một lát gã ta mới gật đầu: \"Vậy thì mời các hạ chỉ giáo!\" <br>Vừa dứt lời, gã ta đã siết chặt tay phải lại, một khắc sau, gã ta đột nhiên xuất hiện trên đỉnh đầu người đàn ông áo xanh, rồi sau đó đột nhiên vỗ một chưởng xuống: \"Phần Thiên Diệt Tuyệt!\" <br>Nói xong, một bàn tay màu đỏ ngòm rơi thẳng tắp xuống đỉnh đầu người đàn ông áo xanh! <br>Mà bàn tay kia là được ngưng tụ từ thời gian Duy Độ! <br>Thời gian Duy Độ đã thực chất hóa! <br><br><br>"}