{"title":"Chương 6800: \"Vãi, ngươi đúng là cực phẩm!\"  ","content":"Thiên Diệp thì gắt gao nhìn chằm chằm vào Diệp Huyên, ánh mắt như lửa đốt, dường như muốn ăn tươi nuốt sống Diệp Huyên! <br>Diệp Huyên có chút không hiểu: \"Xin kiếu đấy, là ngươi tới đánh ta trước đó? Sao giờ làm ra vẻ như ta bắt nạt ngươi vậy?\" <br>Thiên Diệp gằn giọng nói: \"Ngươi có một người cha mạnh như vậy, tại sao không nói sớm!\" <br>Advertisement <br>Mọi người: \"...\" <br>Diệp Huyên nghe thế thì há hốc mồm: \"Vãi, ngươi đúng là cực phẩm!\" <br><br>Thiên Diệp nhìn người đàn ông áo xanh, y gằn giọng nói: \"Nhi tử của ngươi giả heo ăn hổ, ngươi không quản nó sao?\" <br>Diệp Huyên: \"...\" <br>Người đàn ông áo xanh nhìn Thiên Diệp rồi cười: \"Ai bảo nó có một người cha mạnh như vậy chứ? Không phục thì ngươi cũng gọi cha mình đến đi, họp phụ huynh đi!\" <br>Diệp Huyên: \"...\" <br>Vẻ mặt Thiên Diệp cứng đờ. <br>Người đàn ông áo xanh cười ha ha: \"Ta không còn thời gian nữa, thôi hai người lên đường bình an nhé!\" <br>Nói rồi, y cầm kiếm vung lên. <br>Xoẹt! <br>Một luồng kiếm quang liền xóa sổ hai người Thiên Diệp! <br>Kết thúc! <br>Thượng Cổ Thiên tộc đã hoàn toàn bị diệt tộc! <br><br>Một thế lực tồn tại mấy trăm nghìn năm, cứ thế tiêu tan! <br>Xung quanh, ai nấy đều phải cảm thán trong lòng! <br>Lúc này, Lâm Tiêu ở một bên đột nhiên quay đầu nhìn những cường giả trong Lâm gia: \"Thấy không? Làm việc không tìm hiểu, không khiêm tốn thì sẽ nhận phải kết cục như thế! Các ngươi phải nhớ cho kỹ, ngày sau ra ngoài phải biết khiêm tốn làm việc!\" <br>Nghe thế, những cường giả Lâm gia đều liên tục gật đầu! <br>Nhân ngoại hữu nhân, thiên ngoại hữu thiên! <br>Cho dù là lúc nào đi nữa, cũng phải học cách biết mình biết ta! <br>Lúc này, người đàn ông áo xanh nhìn về phía đám người Lâm Tiêu, rồi cười bảo: \"Cảm tạ chư vị đã giúp đỡ lần này!\" <br>Nói rồi, y xòe tay ra, bốn sợi kiếm khí bay đến trước mặt nhóm người Lâm Tiêu, U Linh, Điện Thiên Hành và Ngôn gia. <br>Người đàn ông áo xanh cười nói: \"Mọi người đã dùng hết lá bài tẩy của gia tộc mình, nên bây giờ ta gửi lại cho mọi người một lá bài tẩy khác, sợi kiếm khí này có thể giải nguy cho gia tộc các người một lần!\" <br><br><br>"}