{"title":"Chương 7001: Luồng khí thế kia liền bị chém nát!  ","content":" Nói đoạn, ông ta liếc nhìn Cổ Thanh ở bên cạnh: \"Thân là trưởng lão ngoại môn, ông cũng có trách nhiệm! Hai ngươi các ngươi đều phải về Chấp Pháp Điện nhận xét xử!\" <br>Cổ Thanh nở nụ cười cay đắng: \"Ta đồng ý nhận xét xử!\" <br>Nhưng Diệp Huyên lại lắc đầu: \"Ta không chấp nhận!\" <br>Advertisement <br>Nghe thế, mọi người có mặt đều không biết hắn có ý gì. <br>Trương Hằng ở một bên chỉ khẽ lắc đầu. Thật ra ông ta có lòng yêu nhân tài, cũng có lòng muốn nhận Diệp Huyên vào làm đệ tử nội môn! <br><br>Nhưng lần này Diệp Huyên quả thật đã phạm vào chuyện tày đình, còn liên lụy đến cả Chấp Pháp Điện. <br>Ông ta khó lòng mà bảo vệ được! <br>Cho dù có được thì cũng phải bỏ ra một cái giá cực kỳ đắt đỏ! <br>Nhưng ông ta cảm thấy không đáng! <br>Nghiêm Lễ nhìn Diệp Huyên: \"Ngươi không chấp nhận cũng được, vậy thì tiếp tục giết đi, giết ta, giết cả Chấp Pháp Điện, cuối cùng tạo phản, giết luôn Cung chủ!\" <br>Diệp Huyên xòe tay ra, một thanh kiếm xuất hiện trong tay hắn, hắn nhìn thẳng vào Nghiêm Lễ: \"Ta sẽ không bó tay chịu trói đâu! Ông muốn đưa ta về xét xử thì chỉ có cách đem xác ta về thôi!\" <br>Lời vừa nói ra, mọi người đều hít ngược một hơi lạnh! <br>Bây giở tên này còn muốn khiêu chiến cả Tiểu Thánh Nhân? <br>Đăng Thiên Cảnh khiêu chiến Tiểu Thánh Nhân? <br>Điên rồi sao? <br>Tiêu Lâm Lang ở một bên cười khẽ: \"Yêu Dạ huynh, chuyện này không êm đẹp được rồi!\" <br><br>Lý Yêu Dạ nhìn Diệp Huyên mà không nói gì. <br>Tiêu Lâm Lang khẽ mỉm cười: \"Tên này dũng cảm thật!\" <br>Phía xa xa, Nghiêm Lễ đứng đối diện Diệp Huyên khẽ gật đầu: \"Được thôi! Nào, để ta xem thử rốt cuộc ngươi yêu nghiệt đến mức nào!\" <br>Nói rồi, ông ta đột nhiên bước ra trước một bước. <br>Ầm!<br>Trong nháy mắt, một khí thế như sấm rền đổ ập đến Diệp Huyên! <br>Diệp Huyên lập tức tung chiêu kiếm. <br>Ầm! <br>Luồng khí thế kia liền bị chém nát! <br>Nghiêm Lễ đột nhiên tung người nhảy lên, sau đó nện một quyền xuống! <br>Ầm! <br>"}