{"title":"Chương 7005: \"Tiếp tục nào!\" ","content":" Trong một dãy núi nào đó, có một cô gái đang ngồi xếp bằng trên cây cổ thụ chợt nhíu mày lại, nàng ta nhìn thanh kiếm đang rung lên nhè nhẹ trước mặt mình. <br>Cô gái khẽ nói: \"Có người đang gọi kiếm!\" <br>Nói rồi, nàng ta nhìn về phía cuối chân trời: \"Là ai đang gọi kiếm?\" <br>Thanh kiếm ở trước mặt cô gái vẫn đang rung lên. <br>Advertisement <br>Một lát sau, cô gái nhẹ giọng nói: \"Sợ là không phải Kiếm Minh!\" <br>Nói xong, nàng ta im lặng một lát rồi chợt vung tay phải lên: \"Đi đi!\" <br><br>Thanh kiếm kia lập tức hóa thành một luồng sáng xanh biến mất ở nơi chân trời. <br>Trong tinh không, vô số kiếm quang lướt ngang bầu trời như sao rơi! <br>Cuối cùng, những kiếm quang này đều hội tụ đến trên đỉnh đầu Diệp Huyên! <br>Mười mấy vạn thanh kiếm! <br>Nhìn thấy cảnh này, mọi người đều bị chấn động! <br>Kiếm tu! <br>Kiếm tu đứng đầu! <br>Nghiêm Lễ đứng đối diện Diệp Huyên cũng phải nghiêm mặt lại! <br>Ở một bên khác, vẻ mặt của Tiêu Lâm Lang cũng hơi cứng đi! <br>Đánh giá thấp! <br>Nàng ta đã đánh giá thấp kiếm tu trước mặt này quá nhiều! <br>Nhưng ngược lại Lý Yêu Dạ lại rất bình tĩnh! <br>Phía xa xa, Diệp Huyên ngẩng đầu nhìn lướt một vòng, cuối cùng có một thanh kiếm tự động rơi xuống trước mặt hắn! <br><br>Kiếm dài bốn thước, rộng chừng một ngón tay, toàn thân kiếm xanh biếc, mũi kiếm được điểm một màu đỏ nhỏ bé, tựa như máu tươi. <br>Diệp Huyên khẽ nhíu mày, đây là một thanh kiếm đã có chủ! <br>Hơn nữa chủ nhân của nó còn rất mạnh! <br>Tại sao đối phương lại đồng ý cho mình mượn kiếm? <br>Nhưng không nghĩ nhiều nữa, Diệp Huyên liền nắm lấy thanh kiếm xanh kia, bởi vì đây là thanh tốt nhất trong mười mấy vạn thanh kiếm ở đây! <br>Nhưng có thể chịu được một chiêu Rút Kiếm Định Sinh Tử của hắn hay không thì phải thử mới biết được! <br>Sau khi có kiếm rồi, Diệp Huyên liếc mắt nhìn những thanh kiếm còn lại trên đỉnh đầu mình: \"Tán!\" <br>Vừa dứt lời, vô số thanh kiếm liền hóa thành kiếm quang bay đi, biến mất ở cuối chân trời. <br>Diệp Huyên nhìn về phía Nghiêm Lễ: \"Tiếp tục nào!\" <br>Tiếp tục! <br>Nói xong, Diệp Huyên đột nhiên nhấc kiếm vọt thẳng về phía trước! <br>Xoẹt! <br>"}