{"title":"Chương 7008: \"Chẳng lẽ là một vị Cổ Thần?\"  ","content":" Tiêu Lâm Lang khẽ mỉm cười: \"Diệp công tử, và cả Đạo Nhất cô nương cùng với Lý công tử nữa, xin mời!\" <br>Một lát sau, mọi người rời đi. <br>... <br>Trong dãy núi, cô gái đang ngồi xếp bằng trên cổ thụ chợt nhíu mày lại: \"Dùng kiếm xong rồi mà không trả à? Tên nào vậy!\" <br>Advertisement <br>Nói rồi, nàng ta liền biến mất. <br>Tiêu Lâm Lang dẫn ba người Diệp Huyên đi tới nội điện, nàng ta nhìn xung quanh rồi cười nói: \"Mấy thứ này thật ra không tốt lắm đâu! Để ta dẫn ba vị đi xem các món tốt hơn!\" <br><br>Nói rồi, nàng ta đi đến trước một vách tường, sau đó nhẹ nhàng gõ lên đó. <br>Vách tường liền biến mất, bên trong lộ ra một tiểu điện! <br>Ba người bước vào, trong tiểu điện này chỉ có sáu trụ pha lê! <br>Tiêu Lâm Lang đi đến trước trụ pha lê ở chính giữa, nàng ta xòe lòng bàn tay ra, một quyển sách màu đen trên trụ đá liền bay đến tay nàng ta. <br>Tiêu Lâm Lang cầm quyển sách đi đến trước mặt Diệp Huyên, sau đó nói: \"Đây là quyển kiếm kỹ không trọn vẹn được một kiếm tu cấp Cổ Thần để lại!\" <br>Diệp Huyên nhìn quyển sách: \"Kiếm kỹ không chọn vẹn?\" <br>Tiêu Lâm Lang gật đầu: \"Đúng vậy! Có chút thiếu sót nên không trọn vẹn! Nhưng nó được cường giả Cổ Thần Cảnh để lại nên có giá trị liên thành!\" <br>Diệp Huyên trầm giọng hỏi: \"Trên Thánh Nhân là Cổ Thần sao?\" <br>Tiêu Lâm Lang cười đáp: \"Đúng vậy!\" <br>Diệp Huyên liếc mắt nhìn quyển sách này, sau đó cười nói: \"Lâm Lang cô nương muốn cái gì?\" <br>Tiêu Lâm Lang nhìn Diệp Huyên: \"Thuật rút kiếm lúc trước Diệp công tử thi triển!\" <br> Thuật rút kiếm! <br>Diệp Huyên cười ha ha: \"Lâm Lang cô nương, cô có mắt nhìn thật!\" <br>Tiêu Lâm Lang cười nói: \"Diệp công tử, có đồng ý không?\" <br>Diệp Huyên nhìn quyển sách rồi lắc đầu cười: \"Lâm Lang cô nương, uy lực kiếm kỹ kia của ta cô đã thấy rồi, nhưng ta lại không hề biết gì về uy lực của kiếm kỹ này cả! Hơn nữa nó còn không trọn vẹn, nói cách khác, nó có luyện được hay không đã là vấn đề rồi, cô nói đúng không?\" <br>Tiêu Lâm Lang nhìn Diệp Huyên: \"Nhưng nó được một vị Cổ Thần để lại!\" <br>Diệp Huyên tròn mắt hỏi lại: \"Vậy cô có biết kiếm kỹ của ta là ai để lại không?\" <br>Tiêu Lâm Lang cười nói: \"Chẳng lẽ là một vị Cổ Thần?\" <br>Diệp Huyên cười ha ha! <br>Cổ Thần? <br>Hắn cảm thấy, Cổ Thần gì gì đó trong truyền thuyết chắc chắn không trâu bò được như cha! <br>Diệp Huyên cười nói: \"Lâm Lang cô nương, ta không đổi đâu! Bởi vì ta cảm thấy, cho dù nó có trọn vẹn đi chẳng nữa cũng không đáng để ta đổi, chứ nói gì là có khiếm khuyết!\" <br>Tiêu Lâm Lang nhìn Diệp Huyên: \"Xem ra ta vẫn còn đánh giá thấp lai lịch của Diệp công tử!\" <br>"}