{"title":"Chương 7009: Cô gái này đã từng gặp cha rồi à!  ","content":" Nói rồi, nàng ta lấy quyển sách về, sau đó lại bảo: \"Diệp công tử, đến chính điện đi! Chắc người đã đông đủ rồi! Mọi người có thể uống trà đàm đạo!\" <br>Diệp Huyên do dự một lúc rồi nói: \"Lâm Lang cô nương, cô vừa bảo kiếm kỹ kia không trọn vẹn đúng không?\" <br>Tiêu Lâm Lang gật đầu: \"Đúng!\" <br>Advertisement <br>Diệp Huyên cười nói: \"Ta có thể bổ sung hoàn chỉnh nó đấy!\" <br>Tiêu Lâm Lang nhìn Diệp Huyên: \"Diệp công tử có ý gì?\" <br> Diệp Huyên cười nói: \"Cô đưa cho ta nghiên cứu một chút, có thể ta sẽ bổ sung nó hoàn chỉnh được! Nếu nó trở thành bản hoàn chỉnh thì chà chà, giá trị không chỉ tăng gấp mười thôi đâu! Còn nếu không thể bổ sung hoàn chỉnh được thì cô nương cũng không tổn thất gì cả, đúng không?\" <br>Tiêu Lâm Lang lắc đầu nở nụ cười: \"Diệp công tử, ngươi đang muốn há mồm chờ sung rụng đấy à!\" <br>Diệp Huyên chỉ cười: \"Lâm Lang cô nương, nhìn khắp thiên hạ này, không một kiếm tu nào lợi hại hơn ta rồi! Nếu ta không thể bổ sung nó hoàn chỉnh được, vậy thế gian này cũng không có ai làm được cả!\" <br>Lúc này, Tiểu Tháp đột nhiên nói: \"Tiểu chủ, người nói người là kiếm tu lợi hại nhất, vậy chủ nhân cùng Thiên Mệnh tỷ tỷ....\" <br>Diệp Huyên liền la lên trong lòng: \"Câm mồm ngay cho ông!\" <br>Tiểu Tháp: \"...\" <br>Tiêu Lâm Lang cười nói: \"Diệp công tử, ngươi bảo không có kiếm tu nào lợi hại hơn ngươi cả? Chuyện này... Ngươi có dám chắc chứ?\" <br>Diệp Huyên nghiêm mặt nói: \"Cô đã gặp được kiếm tu nào lợi hại hơn ta chưa?\" <br>Tiêu Lâm Lang do dự một chốc rồi nói: \"Diệp công tử, có lẽ ta gặp rồi đấy!\" <br>Diệp Huyên: \"...\" <br>Tiêu Lâm Lang cười nói: \"Đối phương thật sự rất lợi hại!\" <br>Diệp Huyên cười ha ha: \"Tiêu cô nương, cô có lẽ vẫn chưa hiểu rõ về ta đó ha! Nếu ta xuất toàn lực, thì trong thiên hạ này có kiếm tu nào có thể đỡ được một kiếm của ta sao?\" <br><br>Tiêu Lâm Lang nhìn Diệp Huyên: \"Ta đã từng gặp một vị kiếm tu, y mạnh lắm!\" <br>Diệp Huyên cười nói: \"Hắn tên gì? Bảo hắn ra tay so chiêu với ta đi! Nếu ta phải ra kiếm thứ hai, coi như ta thua!\" <br>Tiêu Lâm Lang lắc đầu: \"Ta không biết y tên gì, ta chỉ biết y mặc một bộ trường bào màu xanh, còn dẫn theo một cô bé cùng một nhóc màu trắng...\" <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Tiêu Lâm Lang nhìn về phía Diệp Huyên: \"Nhìn vẻ mặt Diệp công tử thì hình như cũng biết y? Diệp công tử, y có thể đỡ được một kiếm của ngươi không?\" <br>Vẻ mặt Diệp Huyên có chút không tự nhiên: \"À cái này...\" <br>...<br>Diệp Huyên có chút cạn lời! <br>Cô gái này đã từng gặp cha rồi à! <br>Lẽ nào cha cũng có thế lực ở tinh vực Cổ Thần này? <br>Không đúng! <br>"}