{"title":"Chương 7012: Đứng nhì bảng Địa!  ","content":" Thật sự có thể tăng cường tu vi! <br>Diệp Huyên nhìn cốc trà trước mắt, trong lòng khẽ thở dài, không thể không nói, mấy việc tu luyện này quả thật rất cần tiền! <br>Người càng yêu nghiệt thì càng cần nhiều tiền! <br>Advertisement <br>Hắn sở dĩ không có khái niệm to tát gì với đồng tiền, là bởi vì hắn căn bản không thiếu tiền! <br>Giống như hiện tại. <br> Tài nguyên tu luyện? <br>Hắn có cả một suối nguồn Vĩnh Sinh cấp Thần đấy! <br>Công pháp võ kỹ? <br>Hắn có thuật rút kiếm cùng Nhất Kiếm Định Sinh Tử lợi hại nhất! <br>Quan hệ? <br>Muội muội của hắn vô địch! <br>Cha hắn vô địch! <br>Đại ca hắn vô địch! <br>Hắn muốn tài nguyên là có tài nguyên, muốn sức người thì có sức người! <br>Nghĩ đến đây, Diệp Huyên đột nhiên cảm thấy hơi xấu hổ, hình như bản thân là kiểu con ông cháu cha ha! <br>Đúng lúc này, Tiêu Lâm Lang ở nơi xa đột nhiên cười nói: \"Chư vị, đã uống trà rồi, giờ thì ai lên trước đây?\" <br>Xung quanh, không một ai động đậy. <br><br>Tiêu Lâm Lang đang định nói tiếp thì chợt, một người đàn ông bỗng đứng lên, gã quay đầu nhìn Diệp Huyên rồi cười nói: \"Diệp công tử có thể lấy Đăng Thiên Cảnh đánh ngang tay với Tiểu Thánh Nhân, không bằng để Diệp công tử đến giảng giải cho chúng ta một phen đi?\" <br>Nghe vậy, Tiêu Lâm Lang híp mắt lại, trong mắt ánh lên một tia sáng lạnh đầy ẩn ý! <br>Đây là muốn gây sự ở địa bản của nàng ta mà! <br>Lý Tu Nhiên ở bên cạnh Diệp Huyên trầm giọng nói: \"Diệp huynh, người này là Kha Nhiên, đứng nhì bảng Địa nội môn!\" <br>Đứng nhì bảng Địa! <br>Xung quanh, những đệ tử nội môn khác đều nhìn về phía Diệp Huyên. <br>Diệp Huyên nhìn Kha Nhiên kia rồi cười nói: \"Kha huynh, ta nghĩ, chuyện của ta với nội môn đã kết thúc rồi!\" <br>Kha Nhiên cười ha ha: \"Ngươi giết người rồi bảo chuyện đã kết thúc à! Ngươi có thấy buồn cười không?\" <br>Diệp Huyên suy nghĩ một chút rồi nói: \"Đây là địa bàn của Lâm Lang cô nương, chúng ta gây loạn ở đây thật sự có chút không phải phép!\" <br><br><br>"}