{"title":"Chương 7013: Gã căn bản không phải là Thời Không Cảnh!  ","content":" Nói rồi, gã lại quay sang Diệp Huyên: \"Diệp Huyên, ngươi giết đệ tử nội môn ta, rồi bảo cho qua là qua à? Không! Chấp Pháp Điện tuy không trừng phạt được ngươi, nhưng nội môn ta cũng sẽ không bỏ qua dễ dàng như vậy, ngươi không chết, đệ tử nội môn chúng ta vĩnh viễn không bao giờ bỏ qua!\" <br>Diệp Huyên cầm lấy cốc trà trước mặt, khẽ uống một hớp, rồi nói: \"Các ngươi muốn đánh hội đồng hay đánh tay đôi đây? Nếu đánh đơn, ta có thể đánh với tất cả các ngươi! Còn nếu muốn đánh hội đồng, các ngươi cứ cùng xông lên đi!\" <br>Thế là xung quanh nhao nhao cả lên! <br>Advertisement <br>Ai cũng hít sâu một hơi! <br>Hống hách quá! <br>Một mình đánh hết! <br><br>Sắc mặt của đám đệ tử nội môn cũng bắt đầu khó coi đi! <br>Đúng lúc này, đệ tử chân truyền Trần Qua ngồi ở hàng đầu bỗng đứng dậy, y nhìn về phía Diệp Huyên: \"Bây giờ đệ tử ngoại môn đều lớn lối như vậy à?\" <br>Diệp Huyên cười nói: \"Hóa ra là nhờ đệ tử chân truyền đến giúp đỡ!\" <br>Trần Qua chậm rãi đi tới trước mặt Diệp Huyên, gã nhìn chằm chằm Diệp Huyên: \"Ta nghe nói ngươi bảo đệ tử nội môn xem thường ngoại môn, thế là ngươi liền giết người, đệ tử chân truyền xem thường ngoại môn, người liền giết đệ tử chân truyền, thật không?\" <br>Diệp Huyên gật đầu: \"Đúng là ta đã nói thế!\" <br>Trần Qua khẽ mỉm cười: \"Ta, xem thường ngoại môn ngươi! Nào, giết ta đi!\" <br>Vừa dứt lời, xung quanh liền rơi vào yên tĩnh! <br>Nghe được cả tiếng kim rơi! <br>Trần Qua lại bước thêm hai bước nữa, gã nhìn thẳng vào Diệp Huyên, cười nói: \"Ta xem thường ngoại môn ngươi đấy, cầu xin được giết!\" <br>Diệp Huyên đặt cốc trà xuống, cười nói: \"Được!\" <br>Vừa dứt lời, hắn đột nhiên rút kiếm! <br><br>Rút Kiếm Định Sinh Tử! <br>Trong nháy mắt chiêu kiếm được tung ra, sắc mặt mọi người ở đây đều thay đổi hoàn toàn, Trần Qua kia cũng trở nên dữ tợn, gã đột nhiên đấm ra một quyền: \"Thiên Cực Băng Diệt!\" <br>Võ kỹ cấp Thần đỉnh cao! <br>Đây không phải trọng điểm, trọng điểm là Trần Qua đã đến đến Tiểu Thánh Nhân Cảnh! <br>Gã căn bản không phải là Thời Không Cảnh! <br>Lúc này đây, mọi người mới hiểu được tại sao Trần Qua lại dám khiêu khích Diệp Huyên như thế! <br>Dù sao Diệp Huyên cũng đã có thể đánh tay đôi với Tiểu Thánh Nhân! <br>Thì ra là do gã cũng đã đạt đến Tiểu Thánh Nhân! <br>Quả nhiên đệ tử chân truyền không hề đơn giản! <br>Nháy mắt kiếm của Diệp Huyên hạ xuống... <br>Ầm! <br>"}