{"title":"Chương 7013 Gã căn bản không phải là Thời Không Cảnh!  ","content":"<p> Nói rồi, gã lại quay sang Diệp Huyên: \"Diệp Huyên, ngươi giết đệ tử nội môn ta, rồi bảo cho qua là qua à? Không! Chấp Pháp Điện tuy không trừng phạt được ngươi, nhưng nội môn ta cũng sẽ không bỏ qua dễ dàng như vậy, ngươi không chết, đệ tử nội môn chúng ta vĩnh viễn không bao giờ bỏ qua!\" </p><p>Diệp Huyên cầm lấy cốc trà trước mặt, khẽ uống một hớp, rồi nói: \"Các ngươi muốn đánh hội đồng hay đánh tay đôi đây? Nếu đánh đơn, ta có thể đánh với tất cả các ngươi! Còn nếu muốn đánh hội đồng, các ngươi cứ cùng xông lên đi!\" </p><p>Thế là xung quanh nhao nhao cả lên! </p><p>Ai cũng hít sâu một hơi! </p><p>Hống hách quá! </p><p>Một mình đánh hết! </p><p>Sắc mặt của đám đệ tử nội môn cũng bắt đầu khó coi đi! </p><p>Đúng lúc này, đệ tử chân truyền Trần Qua ngồi ở hàng đầu bỗng đứng dậy, y nhìn về phía Diệp Huyên: \"Bây giờ đệ tử ngoại môn đều lớn lối như vậy à?\" </p><p>Diệp Huyên cười nói: \"Hóa ra là nhờ đệ tử chân truyền đến giúp đỡ!\" </p><p>Trần Qua chậm rãi đi tới trước mặt Diệp Huyên, gã nhìn chằm chằm Diệp Huyên: \"Ta nghe nói ngươi bảo đệ tử nội môn xem thường ngoại môn, thế là ngươi liền giết người, đệ tử chân truyền xem thường ngoại môn, người liền giết đệ tử chân truyền, thật không?\" </p><p>Diệp Huyên gật đầu: \"Đúng là ta đã nói thế!\" </p><p>Trần Qua khẽ mỉm cười: \"Ta, xem thường ngoại môn ngươi! Nào, giết ta đi!\" </p><p>Vừa dứt lời, xung quanh liền rơi vào yên tĩnh! </p><p>Nghe được cả tiếng kim rơi! </p><p>Trần Qua lại bước thêm hai bước nữa, gã nhìn thẳng vào Diệp Huyên, cười nói: \"Ta xem thường ngoại môn ngươi đấy, cầu xin được giết!\" </p><p>Diệp Huyên đặt cốc trà xuống, cười nói: \"Được!\" </p><p>Vừa dứt lời, hắn đột nhiên rút kiếm! </p><p>Rút Kiếm Định Sinh Tử! </p><p>Trong nháy mắt chiêu kiếm được tung ra, sắc mặt mọi người ở đây đều thay đổi hoàn toàn, Trần Qua kia cũng trở nên dữ tợn, gã đột nhiên đấm ra một quyền: \"Thiên Cực Băng Diệt!\" </p><p>Võ kỹ cấp Thần đỉnh cao! </p><p>Ầm! </p>"}