{"title":"Chương 7015: Đại Thánh Nhân!  ","content":" Khoảng thời gian đi cùng Thanh Nhi đó, không phải ngày nào hắn cũng chỉ ăn rồi ngủ! <br>Đừng nói là hắn, mà bất kỳ người nào đi theo Thanh Nhi một quãng thời gian thì e là cũng đều trở nên vô cùng khủng bố thôi! <br>Nhất là kiếm kỹ hắn sử dụng còn là được kết hợp từ Thanh Nhi và cha nữa! <br>Người bình thường căn bản không đỡ được! <br>Advertisement <br>Đúng lúc này, Diệp Huyên chợt biến mất tại chỗ, một khắc sau, một thanh kiếm đã chĩa thẳng vào giữa lông mày của Trần Qua. <br>Mà gần như cùng lúc đó, một giọng nói chợt truyền đến từ phía chân trời xa xôi: \"Ngươi động vào hắn thử xem!\" <br>Khóe miệng Diệp Huyên liền cong lên thành nụ cười dữ tợn: \"Thử thì thử!\" <br><br>Dứt lời, hắn liền đẩy tay về phía trước. <br>Xoẹt! <br>Linh hồn của Trần Qua lập tức hóa thành hư vô! <br>Không chỉ thế, ngay cả ý thức của gã cũng bị xóa đi! <br>...<br>Giết đệ tử chân truyền! <br>Thấy cảnh này, mọi người ở đây đều rơi vào trầm mặc! <br>Ngay cả đệ tử chân truyền mà cũng dám giết! <br>Còn có ai mà tên này không dám giết không? <br>Tiêu Lâm Lang ở một bên chỉ biết lắc đầu. <br>Lớn chuyện rồi! <br>Trần Qua này là đệ tử chân truyền của ai chứ? <br>Là Phong chủ của Quan Lan Phong - Tào Tú! <br> Đại Linh Thần Cung có sáu phong, Phong chủ của sáu phong này cũng không phải người thường, đều là trụ cột vững vàng cho Đại Linh Thần Cung! <br>Diệp Huyên ngang nhiên giết Trần Qua, Tào Tú chắc chắn sẽ không bỏ qua! <br>Tiêu Lâm Lang ngẩng đầu nhìn lên, trên tinh không xa xôi chợt có vùng không gian nứt ra, một người phụ nữ chậm rãi bước đến! <br>Người phụ mặc một bộ đạo bào, tóc dài xõa vai, trong tay còn cầm một chiếc quạt ngọc màu xanh! <br>Phong chủ Tào Tú của Quan Lan Phong! <br>Khi thấy Trần Qua bị xóa sổ, sắc mặt Tào Tú trở nên dữ tợn, bà ta quay sang nhìn Diệp Huyên, gằn giọng nói: \"Ai cho ngươi cái gan chó đó!\" <br>Diệp Huyên cầm kiếm chĩa thẳng vào Tào Tú, cười to: \"Không phải ngươi bảo ta thử xem à! Ông đây thử rồi đó! Ngươi đến mà cắn ta!\" <br>\"Chết đi!\" <br>Tào Tú liền vung quạt ngọc trong tay lên, một vầng sáng liền ập xuống, nhắm thẳng vào Diệp Huyên! <br>Diệp Huyên ở phía dưới cùng rút kiếm ra chém! <br>Ầm ầm! <br>Kiếm quang của Diệp Huyên liền bị phá vụn, mà bản thân hắn cũng chợt bị đẩy lùi ra ngoài hơn mấy nghìn trượng! <br>Đại Thánh Nhân! <br>Đây không phải là Tiểu Thánh Nhân nữa <br>"}