{"title":"Chương 7017: Thân thể sắp bị phá vụn!  ","content":" Ầm! <br>Kiếm thế này nhanh chóng chặn ngang lại được khí thế Thánh Nhân! <br>Kiếm thế? <br>Phía xa, Tào Tú hơi nhíu mày lại, chẳng mấy chốc, bà ta đã híp mắt lại: \"Là sát thế!\" <br>Advertisement <br>Diệp Huyên này không hề dùng kiếm thế, mà là sát thế! <br>Sát thế mạnh mẽ đến như vậy! <br><br>Trong lòng Tào Tú cũng khá hoảng sợ! <br>Nhưng vào lúc này, Diệp Huyên đột nhiên vọt lên trước! <br>Ầm! <br>Sát thế của hắn lập tức phá tan được khí thế Thánh Nhân của Tào Tú, một khắc sau, Diệp Huyên đã xuất hiện trên đỉnh đầu Tào Tú, hắn đột nhiên rút kiếm ra chém. <br>Rút Kiếm Định Sinh Tử! <br>Bốn trăm lần chồng chất! <br>Đây là cực hạn hiện nay của hắn! <br>Nhưng hắn vẫn chưa dùng Huyết Mạch Chi Lực! <br>Huyết Mạch Chi Lực cùng kiếm Thanh Huyên đều là lá bài tẩy cuối cùng của hắn, hắn không muốn dùng dễ dàng như vậy! <br>Trong nháy mắt Diệp Huyên xuất kiếm đó, thanh kiếm xanh trong tay hắn chợt xuất hiện vô số vết rạn nứt! <br>Cho dù là thanh kiếm xanh này cũng khó mà chịu được lực lượng Rút Kiếm Định Sinh Tử của hắn lúc này đây! <br>Một chiêu kiếm ra, đất trời tiệt diệt! <br>Khi cảm nhận được sức mạnh to lớn trong kiếm của Diệp Huyên, tròng mắt Tào Tú chợt co rụt lại. <br><br>Đây là một kiếm của Đăng Thiên Cảnh? <br>Không có thời gian nghĩ nhiều, Tào Tú đột nhiên thu quạt về, bà ta đưa tay phải điểm về phía trước một cái, trên đầu ngón tay liền có vô số phù văn màu vàng xuất hiện! <br>Thánh Nhân Nhất Chỉ! <br>Đối đầu trực diện! <br>Đối mặt với chiêu kiếm này của Diệp Huyên, bà ta chỉ có thể đối đầu trực diện thôi! <br>Ầm! <br>Trong mắt mọi người, một luồng kiếm quang chợt nổ ra, một khắc sau, hai người đồng loạt lui lại! <br>Diệp Huyên lui hơn gần vạn trượng mới dừng lại, mà khi hắn vừa đứng vẫn, cánh tay phải đã nứt ra, máu tươi chảy tí tách, không chỉ thế, thân thể hắn cũng đang xuất hiện từng vết nứt, trông vô cùng dọa người! <br>Mà phía xa xa, Tào Tú cũng lui lại đủ mấy nghìn trượng, nhưng khi bà ta dừng lại được thì thân thể đã trở nên hư huyễn! <br>Thân thể sắp bị phá vụn! <br>Thấy cảnh này, tất cả mọi người đều biến sắc! <br><br><br>"}