{"title":"Chương 7019: Ông ta cũng không biết nói gì hơn!  ","content":" Người nhỏ nhất chính là lão dơ dơ bẩn bẩn này. Ông ta vốn có thể đơn độc mở ra một phong khác, nhưng ông ta không làm vậy, còn nguyên nhân tại sao thì lại chẳng ai biết! <br>Tiểu sư thúc nhìn Diệp Huyên, ông ta lấy hồ lô rượu ra uống một hớp rồi nói: \"Ngươi rất cừ!\" <br>Rất cừ! <br>Advertisement <br>Diệp Huyên liếc mắt nhìn ông lão rồi nói: \"Lão kia, ông không cần phải lo chuyện bao đồng?\" <br>Tiểu sư thúc lắc đầu: \"Nàng là sư tỷ của ta, ta giúp nàng mà bao đồng cái gì!\" <br><br>Diệp Huyên trầm giọng nói: \"Các người có mấy sư huynh đệ?\" <br>Tiểu sư thúc đáp: \"Bảy người!\" <br>Bảy lận à! <br>Diệp Huyên giật giật mí mất, mẹ nó, tận bảy tên! <br>Tiểu sư thúc nhìn Diệp Huyên: \"Ngươi muốn đơn đấu hay hội đồng? Nếu đơn đấu, một mình ngươi đánh thay phiên bảy người chúng ta, nếu hội đồng, bảy người chúng ta đánh ngươi!\" <br>Diệp Huyên: \"...\" <br>Mọi người: \"...\" <br>Diệp Huyên trầm giọng nói: \"Người sống cả đời quan trọng nhất là mặt mũi, các người không thể không biết xấu hổ như vậy được!\" <br>Tiểu sư thúc lại uống một hớp rượu rồi đáp: \"Ngươi làm việc tuyệt tình quá! Không cho cơ hội giảng hòa nào...\" <br>Nói đoạn, ông ta lắc đầu: \"Ta không quá thích cách làm việc cực đoan này của ngươi!\" <br>Diệp Huyên cười nói: \"Ta cũng không cần ông thích!\" <br><br>Tiểu sư thúc khẽ gật đầu: \"Ngươi cảm thấy bản thân ưu tú, cung môn chắc chắn sẽ không giết ngươi nên mới không thấy sợ à?\" <br>Diệp Huyên lắc đầu cười: \"Chưa từng có suy nghĩ như thế, ta chỉ nghĩ, Trần Qua này tới gây sự với ta, ta không tin sư tôn gã không biết!\" <br>Nói rồi, hắn quay sang nhìn Tào Tú: \"Đúng không?\" <br>Tào Tú liếc hắn một cái, không nói gì. <br>Diệp Huyên cười bảo: \"Đấy ông xem đi, bà ta biết! Nhưng vẫn để đồ đệ của mình đến gây sự với ta! Nói thật, sao ta phải nể mặt gã? Là gã gây sự trước, tại sao ta không được giết? Chỉ vì gã là đệ tử chân truyền? Chỉ vì gã có một sư tôn mạnh mẽ?\" <br>Tiểu sư thúc trầm mặc. <br>Ông ta cũng không biết nói gì hơn! <br>Ngay cả lão già ở Chấp Pháp Điện cũng không làm gì được tên này, đệ tử chân truyền bình thường sao có thể làm gì được hắn? <br><br><br>"}