{"title":"Chương 7021: Khiêu chiến sinh tử!  ","content":" Nào ngờ Đại Linh Thần Cung lại lựa chọn tiêu diệt hắn. <br>Tiêu Lâm Lang thở dài, nhìn sang Diệp Huyên, thì thầm: “Người này ra tay cũng quá tuyệt tình”. <br>Chỉ cần nói chuyện không hợp nhau, Diệp Huyên sẽ lập tức giết người, hơn nữa còn là xóa sổ ngay lập tức. <br>Không cho đối phương bất kỳ đường sống nào. <br>Advertisement <br>Từ nơi xa, có một vài khí tức bí ẩn xuất hiện quanh Diệp Huyên. <br>Thấp nhất đều đã đến Tiểu Thánh Nhân Cảnh. <br><br>Hắn đột nhiên bật cười: “Ta muốn được lên đài Tổ Tiên”. <br>Lên đài Tổ Tiên! <br>Tào Tú nghe vậy thì biến sắc: “Không được!\" <br>Diệp Huyên chớp mắt: “Theo ta được biết, tổ tiên từng nói bất kỳ ai đều có thể lên đài Tổ Tiên nếu muốn, người Đại Linh Thần Cung không được phép ngăn cản. Ta nhớ không sai chứ?\" <br>Tào Tú quắc mắt trừng hắn. <br>Diệp Huyên nói không sai! <br>Thuở ban đầu, vì để không bỏ sót bất kỳ thiên tài nào mà tổ tiên Đại Linh Thần Cung đã lập ra tổ huấn, nói rằng không một ai được phép ngăn cản khi người nào đó muốn bước lên đài Tổ Tiên. <br>Sắc mặt đám Diêm Hi cũng chẳng được đẹp lắm. <br>Không ai có thể nghĩ đến Diệp Huyên lại muốn lên đài Tổ Tiên. <br>Để hắn lên ư? <br>Khi ấy, lấy thiên phú và sức mạnh kinh khủng của hắn, rất có thể sẽ được tổ tiên công nhận. <br>Đến lúc đó liệu họ còn có thể giết Diệp Huyên không? <br>Nhưng nếu không cho hắn lên, thì lại vi phạm tổ huấn! <br><br>Không phải chuyện để đùa! <br>Diệp Huyên cười: “Ta lên đài Tổ Tiên đây!\" <br>Sau đó hắn xoay người cất bước. <br>\"Chậm đã!\" <br>Bỗng nghe Tiểu sư thúc đứng cách đó không xa hô lên. <br>Diệp Huyên dừng bước, quay người, thấy Tiểu sư thúc nhìn hắn chòng chọc: “Ngươi muốn lên đài Tổ Tiên? Được thôi, chúng ta sẽ không ngăn cản, nhưng giờ đây ta tuyên bố thách đấu với ngươi! Khiêu chiến sinh tử!\" <br>Khiêu chiến sinh tử! <br>Những người khác đều sửng sốt. <br>Đại Thánh Nhân khiêu chiến Đăng Thiên Cảnh? <br>Nghiêm túc đấy sao? <br>Tiêu Lâm Lang cau mày. <br>Hơi quá đáng rồi! <br>"}