{"title":"Chương 7022: Chuyện này không nhỏ chút nào!  ","content":" Tiểu sư thúc này đã là Đại Thánh Nhân, còn Diệp Huyên mới đến Đăng Thiên Cảnh. <br>Lấy mạnh đánh yếu, hành vi vô liêm sỉ! <br>Diệp Huyên cười: “Ông nghiêm túc đấy sao lão già?\" <br>Tiểu sư thúc gật đầu: “Ta nghiêm túc”. <br>Advertisement <br>Diệp Huyên lắc đười cười: “Ta từ chối”. <br>Từ chối! <br><br>Dưới ánh mắt của những người khác, hắn cười: “Mắc gì ta phải đánh với ông?\" <br>Tiểu sư thúc trợn mắt nhìn hắn: “Ngươi sợ?\" <br>Diệp Huyên: “Mấy kế khích tướng này ta dùng quen rồi, khỏi xài! Lão già, biết tại sao ta không đánh với ông không? Vì ông đây muốn ông tức quá lăn ra chết! Ông muốn giết ta, ta không cho ông cơ hội, đã thấy tức chưa?\" <br>Mọi người: “...” <br>Tiểu sư thúc quắc mắt trừng hắn, đương lúc muốn ra tay thì Diệp Huyên đã quay sang nói với Điện chủ Chấp Pháp Điện - Diêm Hi: “Trưởng lão tùy tiện ra tay với đệ tử cung môn, có phù hợp với cung quy trong tông môn không?\" <br>Diêm Hi: “Không”. <br>Diệp Huyên: “Vậy giả sử như Tiểu sư thúc này ra tay với ta thì Diêm điện chủ sẽ ngăn lại, đúng chứ?\" <br>Diêm Hi thả nhẹ giọng: “Trước kia nếu ngươi không tuyệt tình như vậy thì hà cớ gì phải đến mức này?\" <br>Diệp Huyên cười: “Quy tắc sống của ta: người không phạm ta, ta không phạm người; người phạm ta, ta sẽ giết người!\" <br>Diêm Hi quan sát hắn một hồi, nói: “Lên đài Tổ Tiên đi”. <br>Nhóm Tiểu sư thúc lập tức quay phắt sang nhìn ông ta. <br> Diêm Hi nhàn nhạt nói: “Đây là luật. Diệp Huyên hắn không thể phá, chúng ta cũng không thể”. <br>Tiểu sư thúc và Tào Tú im lặng. <br>Diệp Huyên nhìn Diêm Hi: “Diêm điện chủ khiến ta bất ngờ đấy. Cứ tưởng ông cũng sẽ không tiếc giá nào để giết ta như lão già này chứ”. <br>Diêm Hi lắc đầu: “Luật là luật, ngươi không thể phá, bọn họ cũng không. Lên đài Tổ Tiên đi”. <br>Diệp Huyên cười: “Được!\" <br>Sau đó hóa thành kiếm quang biến mất ở chân trời. <br>Những người khác cũng nhao nhao rời đi. <br>Không lâu sau, họ đã tụ tập trước cổng Đại Linh Thần Cung. <br>Có vô số đệ tử ngoại môn và nội môn đang chen chúc. <br>Lại có người lên đài Tổ Tiên rồi! <br>Chuyện này không nhỏ chút nào! <br>Người đó lại còn là Diệp Huyên! <br>"}