{"title":"Chương 7025: “Hắn rốt cuộc là ai?\"  ","content":" Ông lão: “Ngươi thấy thanh kiếm trong tay hắn không?\" <br>Lâm Giang nhìn thanh kiếm: “Đó là?\" <br>Ông lão nhìn Lâm Giang: “Bên trong nó là lực lượng bản nguyên của pháp tắc Tối Cao!\" <br>pháp tắc Tối Cao! <br>Advertisement <br>Đồng tử Lâm Giang co rụt lại: “Hắn... hắn có liên quan đến pháp tắc Tối Cao!\" <br>Ông lão gật đầu: “Không chỉ vậy, bên trong thanh kiếm ấy còn chứa đựng lực lượng thời gian, không phải dạng thường mà là lực lượng chủ yếu của vũ trụ!\" <br> <br>Đôi mắt ông chậm rãi khép lại: “Cho dù kiếm này không do hắn tạo ra thì quan hệ giữa hắn và người làm ra nó cũng tuyệt đối không hề tầm thường! Kiểu người như vậy, Đại Linh Thần Cung ta không thể trêu vào”. <br>Lâm Giang gật đầu: “Đã hiểu”. <br>Ông lão hỏi Diệp Huyên: “Tiểu hữu đã nghĩ xong chưa?\" <br>Hắn cười: “Ta muốn tiếp tục làm đệ tử ngoại môn”. <br>Ông lão ngẩn ra: “Đệ tử ngoại môn?\" <br>Diệp Huyên: “Ta thấy đệ tử ngoại môn cũng không tệ”. <br>Ông lão ngẫm nghĩ rồi gật đầu: “Theo ý tiểu hữu”. <br>Đoạn ông bắn một ánh mắt sang Lâm Giang rồi dần biến mất. <br>Lâm Giang im lặng một hồi rồi hỏi Diệp Huyên: “Ngươi thật sự chỉ làm đệ tử ngoại môn?\" <br>Hắn gật đầu. <br>Lâm Giang: “Được. Ngươi yên tâm, từ nay về sau sẽ không có ai đến gây phiền toái cho ngươi nữa”. <br>Sau đó ông ta biến đi mất dạng. <br> <br>Trên đài Tổ Tiên, Diệp Huyên thu Kiếm Thanh Huyên về, xoay người rời đi. <br>Tào Tú trợn trừng mắt dõi theo, không biết đang suy nghĩ gì. <br>Lúc này, Tiểu sư thúc đi đến bên bà ta, do dự một hồi rồi nói: “Đến nghe xem sư huynh nói thế nào”. <br>Hai người biến mất tại chỗ. <br>Ở một nơi nào đó trên đỉnh núi. <br>Tào Tú và Tiểu sư thúc đi đến sau lưng Lâm Giang. Tào Tú lạnh lùng cất tiếng: “Đại sư huynh cứ thế bỏ qua cho hắn sao?\"<br>Lâm Giang quay lại nhìn bà ta: “Đừng gây sự với hắn nữa, bằng không sẽ chẳng ai cứu được ngươi”. <br>Tào Tú cả kinh, hỏi dồn: “Vì sao?\" <br>Lâm Giang khẽ nói: “Người này còn đáng sợ hơn tưởng tượng của chúng ta”. <br>Tào Tú: “Hắn rốt cuộc là ai?\" <br><br><br>"}