{"title":"Chương 7026: Thế là các đệ tử nội môn nín thinh.  ","content":" Tào Tú tròn mắt đầy khó tin: “Sao lại thế được? Hắn đáng sợ đến vậy thật sao?\" <br>Tiểu sư thúc cũng hỏi: “Sư huynh và tổ tiên rốt cuộc đã phát hiện điều gì?' <br>Lâm Giang: “Trong tay hắn có một thanh kiếm ẩn chứa lực lượng pháp tắc Tối Cao, hơn nữa còn là lực lượng bản nguyên!\" <br>Pháp tắc Tối Cao! <br>Advertisement <br>Tào Tú và Tiểu sư thúc nghe vậy thì sửng sốt. <br>Tào Tú tỏ ra khó tin: “Hắn có liên quan đến pháp tắc Tối Cao?\" <br>Lâm Giang gật đầu. <br><br>Sắc mặt Tào Tú càng thêm xấu xí. <br>Pháp tắc Tối Cao! <br>Đại Linh Thần Cung tuy là một thế lực rất mạnh, đứng đầu tinh vực Cổ Thần, nhưng đứng trước pháp tắc Tối Cao thì vẫn chẳng là cái đinh gì cả! <br>Năm ấy, Tiểu Động Thiên đã làm thế nào để trở thành thế lực cấp cao? <br>Đó là vì tổ tiên họ có quan hệ sâu xa với pháp tắc Tối Cao, chỉ nhờ vào điều này mà đã phát triển thành một siêu thế lực. <br>Từ Đại Linh Thần Cung đến Chiến Các hay Thiên Yêu Quốc đều phải nể Tiểu Động Thiên ba phần. <br>Pháp tắc Tối Cao! <br>Không ai không kiêng dè. <br>Lâm Giang lại nói: “Đừng đi gây sự với hắn nữa, bằng không sẽ chẳng ai cứu được ngươi”. <br>Ông ta nói xong thì xoay người biến mất. <br>Sắc mặt Tào Tú trở lại như cũ, không biết đang suy nghĩ gì. <br>Tiểu sư thúc nói: “Đừng lỗ mãng”. <br>Rồi rời đi. <br> Là pháp tắc Tối Cao đấy! <br>Đừng nói giết Trần Qua, cho dù Diệp Huyên có giết Lý Yêu Dạ, Đại Linh Thần Cung cũng sẽ không báo thù. <br>Bởi lỡ như chỗ dựa sau lưng hắn thật sự là pháp tắc Tối Cao... <br>... <br>Sau khi trở lại ngoại môn, Diệp Huyên tiếp tục tu luyện. <br>Hắn cũng đã thành danh ở Đại Linh Thần Cung. <br>Trước giết đệ tử nội môn, sau giết trưởng lão nội môn, tiếp đó giết luôn đệ tử chân truyền. <br>Vậy mà Đại Linh Thần Cung lại không xử lý hắn. <br>Có tiếng kháng nghị đến từ một số đệ tử nội môn nhưng đều bị ép xuống. <br>Điện chủ Chấp Pháp Điện Diêm Hi chỉ nói một câu: Nếu chướng mắt Diệp Huyên thì đến khiêu chiến sinh tử đi. <br>Thế là các đệ tử nội môn nín thinh. <br>Tên đó đến Thánh Nhân cũng dám nghênh chiến, bọn họ làm sao thắng được? <br><br><br>"}