{"title":"Chương 7027: “Hẳn là sẽ không”.  ","content":" Bởi có Diệp Huyên, người ngoại môn đều tự giác thẳng lưng lên mà đi. <br>Dám xem thường ngoại môn ư? <br>Không sao. <br>Advertisement <br>Cứ tìm Diệp Huyên! <br>Hắn đã trở thành bộ mặt của ngoại môn. <br><br>Giờ phút này, Diệp Huyên đang tu luyện Đăng Thiên Cảnh và kiếm kỹ. <br>Hắn không tu nhục thân nữa. <br>Chủ yếu là vì không có công pháp tốt để luyện tập, mà công pháp trước kia đã không theo kịp cảnh giới của hắn. <br>Vì vậy hắn hiện đang tập trung và Đăng Thiên Cảnh và kiếm kỹ của bản thân. <br>Hắn không chỉ muốn đạt được vô hạn, mà còn phải đến cực hạn. <br>Cho dù là cảnh giới hay kiếm kỹ. <br>... <br>Tiểu Động Thiên. <br>Trước gian nhà trúc, có một ông lão ngồi ở ven hồ. Hai mắt ông ta khép hờ, những ngón tay phải gõ nhẹ lên tay ghế bằng trúc. <br>Đúng lúc này, một bóng mờ bỗng xuất hiện cách đó không xa, khẽ thi lễ: “Động chủ, chúng tôi đã tìm khắp chư thiên vạn giới nhưng vẫn không có tung tích của cô gái váy trắng kia. Ả có thể đã trốn thoát”. <br>Trốn thoát! <br><br>Ông lão im lặng hồi lâu mới nói: “Còn những cấm địa kia?\" <br>Bóng mờ: “Đã phái người thăm dò, nhưng bọn họ đều nói chưa từng nhìn thấy”. <br>Ông lão cau mày: “Không có ở cấm địa, rốt cuộc ả ta trốn đi đâu chứ?\" <br>Bóng mờ lắc đầu: “Không rõ. Chúng ta đã tìm hết những nơi có thể tìm nhưng không thăm dò được tung tích. Hay là thử liên hệ với pháp tắc Tối Cao? Chỉ cần ngài ấy ra mặt, ả kia có biện pháp ẩn nấp nào đi nữa cũng phải lộ mặt!\" <br>Ông lão lắc đầu: “Không cần, chuyện vặt này sao có thể làm phiền chí tôn?\" <br>Ông ta nhìn về chân trời: “Nghe nói Diệp Huyên kia có quan hệ sâu sắc với ả? Vậy chúng ta giết hắn! Ta tin rằng nếu hắn chết, ả sẽ phải xuất hiện”. <br>Bóng mờ do dự rồi nói: “Hắn hiện nay đã là đệ tử ngoại môn của Đại Linh Thần Cung, không dễ ra tay”. <br>Ông lão lạnh nhạt nói: “Chỉ là đệ tử ngoại môn mà thôi, không phải đệ tử chân truyền. Cho dù có là chân truyền, Đại Linh Thần Cung cũng không giữ được hắn. Hơn nữa ngươi nói xem, Đại Linh Thần Cung sẽ vì một tên Đăng Thiên Cảnh mà trở mặt với Tiểu Động Thiên chúng ta sao?\" <br><br><br>"}