{"title":"Chương 7029: Đây cũng là một kiếm kỹ.  ","content":" Sao lại dễ vỡ như vậy? <br>Không cam lòng! <br>Hắn thử đi thử lại thêm vài lần nhưng những thanh kiếm ngưng tụ ra từ lực lượng thời gian đều quá giòn, quá dễ vỡ, căn bản không chịu nổi thuật rút kiếm của hắn. <br>Diệp Huyên cau mày. <br>Advertisement <br>Thử nghiệm vài lần rồi mà vẫn không được. <br>Nhưng một suy nghĩ khác lại nhanh chóng xuất hiện. <br> Diệp Huyên vung tay để kiếm Thời Gian bay vút đi. <br>Hắn sững sờ! <br>Nó quá quá quá nhanh! <br>Nhanh đến cỡ nào? <br>Đến nỗi hắn suýt không bắt được. <br>Làm sao lại nhanh như vậy? <br>Diệp Huyên sinh lòng hoài nghi. <br>Sau một hồi nghiên cứu, hắn đã ngộ ra. <br>Sở dĩ kiếm Thời Gian có tốc độ kinh khủng như vậy vì nó không chỉ đơn giản do lực lượng thời gian ngưng tụ thành, mà còn có cả lực lượng không gian. <br>Nói chính xác hơn, đây là kiếm Thời Không! <br>Dòng sông Thời Gian của hắn không giống với người khác, nó thành hình dựa trên không gian khi Diệp Huyên kết hợp cả hai lại thay vì phân tách chúng ra. <br>Cũng chính vì vậy mà Đăng Thiên Cảnh của hắn cũng không giống với người khác. <br>Hắn tuy vẫn còn đứng trong cảnh giới nhưng cũng không phải cảnh giới thông thường nữa, mà là đang đi theo con đường của Thanh Nhi. <br> Phi kiếm! <br>Diệp Huyên quyết định nghiên cứu món này. <br>Có kiếm Thời Không trong tay rồi, nếu hắn tu luyện phi kiếm thì nó sẽ trở nên đáng sợ vô cùng. Đừng nói Tiểu Thánh Nhân, cho dù là Đại Thánh Nhân cũng chưa chắc có thể đỡ được. <br>Rút Kiếm Định Sinh Tử là bùng nổ! <br>Còn phi kiếm thì tập trung vào tốc độ và bất ngờ, một chiêu vong mạng! <br>Như nghĩ đến điều gì, hắn cầm quyển Vô Danh Kiếm Quyết lấy được từ chỗ Tiêu Lâm Lang ra. <br>Đây cũng là một kiếm kỹ. <br>Hơn nữa hình như cũng không hề tầm thường! <br>Diệp Huyên bắt đầu nghiên cứu nó. <br>Một hồi sau, hắn không khỏi ngạc nhiên khi phát hiện Vô Danh Kiếm Quyết rất đáng để học tập. <br>Ví dụ như chiêu xuất kiếm này. <br>Trong Vô Danh Kiếm Quyết có tổng cộng chín phương pháp xuất kiếm. <br>Trong đó cũng có rút kiếm. <br>"}