{"title":"Chương 7030: Tốt nhất là kết thúc trong một chiêu.  ","content":" Giống với thuật rút kiếm của cha hắn, ý nghĩa của nó nằm ở hai chữ bùng nổ. <br>Bùng nổ trong nháy mắt. <br>Nhưng rút kiếm trong Vô Danh Kiếm Quyết lại chỉ đơn giản là rút kiếm ra, không hề có phương pháp chồng lên. <br>Một khi vậy, rút kiếm có lợi hại đến đâu đi nữa thì uy lực cũng sẽ bị hạn chế. <br>Advertisement <br>Ngoài ra còn một cách xuất kiếm khác, đó là chỉ kiếm. <br>Xuất kiếm chỉ bằng ngón tay! <br><br>Diệp Huyên vươn tay, gọi một thanh kiếm trong vỏ xuất hiện. Hắn dùng tay phải tra kiếm Thời Không vào vỏ, sau một hồi lặng im thì dùng ngón cái bật ra. <br>Xoẹt! <br>Một tia kiếm quang lóe lên. <br>Nhanh đến mức mắt thường không nhìn thấy. <br>Diệp Huyên không khỏi cảm thấy có phần khiếp sợ. <br>Hắn chợt phát hiện khi dùng chiêu chỉ kiếm này, tốc độ quả thật trở nên nhanh hơn. <br>Chỉ Kiếm! (Kiếm tay) <br>Tập trung vào một chữ \"nhanh\"! <br>Dùng tốc độ nhanh nhất để đưa kiếm rời vỏ. <br>Căn bản không cần dùng đến tay phải, chỉ cần dùng tay trái cầm kiếm mà vẫn có thể xuất kiếm, lại còn vô cùng bất ngờ.<br>Diệp Huyên tiếp tục nghiên cứu Vô Danh Kiếm Quyết. <br>Hắn phát hiện ra, trên đời này trừ nhóm ba người cha và Thanh Nhi ra, vẫn còn một số kiếm tu rất mạnh khác, bọn họ đều đáng để hắn học tập. <br>Trong khoảng thời gian này, cũng không có ai đến quấy rầy Diệp Huyên tu luyện. <br> <br>Đạo Nhất có đến một, hai lần, nhưng thấy hắn đang tu luyện thì cũng không làm phiền. <br>Diệp Huyên tập trung vào tu luyện, cũng hiểu rõ hơn về con đường mình phải đi. <br>Đi trên con đường giống như Thanh Nhi! <br>Về phần kiếm kỹ. <br>Hắn chỉ có một suy nghĩ. <br>Giết người! <br>Tốt nhất là kết thúc trong một chiêu. <br>Không cần hoa hòe lòe loẹt, càng đơn giản càng tốt. <br>Dù là tu luyện Rút Kiếm Định Sinh Tử hay nghiên cứu phi kiếm, hắn chỉ có một mục đích là giết người càng nhanh hơn. <br>Ba ngày sau. <br>Quyển Vô Danh Kiếm Quyết không trọn vẹn kia đã được Diệp Huyên tìm hiểu rõ ngọn ngành. Đây đúng là một kiếm kỹ rất mạnh, nhưng uy lực so với Rút Kiếm Định Sinh Tử thì vẫn kém quá xa. <br>Ngay cả bản hoàn chỉnh cũng còn kém rất nhiều, huống chi là một bản tàn khuyết. <br>"}