{"title":"Chương 7031: “Hắn từng giết người của Tiểu Động Thiên?\"  ","content":" Phải nói là căn bản không thể mang ra so sánh. <br>Nhưng Vô Danh Kiếm Quyết cũng có rất nhiều chỗ đáng để học hỏi. <br>Cha và Thanh Nhi có tư cách nhìn các kiếm tu trong thiên hạ bằng nửa con mắt, nhưng Diệp Huyên thì không. <br>Rất nhiều người đều có những khía cạnh để hắn học hỏi. <br>Advertisement <br>Trong khoảng thời gian tiếp theo đó, Diệp Huyên chủ yếu nghiên cứu và tìm hiểu phi kiếm. Hắn không đi tìm những thuật phi kiếm mạnh mẽ mà là chuẩn bị tự tạo ra một thuật phi kiếm hùng mạnh của riêng mình. <br>Quá trình tuy không dễ dàng nhưng hắn cũng rất hưởng thụ. <br><br>Trong lúc đó, một trưởng lão Tiểu Động Thiên đã đến Đại Linh Thần Cung. <br>Linh Thần Điện. <br>Lâm Giang nhìn trưởng lão Tiểu Động Thiên: “Tiêu trưởng lão vượt qua mấy chục nghìn tinh vực để đến Đại Linh Thần Cung chúng ta, là vì vấn đề gì sao?\" <br>Tiêu trưởng lão khẽ mỉm cười: “Động chủ bảo ta đến thăm hỏi sức khỏe Lâm cung chủ”. <br>Lâm Giang khẽ gật đầu: “Kể từ lúc từ biệt, đã có hơi nghìn năm không gặp lại Khâu động chủ. Ông ấy vẫn khỏe chứ?\" <br>Tiêu trưởng lão cười: “Động chủ vô cùng khỏe mạnh, mỗi ngày không phải câu cá thì đều đi ngủ, sống vui thú vô cùng”. <br>Lâm Giang: “Ông ấy phái ngươi đến đây hẳn là có việc, nói thẳng đi”. <br>Tiêu trưởng lão gật đầu: “Không giấu gì Lâm cung chủ, lần này ta đến đây quả thật có việc. Quý cung gần đây có phải đã thu nhận một người trẻ tuổi tên Diệp Huyên?\" <br>Diệp Huyên! <br>Lâm Giang nheo mắt lại: “Ngươi đến đây vì hắn”. <br>Tiêu trưởng lão gật đầu: “Đúng vậy”. <br> Lâm Giang: “Hắn quả thật đang ở tại Đại Linh Thần Cung”. <br>Tiêu trưởng lão hạ giọng: “Chẳng giấu gì Lâm cung chủ, Tiểu Động Thiên chúng ta đang truy nã hắn!\" <br>Lâm Giang cau mày: “Truy nã?\" <br>Tiêu trưởng lão gật đầu: “Hắn giết người của Tiểu Động Thiên, chúng ta truy tìm đã lâu”. <br>Sau đó lão ta đứng dậy thi lễ: “Mong Lâm cung chủ hãy giao hắn ra để ta mang về”. <br>Lâm Giang: “Hắn từng giết người của Tiểu Động Thiên?\" <br>Tiêu trưởng lão gật đầu: “Đúng vậy. Không những thế, sau lưng hắn còn có một cô gái váy trắng đã trốn đi mất dạng, chúng ta không tìm ra. Tên Diệp Huyên này, mong Lâm cung chủ hãy giao hắn ra để ta mang đi”. <br>Lâm Giang im lặng. <br>Ông ta không ngờ Diệp Huyên lại có ân oán với Tiểu Động Thiên. <br>Quả nhiên không phải hạng hiền lành gì. <br>Đến người của Tiểu Động Thiên mà cũng dám giết! <br>Một hồi sau, Lâm Giang nói: “Hắn hiện đang là đệ tử ngoại môn của Đại Linh Thần Cung ta”. <br>"}