{"title":"Chương 7032: “Không đi được không?\"  ","content":" Tiêu trưởng lão hạ giọng: “Lâm cung chủ, tên này không phải hạng hiền lành, lại còn giết người của Tiểu Động Thiên! Chúng ta có chết cũng không bỏ qua!\" <br>Chết cũng không bỏ qua! <br>Lâm Giang im lặng. <br>Cảm thấy có phần khó xử. <br>Advertisement <br>Nếu bảo vệ Diệp Huyên thì sẽ kết thù với Tiểu Động Thiên. Đương nhiên Đại Linh Thần Cung không sợ Tiểu Động Thiên, nhưng liệu điều đó có đáng vì Diệp Huyên không? <br>Hắn hiện đang là đệ tử ngoại môn, nhưng Lâm Giang cho rằng người như vậy sớm muộn gì cũng sẽ rời đi. <br><br>Vì vậy ông ta cũng không xem Diệp Huyên như người của mình. <br>Nhưng nếu giao nộp hắn... <br>Diệp Huyên chắc chắn sẽ không phối hợp, thậm chí trở mặt thành thù với Đại Linh Thần Cung! <br>Tiêu trưởng lão lại nói: “Lâm Giang cung chủ, Tiểu Động Thiên chúng ta chắc chắn phải giết tên này và con ả váy trắng kia”. <br>Lão ta đã nhìn ra. <br>Lâm Giang đang lưỡng lự, vì vậy bèn tỏ rõ quyết tâm của Tiểu Động Thiên một lần nữa. <br>Cách đó không xa. <br>Khi Lâm Giang còn chần chừ chưa quyết định, đã có một giọng nói vang lên trong đầu: “Sao không để hắn và Diệp Huyên tự giải quyết?\" <br>Lâm Giang nghe vậy thì im lặng, sau đó nói: “Người đâu, truyền Diệp Huyên”. <br>Truyền Diệp Huyên! <br>Nơi tu luyện trong vũ trụ, Diệp Huyên bỗng ngừng tay, quay lại nhìn thấy Cổ Thanh chậm rãi đi đến. <br>Hắn cười hỏi: “Cổ Thanh trưởng lão, có việc gì sao?\" <br>Cổ Thanh: “Không quấy rầy ngươi tu luyện chứ?\" <br><br>Diệp Huyên lắc đầu: “Không”. <br>Cổ Thanh gật gù: “Cung chủ tìm ngươi”. <br>Diệp Huyên nhíu mày: “Cung chủ tìm ta?\" <br>Cổ Thanh gật đầu: “Phải”. <br>Diệp Huyên: “Có nói là chuyện gì sao?\" <br>Cổ Thanh lắc đầu: “Không nói”. <br>Diệp Huyên nghĩ ngợi rồi hỏi: “Không đi được không?\" <br>Cổ Thanh cười khổ: “Việc này...” <br>Diệp Huyên cười: “Thôi, cũng không thể làm khó ông”. <br>Đương lúc hắn định đi thì lại nghe ông ấy nói: “Người của Tiểu Động Thiên đến đây, có thể là để tìm ngươi, cẩn thận chút”. <br>Tiểu Động Thiên! <br>Diệp Huyên ngẩn ra rồi bật cười: “Hiểu rồi”. <br>Sau đó hắn biến mất. <br>"}