{"title":"Chương 7033: Nói rồi, hắn liền biến mất không còn thấy đâu.  ","content":" <br>Linh Thần Điện. <br>Diệp Huyên vừa bước vào, ánh mắt Tiêu trưởng lão đã bắn tới. <br>Lâm Giang cười nói với hắn: “Diệp Huyên, đây là Tiêu trưởng lão của Tiểu Động Thiên, nói rằng giữa ngươi và bọn họ có ân oán, muốn mang ngươi đi”. <br>Advertisement <br>Tiêu trưởng lão kia bật dậy, quắc mắt trừng Diệp Huyên: “Diệp Huyên, ngươi...” <br>Ngón cái tay trái đang cầm kiếm của hắn bỗng búng ra. <br> Xoẹt! <br>Thủ cấp Tiêu trưởng lão bay ra ngoài. <br>Lâm Giang đờ cả người, chỉ nghe hắn hỏi: “Cung chủ còn có việc gì không?\" <br>Lâm Giang: “...”<br>Giết trong nháy mắt! <br>Không thể không nói, trong lòng Lâm Giang lúc này đã khiếp sợ vô cùng rồi! <br>Tên này có thể giết Tiêu trưởng lão trong nháy mắt? <br>Tiêu trưởng lão này cũng là một Tiểu Thánh Nhân đấy! <br>Hơn nữa chiêu phi kiếm vừa rồi của Diệp Huyên nhanh đến mức ông ta cũng thấy hãi hùng! <br>Quá nhanh! <br>Lúc này, Diệp Huyên đột nhiên cười nói: \"Nếu Cung chủ không còn chuyện gì nữa thì ta đi đây!\" <br>Nói rồi, hắn xoay người rời đi. <br>Nhưng lúc đi đến cửa, hắn chợt dừng lại rồi bảo: \"Cung chủ, ta không có bất kỳ ác ý nào với Đại Linh Thần Cung, cũng không muốn tạo ác duyên với các người. Chuyện giữa ta và Tiểu Động Thiên sẽ không liên quan gì đến Đại Linh Thần Cung cả, chuyện này Cung chủ có thể yên tâm!\" <br><br>Lâm Giang nhìn Diệp Huyên: \"Khi nào ngươi rời đi!\" <br>Bây giờ ông ta chỉ muốn Diệp Huyên rời đi thôi! <br>Diệp Huyên ở Đại Linh Thần Cung này khiến ông ta rất bất an! <br>Diệp Huyên cười nói: \"Bây giờ ta đi được rồi!\" <br>Nói xong, hắn mở tay ra, một chiếc lệnh bài gỗ bay đến trước mặt Lâm Giang. <br>Là lệnh bài thân phận đệ tử ngoại môn! <br>Diệp Huyên nói: \"Từ thời khắc này trở đi, ta và Đại Linh Thần Cung không còn quan hệ gì nữa!\" <br>Nói rồi, hắn liền biến mất không còn thấy đâu. <br>Trong điện, Lâm Giang im lặng. <br>Lúc này, Diêm Hi đột nhiên xuất hiện ở cạnh Lâm Giang, ông ta nhìn Diệp Huyên đã đi về phía xa: \"Tổ tiên có ý muốn lôi kéo hắn!\" <br><br><br>"}