{"title":"Chương 7034: \"Sư phụ lợi hại?\"  ","content":" Lâm Giang: \"Ta biết, ông cảm thấy chuyện này đáng giá! Nhưng ông đã nghĩ tới chưa, người này căn bản không có lòng trung thành với Đại Linh Thần Cung ta! Hắn đến Đại Linh Thần Cung có lẽ là do có mục đích khác, hoặc chỉ đơn thuần là đến chơi một phen thôi, nói chung rồi hắn cũng sẽ đi! Chẳng phải à?\" <br>Diêm Hi khẽ thở dài. <br>Lâm Giang tiếp tục nói: \"Lúc trước ta cho rằng hắn và Tiểu Động Thiên có thể hòa giải được với nhau, nhưng hắn đã giết Tiêu trưởng lão của Tiểu Động Thiên, nghĩa là hai bên đã không thể hòa giải được nữa rồi! Mà nếu chúng ta để cho hắn ở lại Thần Cung thì chẳng khác nào tuyên chiến làm địch với Tiểu Động Thiên! Hai thế lực siêu cấp một khi khai chiến... Hậu quả đó, chúng ta không chịu được! Bởi vậy để hắn rời đi là lựa chọn tốt nhất!\" <br>Advertisement <br>Diêm Hi khẽ gật đầu. <br>Nếu Tiểu Động Thiên khai chiến với Đại Linh Thần Cung, hậu quả sẽ vô cùng kinh khủng! <br>\"Hầy!\" <br><br>Diêm Hi lại thở dài lần nữa, cảm thấy có chút đáng tiếc! <br>Độ yêu nghiệt của Diệp Huyên không hề thua kém gì với Lý Yêu Dạ! <br>Hơn nữa Diệp Huyên thật sự rất thích hợp để vào Chấp Pháp Điện! <br>Nhưng cũng như Lâm Giang nói, nếu giữ Diệp Huyên lại thì phải đánh đổi quá nhiều! <br>Hơn nữa lòng thành của Diệp Huyên rõ ràng không ở Đại Linh Thần Cung! <br>Lúc này, Lâm Giang đột nhiên nói: \"Truyền lệnh cho toàn bộ Đại Linh Thần Cung, Diệp Huyên đã không còn là người của Đại Linh Thần Cung nữa!\" <br>Nói rồi ông ta dừng lại một chút, rồi bổ sung thêm: \"Bất cứ ai là người của Đại Linh Thần Cung cũng không được chọc vào người này!\" <br>Bây giờ ông ta đã thấy hơi sợ Diệp Huyên rồi! <br>Tên này thật sự quá biến thái! <br>Ai chọc giận là giết ngay! <br>Cả mấy người trưởng bối trưởng lão cũng cần phải giáo dục lại một phen mới được, để sau khỏi gây ra đại họa gì! <br><br>... <br>Diệp Huyên không rời khỏi Đại Linh Thần Cung ngay, mà hắn đi đến Linh Tú Phong. <br>Trong sân, Đạo Nhất nhìn Diệp Huyên: \"Ngươi phải đi rồi à?\" <br>Diệp Huyên cười đáp: \"Ừ!\" <br>\"Ta đi với ngươi!\" <br>Nhưng Diệp Huyên lại lắc đầu: \"Cô ở đây tu luyện cho tốt đi! Nơi này không hợp ta, nhưng rất hợp với cô!\" <br>Đạo Nhất lắc đầu: \"Ngươi không ở đây, ta còn ở lại để làm gì?\" <br>Diệp Huyên cười nói: \"Cô cứ ở đây trước đã, có dịp ta sẽ dẫn cô đi tìm một sư phụ lợi hại!\" <br>Đạo Nhất có chút ngạc nhiên: \"Sư phụ lợi hại?\" <br>Diệp Huyên gật đầu: \"Đúng vậy!\" <br>\"Lợi hại thật sao?\" <br>"}