{"title":"Chương 7038: \"Vậy ta yên tâm rồi!\"  ","content":" \"Kiếm kỹ của ta đều dùng để giết người, nếu không có sát tâm thì uy lực của nó không mạnh đâu, còn nếu có sát tâm... Ta với Lâm Lang cô nương không thù không oán, tại sao phải có sát tâm?\" <br>Tiêu Lâm Lang liếc mắt nhìn Diệp Huyên: \"Hiểu rồi!\" <br>Kiếm kỹ! <br>Advertisement <br>Chỉ để giết người! <br>Diệp Huyên lại hỏi: \"Lâm Lang cô nương, tinh vực Cổ Thần này có kiếm tu mạnh không?\" <br><br>Tiêu Lâm Lang đáp: \"Có! Một nữ kiếm tu từ bên ngoài đến, người này thực lực rất mạnh mẽ!\" <br>Nữ kiếm tu! <br>Diệp Huyên khẽ nhíu mày, lẽ nào là Kiếm Tâm Tâm đến từ Kiếm Minh kia? <br>Đúng lúc này, hai người đột nhiên dừng lại. <br>Diệp Huyên khẽ nhíu mày, hắn quay đầu nhìn, trong tinh không phía xa, có một luồng kiếm quang đang chém rách không gian nơi đó! <br>Ai? <br>Diệp Huyên đang thấy nghi hoặc thì luồng kiếm quang kia đã hiện đến trước mặt hắn, kiếm quang tan đi, một cô gái xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên quan sát cô gái trước mặt một chút: \"Cô là?\" <br>Cô gái nhìn chằm chằm Diệp Huyên: \"Con người ngươi bị làm sao thế? Mượn đồ mà không trả?\" <br>Diệp Huyên ngẩn người, sau đó nói: \"Ta mượn đồ không trả á? Cô nương, ta không quen không biết cô! Cô đừng nói lung tung!\" <br>Cô gái nhìn Diệp Huyên: \"Ngươi còn không nhận thức được là mình có mượn đồ!\" <br><br>Diệp Huyên trầm giọng nói: \"Ta thật sự không biết cô!\" <br>Cô gái hỏi: \"Nếu ngươi có mượn thì ngươi tính thế nào?\" <br>Diệp Huyên có chút cạn lời: \"Cô nương, ta thật sự không quen cô, càng không mượn đồ của cô! Diệp Huyên ta mặc dù có lúc vô liêm sỉ thật, nhưng ta vẫn có nhân phẩm đấy nhé! Ta chưa từng làm mấy chuyện như mượn mà không trả!\" <br>Cô gái nhìn chằm chằm vào Diệp Huyên: \"Nếu ngươi có mượn, thì tính thế nào\" <br>Diệp Huyên cười nói: \"Nếu ta mượn đồ của cô mà không trả, vậy ta sẽ đền gấp mười lần!\" <br>Cô gái gật đầu: \"Vậy ta yên tâm rồi!\" <br>Nói rồi, nàng ta xòe tay ra, một thanh kiếm bỗng bay ra từ trong cơ thể Diệp Huyên! <br>Là thanh kiếm xanh kia! <br>Cô gái cầm thanh kiếm xanh, nhìn Diệp Huyên: \"Gấp mười lần!\" <br>Diệp Huyên trầm mặc một lát sau rồi nói: \"Sơ suất rồi!\"<br>"}