{"title":"Chương 7039: \"Hai người quen nhau à!\" ","content":" Diệp Huyên không ngờ cô gái này lại là chủ nhân của thanh kiếm xanh! <br>Vậy thì khó xử quá! <br>Cô gái nhìn Diệp Huyên: \"Tại sao mượn mà không trả?\" <br>Diệp Huyên cười xòa: \"Cô nương, đây chỉ là hiểu lầm thôi!\" <br>Advertisement <br>Mặt cô gái không có cảm xúc gì: \"Ta mà không đến tìm chắc ngươi cũng không định trả lại! Đúng không?\" <br>Diệp Huyên vội lắc đầu: \"Ta không có suy nghĩ đó!\" <br><br>Cô gái cười gằn: \"Không có suy nghĩ đó? Có lẽ ngươi không có suy nghĩ đó, nhưng ngươi đã làm vậy rồi!\" <br>Diệp Huyên: \"...\" <br>Cô gái thu kiếm lại, sau đó nói: \"Ngươi là người của Kiếm Minh!\" <br>Diệp Huyên quan sát cô gái một chút rồi ngạc nhiên hỏi: \"Cô là Kiếm Tâm Tâm?\" <br>Cô gái khẽ nhíu mày: \"Ngươi biết ta à?\" <br>Diệp Huyên liền đáp: \"Hóa ra là sư tỷ! Chào sư tỷ nhé, ta là Diệp Huyên, vừa gia nhập Kiếm Minh!\" <br>Cô gái liếc nhìn Diệp Huyên, chẳng mấy chốc nàng ta đã cau mày lại: \"Huyết mạch này của ngươi...\" <br>Nói rồi, nàng ta đi đến trước mặt Diệp Huyên, đặt tay phải lên vai hắn. <br>Ầm! <br>Chẳng mấy chốc, huyết dịch trong cơ thể Diệp Huyên lập tức sôi sục lên! <br>Cô gái liếc mắt nhìn Diệp Huyên: \"Ngươi là con của Kiếm chủ!\" <br>Diệp Huyên gật đầu: \"Đúng vậy!\" <br>Kiếm Tâm Tâm trầm mặc một lát rồi nói: \"Lần sau mượn đồ thì nhớ trả!\" <br><br>Diệp Huyên gật đầu lia lịa: \"Vâng!\" <br>Kiếm Tâm Tâm khẽ gật đầu: \"Hết chuyện rồi! Ta đi đây!\" <br>Nói xong, nàng ta xoay người rời đi. <br>Đúng lúc này, Diệp Huyên đột nhiên nói: \"Sư tỷ, tỷ có hứng thú cùng đi đến Bắc Nhai Kiếm Khư không?\" <br>Kiếm Tâm Tâm nhíu mày lại: \"Ngươi muốn đến Bắc Nhai Kiếm Khư?\" <br>Diệp Huyên gật đầu: \"Đúng vậy!\" <br>Kiếm Tâm Tâm lắc đầu: \"Chỗ đó nguy hiểm lắm! Đừng đi thì tốt hơn!\" <br>Diệp Huyên cười nói: \"Đi rèn luyện thử!\" <br>Kiếm Tâm Tâm nghĩ một chút rồi đáp: \"Được rồi!\" <br>Nói xong, nàng ta nhìn sang Tiêu Lâm Lang ở bên cạnh: \"Lâm Lang cô nương!\" <br>Tiêu Lâm Lang cười đáp: \"Tâm Tâm cô nương, lâu rồi không gặp!\" <br>Diệp Huyên hơi kinh ngạc: \"Hai người quen nhau à!\" <br>"}