{"title":"Chương 7040: Vì đây là Thanh Nhi dạy cho hắn!  ","content":" Tiêu Lâm Lang gật đầu: \"Ta đã từng mời Tâm Tâm cô nương đến làm khách!\" <br>Diệp Huyên cười nói: \"Thì ra là như vậy!\" <br>Tiêu Lâm Lang: \"Vậy chúng ta đi thôi!\" <br>Thế là ba người tiếp tục lên đường! <br>Advertisement <br>Chừng nửa canh giờ sau, ba người đã đến Bắc Nhai Kiếm Khư! <br>Kiếm Khư này nằm ở dưới vách núi, vách núi này sâu không thấy đáy, mây mù lượn quanh, lộ ra chút cảm giác thần bí. <br><br>Trên vách núi, Tiêu Lâm Lang nhìn xuống dưới rồi khẽ nói: \"Phía dưới là Kiếm Khư! Mà trong tầng mây này có một kiếm trận cực kỳ mạnh mẽ, cho dù là Đại Thánh Nhân cũng không dám xông vào!\" <br>Diệp Huyên nhẹ giọng nói: \"Nơi này đã từng là một tông môn mạnh mẽ!\" <br>Tiêu Lâm Lang gật đầu: \"Đúng! Hơn nữa có thể còn là một tông môn kiếm tu! Có điều kiếm khí nơi đây thật sự quá mạnh! Chúng ta không dám thâm nhập vào sâu dưới vách núi này!\" <br>Kiếm khí quá mạnh mẽ! <br>Diệp Huyên mở to mắt: \"Cô chắc chứ?\" <br>Tiêu Lâm Lang gật đầu, vẻ mặt có chút nghiêm túc: \"Cho dù là ta cũng không dám thâm nhập vào!\" <br>Nhưng khóe môi của Diệp Huyên lại cong lên! <br>Mẹ kiếp! <br>Thứ hắn không sợ nhất là gì biết không? <br>Chính là kiếm khí đó! <br>Vì hắn là Vô Địch Kiếm Thể! <br>Mặc dù hắn không tu luyện thân thể nữa, nhưng Vô Địch Kiếm Thể vẫn còn ở đó! Hơn nữa cộng vào trình độ kiếm đạo của hắn hiện tại, Vô Địch Kiếm Thể đã không còn mạnh mẽ bình thường nữa rồi! <br><br>Hắn tất nhiên sẽ không quên Vô Địch Kiếm Thể này, càng không từ bỏ nó! <br>Vì đây là Thanh Nhi dạy cho hắn! <br>Nghĩ tới đây, Diệp Huyên không nhịn được muốn nhảy xuống ngay. <br>Thế là không suy nghĩ nhiều, hắn nhảy xuống luôn! Thấy Diệp Huyên nhảy xuống, sắc mặt Tiêu Lâm Lang lập tức thay đổi, muốn ra tay ngăn cản... <br>Đúng lúc này, phía dưới tầng mây bên dưới đột nhiên vang lên một tiếng kiếm reo! <br>Xoẹt! <br>Ngay sau đó, một tiếng kiếm quang xé rách không gian vang lên! <br>Tiêu Lâm Lang gắt gao nhìn chằm chằm xuống dưới: \"Kiếm trận đã khởi động! Cái tên ngốc này, cứ khư khư xông vào thì kiếm trận sẽ tự khởi động, mà uy lực của trận này dù có là Đại Thánh Nhân cũng khó mà chống đỡ được...\" <br>Nói đến đây, nàng ta chợt nhíu mày lại! <br>Bởi vì nàng ta phát hiện kiếm trận ở phía dưới đã biến mất! <br>Lúc này, Kiếm Tâm Tâm đột nhiên nói: \"Đi thôi! Đi xem xem!\" <br>"}