{"title":"Chương 7041: \"Diệp công tử còn thần bí hơn ta nghĩ nữa!\"  ","content":" Nói xong, nàng ta liền nhảy xuống! <br>Tiêu Lâm Lang trầm mặc một lát rồi cũng xuống theo! <br>Đáy vực. <br>Advertisement <br>Lúc hai cô gái xuống đáy vực, Diệp Huyên đang ngồi xếp bằng cách đó không xa, quanh người hắn tỏa ra một khí tức cực kỳ mạnh mẽ! <br>Tiêu Lâm Lang do dự một chốc rồi nói: \"Hắn... Hắn vừa làm gì?\" <br><br>Kiếm Tâm Tâm lắc đầu: \"Không biết!\" <br>Tiêu Lâm Lang liếc mắt nhìn Diệp Huyên, trầm giọng nói: \"Hình như khí tức của hắn đã trở nên mạnh mẽ hơn rất nhiều!\" <br>Kiếm Tâm Tâm gật đầu: \"Tên này giống hệt Kiếm chủ, đều vô cùng thần bí!\" <br>Tiêu Lâm Lang quay đầu nhìn Kiếm Tâm Tâm: \"Kiếm chủ?\" <br>Kiếm Tâm Tâm khẽ gật đầu, không nói gì thêm! <br>Mặc dù Tiêu Lâm Lang đã gặp người đàn ông áo xanh, nhưng lại không biết y là Kiếm chủ của Kiếm Minh! <br>Tiêu Lâm Lang cười nói: \"Tâm Tâm cô nương, hai người các cô đều xuất thân từ một nơi à?\" <br>Kiếm Tâm Tâm gật đầu: \"Đúng vậy!\" <br>Tiêu Lâm Lang trầm giọng hỏi: \"Nơi đó cách đây cực kỳ xa, đúng không?\" <br>Kiếm Tâm Tâm khẽ mỉm cười: \"Lâm Lang cô nương muốn hỏi cái gì?\" <br>Tiêu Lâm Lang cười đáp: \"Ta chỉ tò mò thôi, không ngờ một nơi xa xôi như vậy lại có thể sinh ra được những bậc thiên tài như Diệp công tử và Kiếm Tâm Tâm cô nương đây!\"<br><br>Kiếm Tâm Tâm quay sang nhìn Diệp Huyên: \"Tên này hình như chỉ mới là Đăng Thiên Cảnh!\" <br>Tiêu Lâm Lang cười nói: \"Tâm Tâm cô nương không biết đó thôi, hắn có thể giết Tiểu Thánh Nhân trong nháy mắt đấy! Cho dù là Đại Thánh Nhân cũng chưa chắc có thể thắng được hắn!\" <br>Kiếm Tâm Tâm kinh ngạc: \"Lợi hại vậy à?\" <br>\"Có lẽ còn đáng sợ hơn lời ta nói!\" <br>Đúng lúc này, Diệp Huyên ở phía xa đột nhiên đứng dậy, hắn hít sâu một hơi, trong nháy mắt, một khí tức mạnh mẽ lập tức tuôn ra từ trong cơ thể hắn, không gian bốn phía liền rung động lên! <br>Tiêu Lâm Lang đi tới bên cạnh Diệp Huyên rồi cười hỏi: \"Diệp công tử, vừa nãy là ngươi phá trận pháp à?\" <br>Diệp Huyên cười đáp: \"Coi như là vậy!\" <br>Tiêu Lâm Lang liếc mắt nhìn Diệp Huyên, lắc đầu cười: \"Diệp công tử còn thần bí hơn ta nghĩ nữa!\" <br><br><br>"}