{"title":"Chương 7042: Thể chất này của ngươi...\"  ","content":" Ngoài ra, hắn còn cảm nhận được sâu trong dãy núi này có một ý chí kiếm đạo cường đại! <br>Ý chí kiếm đạo! <br>Diệp Huyên nghĩ đến ý chí kiếm đạo của cha trong cơ thể mình! <br>Không thể không nói, theo thực lực của hắn ngày càng mạnh, hắn phát hiện thực lực của Thanh Nhi và cha không chỉ thuộc hàng khủng bố bình thường! <br>Advertisement <br>Sợi ý chí kiếm đạo này của cha đến bây giờ hắn vẫn cảm thấy sâu không lường được, tựa như vũ trụ mênh mông ngoài kia vậy! <br>Cha và Thanh Nhi mạnh đến mức nào? <br> <br>Bây giờ đối với hắn đây cũng là một điều bí ẩn! <br>Nghĩ tới đây, Diệp Huyên không khỏi lắc đầu cười. <br>Muốn vượt qua cha và Thanh Nhi là vô cùng khó! <br>Thế nhưng hắn không thể không nỗ lực được! <br>Cũng không thể sau này chỉ đứng nhìn Thanh Nhi đánh nhau với cha được mà? <br>Chỉ có hắn mới có thể ngăn cản được họ! <br>Lúc này, Tiêu Lâm Lang đột nhiên cười nói: \"Diệp công tử đang suy nghĩ gì vậy?\" <br>Diệp Huyên thu hồi tâm tư, cười đáp: \"Không có gì!\" <br>Nói xong, hắn lại nhìn quanh bốn phía, đi được một đoạn đường rồi, hắn phát hiện nơi đây có không ít xác chết! <br>Ngoài ra, hắn còn phát hiện, càng đi về trước thì kiếm thế trong dãy núi này lại càng mạnh! <br>Đúng lúc này, một tia kiếm khí đột nhiên chém đến đây! <br>Thấy thế, Tiêu Lâm Lang khẽ nhíu mày lại, đang định ra tay thì Diệp Huyên lại xông lên trước, mặc cho kiếm khí kia chém lên người mình! <br> <br>Ầm! <br>Tia kiếm khí ấy liền bị hắn hấp thụ! <br>Thấy thế, Tiêu Lâm Lang lập tức ngây ra. <br>Hấp thụ? <br>Diệp Huyên tham lam hít sâu một hơi! <br>Không thể không nói, kiếm khí nơi này thật sự rất tinh khiết, nếu cứ tiếp tục hấp thu thêm thì hắn sẽ dễ dàng đạt đến Tuyệt Trần Cảnh! <br>Lúc này, Tiêu Lâm Lang ở một bên bỗng trầm giọng nói: \"Ngươi có thể hấp thu kiếm khí!\" <br>Diệp Huyên liếc mắt nhìn Tiêu Lâm Lang rồi cười: \"Đúng vậy!\" <br>Tiêu Lâm Lang bảo: \"Diệp công tử... Thể chất này của ngươi...\" <br>Diệp Huyên cười nói: \"Chúng ta tiếp tục đi thôi!\" <br><br><br>"}