{"title":"Chương 7043: Ý chí kiếm đạo! ","content":" Dọc đường này, Diệp Huyên thấy kiếm khí là liền hấp thụ, mà khí tức của Diệp Huyên cũng ngày càng mạnh lên, đến bây giờ, hơi thở của hắn đã không còn là khí tức của một Đăng Thiên Cảnh nên có! <br>Thật ra Diệp Huyên bây giờ đã có thể đạt đến trên Tuyệt Trần Cảnh! <br>Nhưng hắn vẫn đang áp chế! <br>Hắn cũng không muốn bây giờ đạt đến Tuyệt Trần Cảnh! <br>Advertisement <br>Mục tiêu của hắn là đạt đến cực hạn của Đăng Thiên Cảnh đã! <br>Khoảng chừng nửa canh giờ sau, ba người Diệp Huyên đã đi đến dãy núi kia! <br> <br>Lúc này, Tiêu Lâm Lang trầm giọng nói: \"Mỗi lần chúng ta đến đều dừng lại ở đây!\" <br>Diệp Huyên có chút không rõ: \"Tại sao?\" <br>Tiêu Lâm Lang nhìn mảnh rừng rậm cách đó không xa: \"Trong khu rừng này có kiếm khí cùng một ý chí kiếm đạo cực kỳ kinh khủng! Chúng vô cùng vô cùng mạnh mẽ!\" <br>Diệp Huyên nhìn cánh rừng kia, hắn có thể mơ hồ cảm nhận được một ý chí kiếm đạo mạnh mẽ! <br>Ý chí kiếm đạo! <br>Hắn cũng không sợ ý chí kiếm đạo, nói đơn giản hơn thì những gì liên quan đến kiếm hắn đều không sợ! <br>Trừ khi kiếm đạo của đối phương mạnh hơn hắn quá nhiều quá nhiều, ví như cỡ cha vậy! <br>Lúc trước hắn hấp thụ kiếm khí của cha, suýt nữa đã tạ thế tại chỗ... <br>Có điều kiếm tu cỡ như cha e là thế gian này không có được người thứ hai! <br>Diệp Huyên cười nói: \"Đi thôi!\" <br>Nói xong, hắn đi về phía trước! <br>Tiêu Lâm Lang liếc mắt nhìn Diệp Huyên, cũng vội đi theo! <br><br>Dù sao nàng ta cũng không sợ gì, có Diệp Huyên chắn trước mặt rồi mà! <br>Đi chưa được bao lâu thì cánh rừng phía trước chợt rung lên, tích tắc sau, một ý chí kiếm đạo cường đại đã ập đến! <br>Ầm! <br>Nháy mắt, không gian xung quanh chợt bốc cháy lên! <br>Không gian nơi đây không chịu đựng được ý chí kiếm đạo này! <br>Thấy thế, Diệp Huyên hoàn toàn biến sắc, thầm nghĩ trong lòng: \"Không được! Ý chí kiếm đạo này mạnh quá, ông đây không hấp thụ được!\" <br>Không do dự thêm chút nào nữa, hắn lập tức xòe tay ra, ý chí kiếm đạo xuất hiện trong tay hắn. <br>Cầm ý chí kiếm đạo trong tay, Diệp Huyên gầm lên: \"Cha ở đây, ai dám làm càn!\" <br>Ầm! <br>Sợi ý chí kiếm đạo thần bí ở nơi xa kia liền dừng lại. <br>....<br>Ý chí kiếm đạo! <br>"}