{"title":"Chương 7044: “Nơi này không cho người ngoài vào!”  ","content":" Sau khi Diệp Huyên sử dụng ý chí kiếm đạo của người đàn ông áo xanh, ý chí kiếm đạo thần bí kia lập tức run lên, dường như đang kiêng dè! <br>Diệp Huyên nhìn ý chí kiếm đạo đó, trong lòng cũng hơi khiếp sợ! <br>Mạnh quá! <br>Ý chí kiếm đạo này không mạnh bằng phụ thân, nhưng mạnh hơn hắn rất nhiều, hắn hoàn toàn không thể hấp thụ được nó! <br>Advertisement <br>Thật sự là núi cao còn có núi cao hơn! <br>Tiêu Lâm Lang ở bên cạnh nhìn chằm chằm Diệp Huyên, ý chí kiếm đạo trong tay Diệp Huyên khiến nàng ta cảm thấy càng nguy hiểm! <br><br>Lúc này, Diệp Huyên đi về phía ý chí kiếm đạo thần bí kia, mà ý chí kiếm đạo đó thì liên tục lùi về sau! <br>Không phải nó kiêng dè gì, mà là nó sợ! <br>Diệp Huyên dừng lại, hắn nhìn ý chí kiếm đạo trong tay mình: “Cha đúng là lợi hại!” <br>Sau đó, hắn nhìn về phía ý chí kiếm đạo thần bí kia: “Chắc hẳn các hạ đã có linh rồi, có thể trò chuyện không?” <br>Lúc này, ý chí kiếm đạo thần bí kia đột nhiên biến thành một cô gái. <br>Cô gái mặc váy trắng, vóc người nhỏ nhắn, nàng ta cứ nhìn chằm chằm Diệp Huyên như thế, trong mắt đầy vẻ đề phòng! <br>Diệp Huyên cười nói: “Cô nương xưng hô thế nào?” <br>Cô gái nhìn ý chí kiếm đạo trong tay Diệp Huyên, không đáp lời! <br>Diệp Huyên lại nói: “Ta tên Diệp Huyên!” <br>Sau đó, hắn thu lại ý chí kiếm đạo. <br>Sau khi thu lại ý chí kiếm đạo, hắn phát hiện nét mặt cô gái thả lỏng hơn rất nhiều! <br>Diệp Huyên hỏi lại một lần nữa: “Cô nương xưng hô thế nào?” <br>Cô gái nhìn Diệp Huyên: “Không có tên!” <br> <br>Không có tên! <br>Diệp Huyên ngẫm nghĩ một lúc rồi nói: “Vậy ta đặt tên cho cô nhé! Tên là Linh Tịch đi! Cô thấy sao?” <br>Cô gái: “…” <br>Kiếm Tâm Tâm và Tiêu Lâm Lang ở bên cạnh nhìn Diệp Huyên như đang nhìn quái vật. <br>Diệp Huyên khẽ mỉm cười: “Linh Tịch cô nương, cô đến đây một mình thôi sao?” <br>Cô gái nhìn Diệp Huyên: “Nơi này không cho người ngoài vào!” <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>Cô gái không đáp. <br>Diệp Huyên nhìn dãy núi phía xa: “Ta có thể đi vào không?” <br>Cô gái lập tức lắc đầu. <br>Diệp Huyên ngẫm nghĩ, sau đó hắn đi tới trước mặt cô gái, lấy một xâu kẹo hồ lô ra đưa cho cô gái: “Có muốn nếm thử không?” <br>Kiếm Tâm Tâm và Tiêu Lâm Lang ngơ ngác! <br>"}