{"title":"Chương 7049: Kiếm Khư Tông!  ","content":" Hắn không muốn bị đánh chết! <br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Vậy xin cáo từ!” <br>Dứt lời, hắn xoay người rời đi! <br>Nếu người ta đã không muốn dạy, chắc chắn hắn sẽ không mặt dày cầu xin! <br>Advertisement <br>Chủ yếu là vừa nhìn đã biết người phụ nữ này không phải kiểu người dễ thương lượng! <br>Nếu là phụ nữ độc thân, hắn còn có thể thuyết phục được, nhưng quan hệ của người phụ nữ này và người đàn ông đang nằm kia rõ ràng không tầm thường! <br><br>Lúc này, người đàn ông trước mặt cô gái chợt cất lời: “Tiểu hữu… Cứu mạng…” <br>Diệp Huyên nhìn người đàn ông, hắn chắc chắn người đàn ông này không hề có hơi thở! <br>Lúc này, Tiêu Lâm Lang chợt nói: “Linh hồn!” <br>Linh hồn! <br>Diệp Huyên nhìn về phía Tiêu Lâm Lang, nàng ta đang nhìn chằm chằm người đàn ông: “Linh hồn của hắn ta bị phong ấn trong cơ thể!” <br>Diệp Huyên quay đầu nhìn người đàn ông, hắn quan sát người đàn ông một lúc, sau đó, hắn nhanh chóng phát hiện trong thân thể này đúng là có một linh hồn! <br>Cô gái tóc trắng ở bên kia rất bình tĩnh, cũng không nói gì. <br>Diệp Huyên hơi lúng túng! <br>Đây rõ ràng là do người phụ nữ này làm ra mà! <br>Tại sao nàng ta phải làm như thế? <br>Hắn cũng không dám hỏi nhiều! <br> Diệp Huyên thôi suy nghĩ: “Chúng ta đi thôi!” <br>Vẫn nên tránh dính dáng vào chuyện của người khác thì hơn! <br>Tiêu Lâm Lang cũng vội vàng gật đầu, nàng ta cũng muốn đi! <br>Chỉ một ý chí kiếm đạo của cô gái tóc trắng đã đáng sợ như thế, thì nàng ta còn kinh khủng đến mức nào chứ? <br>Đến tận bây giờ, nàng ta vẫn không cảm nhận được hơi thở của cô gái tóc trắng! <br>Có lẽ đối phương đã đạt tới Cổ Thần Cảnh rồi! <br>Vào lúc ba người muốn rời đi, giọng nói của người đàn ông kia lại vang lên: “Tiểu hữu xin dừng bước!” <br>Nhưng Diệp Huyên lại đi nhanh hơn! <br>Đùa à, hắn không muốn xen vào chuyện của người khác! <br>Lúc này, thân thể kia đột nhiên run rẩy, người đàn ông lại cất lời: “Tiểu hữu, xin cứu mạng! Ta cầu xin ngươi! Nếu tiểu hữu đồng ý giúp đỡ, ta sẵn lòng tặng tất cả tâm pháp kiếm kỹ của Kiếm Khư Tông cho tiểu hữu!” <br>Diệp Huyên vờ như không nghe thấy. <br>Lúc này, cô gái tóc trắng kia chợt nói: “Đợi đã!”<br>"}