{"title":"Chương 7050: “Giết chàng chẳng phải là quá lợi cho chàng sao?”  ","content":" Diệp Huyên dừng bước, hắn xoay người nhìn về phía cô gái tóc trắng, cười hỏi: “Tiền bối, đây là chuyện của các người, không liên quan đến ta!” <br>Cô gái tóc trắng nhìn Diệp Huyên: “Cứ đợi đã!” <br>Diệp Huyên: “…” <br>Cô gái tóc trắng nhìn người đàn ông trước mặt, nàng ta chắp ngón tay chỉ một cái vào giữa chân mày của người đàn ông. <br>Advertisement <br>Oanh! <br>Một linh hồn bay ra từ trong thân thể kia! <br><br>Cô gái tóc trắng nhìn linh hồn của người đàn ông: “Chàng không muốn ở bên cạnh ta như thế sao?” <br>Người đàn ông cười khổ: “A Y, nàng tha cho ta có được không? Nàng đã nhốt ta hơn mười nghìn năm rồi, nàng còn muốn thế nào nữa?” <br>Cô gái tóc trắng nhìn chằm chằm người đàn ông: “Không phải trước đây chàng từng nói với ta là muốn ở mãi bên cạnh ta sao? Không phải bây giờ chúng ta đang ở bên cạnh nhau ư?” <br>Người đàn ông trầm giọng nói: “A Y, ta biết là ta phụ lòng nàng! Nhưng nàng đã nhốt ta vạn năm rồi, chẳng lẽ còn chưa đủ sao?” <br>“Sao có thể đủ chứ!” <br>Cô gái đột nhiên hét to. <br>Oanh! <br>Đại điện lập tức nổ tung, ba người Diệp Huyên bị dư chấn làm lùi lại mấy nghìn trượng. <br>Kiếm khí mạnh mẽ càn quét thiên địa, đáng sợ đến mức như muốn chém nát thiên địa này vậy! <br>Diệp Huyên nhìn cô gái phía xa, tỏ vẻ ngơ ngác! <br>Mạnh đến thế sao? <br>Lúc này, trên người hắn xuất hiện mấy chục vết kiếm! <br><br>Vô Địch Kiếm Thể của hắn cũng hoàn toàn mất tác dụng! <br>Thành tựu Kiếm đạo của người phụ nữ này còn đáng sợ hơn tưởng tượng của hắn rất nhiều! <br>Tiêu Lâm Lang đứng bên cạnh Diệp Huyên cũng mang nét mặt rất nặng nề, cảnh giới của người phụ nữ này thấp nhất là Cổ Thần Cảnh! Không chỉ có thế mà đây còn là một kiếm tu! <br>Phía xa, cô gái nhìn chằm chằm người đàn ông bằng đôi mắt đỏ thẫm: “Mười nghìn năm? Chàng cảm thấy như thế đã đủ rồi sao? Đủ rồi sao?” <br>Người đàn ông nổi giận: “Nàng cảm thấy không đủ vậy nàng giết ta đi! Ta xin nàng giết ta đi, đừng giày vò ta nữa!” <br>Cô gái cười nhạt: “Giết chàng chẳng phải là quá lợi cho chàng sao?” <br>Người đàn ông hét to: “Rốt cuộc nàng muốn thế nào?” <br>Cô gái nhìn chằm chằm người đàn ông: “Ta muốn chàng sống không bằng chết!” <br>Người đàn ông thù hận nói: “Ta đúng là đã phản bội ngươi, phụ bạc ngươi đấy! Đó là vì ta hoàn toàn không yêu ngươi, chưa từng yêu ngươi, ta ở bên cạnh ngươi chỉ vì muốn trêu đùa ngươi mà thôi!” <br>Nhưng nét mặt cô gái lại bình tĩnh đến lạ thường: “Chàng yên tâm, ta sẽ không giết chàng!” <br>“Aaa!” <br>"}