{"title":"Chương 7052: Không thể có nhiều vợ!  ","content":" Nói đến đây, nàng ta cười buồn bã: “Có lẽ A Y ta thật sự bị mù rồi!” <br>Nghe vậy, Diệp Huyên không khỏi nhìn người đàn ông kia, chết tiệt, người đàn ông này cặn bã thế! <br>Chuyện như vậy mà cũng làm được? <br>Advertisement <br>Người đàn ông vội vàng nói: “A Y, là lỗi của ta, là ta phụ lòng nàng! Tất cả lỗi lầm đều là của một mình ta, nàng… nàng bỏ qua cho nhi tử của chúng ta có được không?” <br>Cô gái tóc trắng nhìn người đàn ông: “Ta cảm thấy thằng bé sống trên đời này là một sự đau khổ!” <br><br>Người đàn ông quỳ xuống đất: “A Y, nàng… nàng bỏ qua cho nó đi! Thằng bé vô tội! Chuyện của người lớn chúng ta đừng làm liên luỵ tới đứa bé!” <br>Hắn ta vừa nói vừa dập đầu thật mạnh! <br>Diệp Huyên ở bên cạnh không nhịn được nói: “Tiền bối, ta có thể nói đôi lời không?” <br>Cô gái tóc trắng quay đầu nhìn về phía Diệp Huyên, Diệp Huyên trầm giọng nói: “Ta có thể hiểu tâm trạng của người, nhưng chuyện của người lớn thật sự không nên liên luỵ đến đứa trẻ! Ta biết một người bạn tên là Diệp Thần, phụ thân của hắn giống như gã đàn ông trước mặt người, thật sự không ra thể thống gì! Mà vì phụ mẫu của hắn nên cuộc đời của hắn rất thê thảm, còn thê thảm hơn cả ta nữa! Cho nên, người… người muốn trừng trị người đàn ông phụ bạc này, ta cảm thấy không thành vấn đề. Nhưng đừng làm ảnh hưởng đến đứa bé! Phụ mẫu cãi nhau, đứa bé chịu tội… Đừng trách ta nói thẳng, phụ mẫu như thế thật sự chính là rác rưởi!” <br>Người đàn ông kia vội vàng nói: “Tiểu huynh đệ này nói rất đúng! Nếu nàng tức giận thì cứ trừng trị ta! Ta sẵn lòng bị nàng nhốt cả đời, nàng bỏ qua cho đứa bé đi có được không?” <br>Cô gái tóc trắng im lặng một lúc rồi đặt hồn bài đến trước mặt Diệp Huyên, Diệp Huyên hơi khó hiểu: “Đây là?” <br>Nàng ta nhìn Diệp Huyên: “Giúp ta tìm cho thằng bé một nơi tốt để thằng bé đắp nặn lại thân thể, sống một đời bình thường!” <br>Nghe vậy, người đàn ông lập tức thở phào nhẹ nhõm, mất hết sức lực ngồi dưới đất! <br>Diệp Huyên trầm giọng nói: “Tiền bối không cùng hắn trưởng thành sao?” <br>Cô gái tóc trắng chậm rãi nhắm mắt lại: “Ta không muốn, cũng không dám! Vì gặp nó, ta sẽ vô thức thấy hận! Sẽ làm tổn thương nó…” <br><br>Diệp Huyên thầm thở dài. <br>Hắn chợt nghĩ đến Diệp Lăng Thiên, mẫu thân của Diệp Thần! <br>Đây cũng là một người phụ nữ từng bị tổn thương tình cảm, cũng cực đoan như thế! <br>Phụ nữ sau khi bị phụ bạc đều cực đoan như thế sao? <br>Diệp Huyên lại thở dài một lần nữa. <br>Sau này mình phải chú ý hơn về mặt tình cảm! <br>Nếu không, có lẽ sẽ rất phiền phức! <br>Không thể có nhiều vợ! <br>Khoảng mười người là đủ rồi! <br>"}