{"title":"Chương 7053: Đánh giá thấp vô cùng!  ","content":" Lúc này, cô gái tóc trắng đột nhiên nói tiếp: “Để đền ơn, ta sẽ truyền thụ kiến thức cả đời của ta cho ngươi!” <br>Diệp Huyên cười nói: “Cho dù tiền bối không truyền thụ kiếm kỹ, ta cũng sẽ giúp người chuyện này!” <br>Cô gái tóc trắng gật đầu, nàng ta chắp ngón tay, một tia sáng trắng bay vào giữa chân mày Diệp Huyên. <br>Advertisement <br>Oanh! <br>Trong nháy mắt, vô số tin tức tràn vào đầu hắn! <br><br>Một lát sau, cô gái tóc trắng rụt tay vầy, nàng ta ngẩng đầu nhìn về phía cuối chân trời, sau đó nói: “A Y ta hai mươi tuổi tu kiếm, ba mươi tuổi vô địch thế gian, cả đời chưa từng có đối thủ! Chỉ cần có kiếm trong tay, ta sẽ vô địch…” <br>Nói đến đây, nàng ta nhìn kiếm Thanh Huyên trong tay Diệp Huyên, trong mắt có chiến ý nồng đậm xuất hiện: “Hôm nay nhìn thấy thanh kiếm này, mới biết thì ra trên đời vẫn còn kiếm tu mạnh như thế! Ta muốn đánh một trận với người chế ra thanh kiếm này!” <br>Đánh một trận với Thanh Nhi! <br>Diệp Huyên trầm giọng nói: “Tiền bối, ta không biết nàng đang ở đâu!” <br>Cô gái tóc trắng khẽ mỉm cười: “Để ta!” <br>Dứt lời, nàng ta mở lòng bàn tay, kiếm Thanh Huyên bay vào tay nàng ta, nàng ta chậm rãi nhắm mắt lại, kiếm Thanh Huyên không ngừng rung lên! <br>Một lát sau, cô gái tóc trắng ngẩng đầu nhìn về phía cuối chân trời: “Tìm thấy rồi!” <br>Tìm thấy rồi? <br>Diệp Huyên ngẩng đầu nhìn về hướng đó, nhưng lại không nhìn thấy gì cả! <br>Ở một nơi không rõ, có một cô gái đột nhiên dừng lại! <br>Chính là cô gái váy trắng! <br><br>Cô gái váy trắng hơi nghiêng đầu, như đang nhìn gì đó. <br>Trước Kiếm Điện, cô gái tóc trắng cười kiêu ngạo: “Từ lúc luyện thành kiếm đạo, chưa từng có ai có thể đỡ được một kiếm của ta, các hạ, cẩn thận!” <br>Dứt lời, nàng ta tiến về phía trước một bước, vung kiếm: “Kiếm Khai Vũ Trụ!” <br>Vụt! <br>Trong nháy mắt, chân trời xuất hiện một khe hở lớn! <br>Thời gian, thời không, và cả pháp tắc vũ trụ đều không thể ngăn cản chiêu kiếm này! <br>Một chiêu kiếm bổ đôi cả vũ trụ! <br>Trên không trung ở chỗ cô gái váy trắng, có một hư ảnh cầm kiếm chém tới. <br><br><br>"}