{"title":"Chương 7057: “Ngươi đưa cho Kiếm Minh ư?”  ","content":" Tiêu Lâm Lang nhìn Diệp Huyên một lúc lâu, sau đó đáp: “Hiểu rồi!” <br>Dứt lời, nàng ta nhận lấy nhẫn chúa đồ. <br>Diệp Huyên cười to. <br>Lúc này, Kiếm Tâm Tâm chợt giơ tay ra: “Của ta đâu?” <br>Advertisement <br>Diệp Huyên cạn lời, tỷ đúng là không khách sáo! <br>Diệp Huyên nhìn Kiếm Tâm Tâm, cười nói: “Tâm Tâm, ta cần tỷ giúp ta làm một chuyện!” <br><br>Kiếm Tâm Tâm hỏi: “Chuyện gì?” <br>Diệp Huyên trầm giọng đáp: “Ta cần tỷ trở về Kiếm Minh một chuyến!” <br>Kiếm Tâm Tâm thắc mắc: “Trở về làm gì?” <br>Diệp Huyên cười nói: “Mang đồ về!” <br>Hắn vừa lấy được tất cả bảo vật của Kiếm Khư Tông, trong đó có cả công pháp và kiếm kỹ! <br>Những thứ này thật sự quá thích hợp với Kiếm Minh hiện tại! <br>Dù Kiếm Minh là của phụ thân, nhưng phụ thân hoàn toàn chẳng để tâm đến, có thể nói là nuôi thả! <br>Vì thế, người của Kiếm Minh cũng chỉ có thể dựa vào chính mình! <br>Mà bây giờ, những tâm pháp và võ kỹ này của Kiếm Khư Tông đều là hàng đầu, nếu đưa cho Kiếm Minh, không cần nghĩ nhiều cũng có thể chắc chắn Kiếm Minh sẽ xuất hiện một nhóm Tiểu Thánh Nhân, thậm chí là Đại Thánh Nhân! <br>Có thể thấy, thực lực của Kiếm Khư Tông này rõ ràng cao hơn Đại Linh Thần Cung! <br>Mà rõ ràng Kiếm Khư Tông đã bị cô gái tóc trắng tiêu diệt! <br>Diệp Huyên khẽ thở dài. <br><br>Ngoài cha, Thanh Nhi và đại ca, cô gái tóc trắng là kiếm tu mạnh nhất mà hắn từng gặp từ trước đến giờ! <br>Khi nàng ta chém ra chiêu kiếm khiêu chiến Thanh Nhi, hắn cảm thấy nếu nó nhằm vào tinh vực Cổ Thần, thì e rằng tinh vực Cổ Thần sẽ bị chém vỡ! <br>Đáng tiếc là nàng ta lại khiêu chiến với Thanh Nhi! <br>Thanh Nhi vô địch! <br>Diệp Huyên thôi không suy nghĩ nữa, hắn đưa cho Kiếm Tâm Tâm một chiếc nhẫn chứa đồ: “Những thứ phù hợp với ta, ta đều là giữ lại! Những thứ khác, tỷ mang đến Kiếm Minh đi! Sau đó nói với mấy người Kiếm Si và Kiếm Tuyệt là mau tăng cấp cho ta, ở tinh vực Cổ Thần này ta có hơi nhiều kẻ thù, bảo sau này bọn họ đến đánh nhau giúp ta!” <br>Tiêu Lâm Lang: “…” <br>Kiếm Tâm Tâm nhìn Diệp Huyên: “Ngươi đưa cho Kiếm Minh ư?” <br>Diệp Huyên liếc nàng ta: “Tỷ có ý gì? Còn có việc phân chia của ta và của Kiếm Minh sao?” <br>Kiếm Tâm Tâm nhận lấy nhẫn chứa đồ: “Ngươi bảo trọng!” <br>Dứt lời, nàng ta xoay người rời đi. <br>Đi mới mấy bước, nàng ta như nhớ ra điều gì nên dừng bước, sau đó quay đầu nhìn về phía Diệp Huyên: “Thanh kiếm ngươi vừa dùng không tệ, có muốn đưa cho ta luôn không?” <br>"}