{"title":"Chương 7062: Mà Vương Chiến lại cười to!  ","content":" Như nhớ ra điều gì, ông ta nhìn Vương Chiến, gào thét: “Ngươi có biết ta là ai không? Ta là người của Tiểu Động Thiên đấy!” <br>Vương Chiến đang định đáp thì Diệp Huyên chợt chen miệng vào: “Ông già, ông có biết người trước mặt ông là ai không? Hắn là Vương Chiến - yêu nghiệt hàng đầu tinh vực Cổ Thần ta đấy!”<br>Dứt lời, hắn nhìn Vương Chiến bằng ánh mắt sùng bái: “Từ lâu đã nghe danh Vương huynh là yêu nghiệt hàng đầu tinh vực Cổ Thần, hôm nay may mắn được gặp, thật sự là phúc ba đời!” <br>Advertisement <br>Tiêu Lâm Lang ở bên cạnh nhìn Diệp Huyên, trong mắt có thêm chút đề phòng! <br>Nàng ta biết rất rõ thực lực của Diệp Huyên, tên này chắc chắn không thua kém gì Vương Chiến! <br><br>Nhưng ở trước mặt Vương Chiến, hắn lại tỏ vẻ mình không bằng Vương Chiến. <br>Quá mưu mô! <br>Tên này sử dụng mấy mưu kế này thuần thục như thế… <br>Hắn thật sự là kiếm tu sao? <br>Vương Chiến ở cách đó không xa nghe Diệp Huyên nói thế thì hơi sửng sốt, sau đó cười nói: “Diệp huynh khách sáo quá! Theo ta được biết, Diệp huynh cũng là một yêu nghiệt siêu cấp mà!” <br>Diệp Huyên lắc đầu cười khổ: “Trước khi gặp Vương huynh, ta cũng cảm thấy mình là yêu nghiệt siêu cấp, nhưng lúc này…” <br>Nói đến đây, hắn khẽ thở dài: “Thấy Vương huynh, ta mới biết cái gì gọi là núi cao còn có núi cao hơn! Sau này nếu có cơ hội, ta cũng muốn được thỉnh giáo Vương huynh!” <br>Vương Chiến cười to: “Không dám nhận hai từ thỉnh giáo này, chúng ta có thể giao lưu với nhau!” <br>Diệp Huyên vội nói: “Không dám không dám! Vương huynh chỉ điểm một chút, ta đã vô cùng biết ơn rồi!” <br> Tiêu Lâm Lang nhìn chằm chằm Diệp Huyên, sao ngươi diễn giỏi thế? <br>Vương Chiến ở chân trời cười nói: “Diệp huynh, lúc trước người của Đại Linh Thần Cung nói huynh vô cùng kiêu ngạo, nhưng ta cảm thấy huynh rất thành thật! Xem ra không thể tin vào lời đồn này được rồi!” <br>Diệp Huyên khẽ mỉm cười: “Trên đời này, không một ai có tư cách kiêu ngạo trước mặt Vương huynh cả!” <br>Mọi người: “…” <br>Nịnh bợ thế này… <br>Tiêu Lâm Lang chậm rãi nhắm mắt lại! <br>Nàng ta không xem tiếp được nữa rồi! <br>Mà Vương Chiến lại cười to! <br><br><br>"}