{"title":"Chương 7067: Không kiềm chế được!  ","content":" Ông lão lắc đầu: “Không cần quan tâm, nếu bọn họ đã giết người của chúng ta, vậy đương nhiên chúng ta phải bắt bọn họ đền mạng! Ngươi phái người đi giết một Đại Thánh Nhân của bọn họ cho ta!” <br>Hư ảnh hơi do dự: “Nếu làm thế, có thể sẽ dẫn tới mâu thuẫn giữa hai bên, thậm chí là chiến tranh!” <br>Ông lão nhìn hư ảnh: “Bọn họ còn không sợ, chúng ta cần gì phải sợ? Nếu chúng ta không ăn miếng trả miếng, người đời còn tưởng Tiểu Động Thiên ta sợ Chiến Các nữa đấy! Giết!” <br>Advertisement <br>Hư ảnh suy nghĩ một lúc rồi nói: “Lỡ như khai chiến…” <br>Ông lão lạnh nhạt ngắt lời: “Vậy thì khai chiến thôi!” <br><br>Nói về thực lực của tông môn, Tiểu Động Thiên không cần phải sợ Chiến Các! <br>Huống hồ, phía sau Tiểu Động Thiên còn có pháp tắc Tối Cao của vũ trụ mà! <br>Có pháp tắc Tối Cao của vũ trụ này, Tiểu Động Thiên không cần phải sợ một thế lực nào cả! <br>Hư ảnh xoay người rời đi, lúc này, ông lão lại nói: “Có tìm thấy tung tích của Diệp Huyên không?” <br>Hư ảnh trầm giọng đáp: “Hắn trốn mất rồi! Cung chủ của Đại Linh Thần Cung cũng nói bọn họ đã đuổi Diệp Huyên khỏi Đại Linh Thần Cung, sẽ không nhúng tay vào chuyện giữa chúng ta và hắn!” <br>Ông lão im lặng một lát rồi lại hỏi: “Cô gái váy trắng kia vẫn không có chút tung tích nào sao?” <br>Hư ảnh lắc đầu: “Vẫn không có!” <br>Ông lão lạnh lùng ra lệnh: “Phát lệnh truy nã vũ trụ, nếu có người biết được tung tích của cô gái này, thưởng ba trăm nghìn viên Vĩnh Sinh Thần Tinh! Có phần thưởng, chắc chắn sẽ có vô số kỳ nhân dị sĩ tìm nàng ta giúp chúng ta!” <br>Hư ảnh gật đầu: “Được!” <br>Dứt lời, gã xoay người rời đi! <br>Ông lão nằm xuống ghế tre, chậm rãi nhắm mắt lại: “Người động vào Tiểu Động Thiên ta, đuổi cùng giết tận!” <br><br>… <br>Chiến Các. <br>Chiến Các nằm trên một ngọn núi cô độc ở phía Bắc tinh vực Cổ Thần, hôm nay, đột nhiên có một thi thể chậm rãi rơi xuống từ trên bầu trời! <br>Một người đàn ông trung niên nhìn thi thể trước đại điện, lạnh lùng nói: “Tiểu Động Thiên ra tay rồi!” <br>Người này chính là các chủ đương nhiệm của Chiến Các: Chu Khiếu! <br>Một trưởng lão Chiến Các đang có mặt trầm giọng nói: “Tiểu Động Thiên là đang tuyên chiến với chúng ta!” <br>Nét mặt Chu Khiếu không chút cảm xúc: “Vương Chiến đâu?” <br>Lúc này, Vương Chiến xuất hiện, gã nhìn thi thể dưới đất, lập tức sa sầm mặt: “Tiểu Động Thiên ra tay đúng không!” <br><br><br>"}