{"title":"Chương 7068: Cách này rất hay!  ","content":" Đó là người của Tiểu Động Thiên, cho dù thế nào cũng phải nương tay chứ! <br>Đương nhiên mọi người cũng không trách Vương Chiến! <br>Đùa à! <br>Advertisement <br>Đây là tương lai của Chiến Các đấy! <br>Lúc này, một người đàn ông trung niên mặc áo trắng đột nhiên nói: “Các chủ, nếu chúng ta đánh trả thì cũng giống như chính thức khai chiến! Nhưng nếu không đánh trả, chúng ta cũng mất hết thể diện!” <br><br>Chu Khiếu nhìn gã ta: “Lý trưởng lão, ý của ngươi là sao?” <br>Lý trưởng lão lắc đầu: “Cứ thế khai chiến cũng không đáng! Càng không có ý nghĩa! Vì một khi khai chiến, hai bên đều sẽ bị tổn thất! Nhưng nếu không khai chiến, người đời sẽ cho rằng Chiến Các ta sợ Tiểu Động Thiên bọn họ…” <br>Nói đến đây, gã ta khẽ mỉm cười: “Ta có một cách! Đó là để Vương Chiến giao thủ với thiên tài trẻ tuổi của Tiểu Động Thiên, hai bên quyết đấu sinh tử!” <br>Quyết đấu sinh tử! <br>Nghe thấy lời này, mọi người đều gật đầu! <br>Cách này rất hay! <br>Nhưng nếu Vương Chiến không thể chiến thắng… <br>Nghĩ đến đây, mọi người nhìn về phía Vương Chiến, gã cười to: “Trong thế hệ trẻ, Vương Chiến ta không sợ bất cứ một ai!” <br>Lúc này, Lý trưởng lão lắc đầu: “Tiểu tử, ta biết ngươi có thiên phú ngút trời, nhưng tuyệt đối đừng khinh thường yêu nghiệt trong thiên hạ! Không nói đến ai khác, Lý Yêu Dạ, Tiêu Lâm Lang và người kia của Thiên Yêu Quốc đều không thua kém gì ngươi! Cả Diệp Huyên mới xuất hiện đó nữa, người này thật sự không hề đơn giản…” <br> Vương Chiến đột nhiên bật cười: “Diệp Huyên?” <br>Lý trưởng lão gật đầu: “Ngươi biết hắn sao?” <br>Vương Chiến cười nói: “Trước đây có gặp, nhân phẩm người này không tệ, nhưng thực lực có hơi yếu! Hắn còn nói saU này muốn thỉnh giáo ta!” <br>Lý trưởng lão nhíu mày: “Hắn đã nói thế?” <br>Vương Chiến gật đầu: “Con người hắn không tệ! Không biết vì sao Đại Linh Thần Cung vẫn luôn nói xấu hắn! Thật khó hiểu!” <br>Lý trưởng lão im lặng một lát rồi nói: “Tóm lại là đừng khinh thường ai cả, biết chưa?” <br>Vương Chiến gật đầu: “Ta hiểu!” <br>Chu Khiếu cất lời: “Chiến đấu với yêu nghiệt và thiên tài của Tiểu Động Thiên không chỉ liên quan đến mặt mũi của Chiến Các mà còn liên quan đến mạng sống của ngươi nữa, ngươi chắc chắn chưa?” <br><br><br>"}