{"title":"Chương 7069: Tốc độ thật sự quá nhanh!  ","content":" Thư khiêu chiến! <br>Một thư khiêu chiến dán chặt nhanh chóng được gửi tới Tiểu Động Thiên! <br>Mà chuyện này cũng nhanh chóng lan truyền khắp tinh vực Cổ Thần và Tiểu Động Thiên! <br>Advertisement <br>Hành động này của Chiến Các cũng giống như công khai khiêu chiến Tiểu Động Thiên! <br>Chắc chắn Tiểu Động Thiên sẽ tiếp chiến! <br>Vì việc này liên quan đến thể diện của bọn họ! <br><br>Nếu không tiếp chiến thì sẽ rất mất mặt! <br>Tiểu Động Thiên nhanh chóng đáp lời! <br>Thư tiếp chiến! <br>Hai bên hẹn ba ngày sau tỷ võ ở tinh vực cổ! <br>Vừa phân cao thấp vừa quyết sinh tử! <br>Trận chiến này hấp dẫn sự quan tâm của vô số người, ai cũng rối rít chạy tới tinh vực cổ! <br>Mà lúc này, Diệp Huyên vẫn đang tu luyện! <br>Trong tinh không tĩnh mịch có vô số phi kiếm tung hoành! <br>Đều là kiếm Thời Không mà Diệp Huyên ngưng tụ ra! <br>Lúc này, Diệp Huyên đột nhiên mở lòng bàn tay, trong nháy mắt, những thanh kiếm Thời Không kia bay hết vào lòng bàn tay hắn! <br>Trong tinh không là tàn ảnh mà phi kiếm để lại! <br><br>Tốc độ thật sự quá nhanh! <br>Tốc độ phi kiếm của Diệp Huyên bây giờ nhanh đến mức khiến hắn cũng phải kiêng dè! <br>Đặc biệt là dùng để đánh lén, đừng nói những người khác, dù là bản thân hắn cũng khó mà đỡ được! <br>Thuật phi kiếm của hắn đã xem như tiểu thành rồi! <br>Thuật phi kiếm bây giờ, nếu nói về uy lực thì không đáng sợ như Rút Kiếm Định Sinh Tử, nhưng về tốc độ chắc chắn là vượt xa Rút Kiếm Định Sinh Tử! <br>Có thể nói, dù là Đại Thánh Nhân cũng khó đỡ được thuật phi kiếm này của hắn! <br>Diệp Huyên cất kiếm Thời Không đi, hắn nhìn xung quanh, tàn ảnh của những phi kiếm kia vẫn còn! <br>Diệp Huyên cười to, hắn vung tay phải, những tàn ảnh kia lập tức biến mất! <br>Lúc này, không gian trước mặt Diệp Huyên đột nhiên rung động, giọng nói của Đạo Nhất nhanh chóng vang lên: “Ngươi đến tinh vực cổ không?” <br>Tinh vực cổ! <br>Diệp Huyên lấy kiếm Thanh Huyên ra, động tâm niệm, lập tức xuất hiện trước mặt Đạo Nhất đang ở Linh Tú Phong! <br>"}