{"title":"Chương 7070: “Ngươi đoán xem là quan hệ gì?”  ","content":" Thấy Diệp Huyên đột nhiên xuất hiện, Đạo Nhất sửng sốt: “Ngươi…” <br>Diệp Huyên cười nói: “Tinh vực cổ mà cô nói khi nãy là sao?” <br>Đạo Nhất giải thích: “Ngươi không biết à? Chiến Các gửi thư khiêu chiến cho Tiểu Động Thiên rồi!” <br>Advertisement <br>Gửi thư khiêu chiến! <br>Diệp Huyên ngây người: “Thư khiêu chiến?” <br> Đạo Nhất gật đầu: “Đúng thế!” <br>Diệp Huyên im lặng. <br>Hắn không ngờ Chiến Các và Tiểu Động Thiên thật sự đánh nhau rồi! <br>Đạo Nhất lại nói: “Nhưng không phải toàn diện khai chiến! Chiến Các phái ra Vương Chiến, thế hệ trẻ giữa hai bên sẽ giao thủ với nhau! Quyết đấu sinh tử!” <br>Diệp Huyên trầm giọng nói: “Tiểu Động Thiên phái ai thế?” <br>Đạo Nhất lắc đầu: “Tạm thời vẫn chưa biết!” <br>Dứt lời, nàng ta im lặng một lát rồi lại nói: “Lần này giao thủ, cho dù kết cục như thế nào, e rằng hai bên cũng sẽ trở thành kẻ thù không đội trời chung!” <br>Diệp Huyên gật đầu. <br>Chiến Các phái Vương Chiến ra, đây chính là tương lai của Chiến Các, chắc chắn Tiểu Động Thiên cũng sẽ không phái người tầm thường! <br>Cho dù ai trong hai người này chết, bên kia cũng sẽ không chấp nhận được! <br>Cho nên, hai bên đã hoàn toàn trở mặt rồi! <br>Đạo Nhất nói: “Chúng ta đi thôi!” <br><br>Diệp Huyên gật đầu, hai người đang định rời đi thì một người đàn ông đột nhiên xuất hiện, lúc nhìn thấy Diệp Huyên, người đàn ông hơi sửng sốt: “Ngươi là ai?” <br>Diệp Huyên cũng nhíu mày: “Vậy ngươi là ai?” <br>Người đàn ông nhìn chằm chằm Diệp Huyên: “Ta là đệ tử nội môn, tên Cát Vân!” <br>Đệ tử nội môn! <br>Diệp Huyên nhìn Cát Vân: “Ngươi có chuyện gì à?” <br>Cát Vân nhìn Đạo Nhất, sau đó híp mắt: “Ngươi có quan hệ gì với Đạo Nhất cô nương?” <br>Diệp Huyên nắm lấy tay Đạo Nhất, cười nói: “Ngươi đoán xem là quan hệ gì?” <br>Đạo Nhất nhìn Diệp Huyên, không nói gì. <br>Còn Cát Vân thì chợt nổi giận: “Ngươi đúng là láo xược! Một đệ tử ngoại môn như ngươi sao có thể xứng với Đạo Nhất cô nương được? Ngươi…” <br><br><br>"}