{"title":"Chương 7075: Hàng phục nội tâm!  ","content":"Hắn không biết bây giờ mình đang là cấp bậc gì, nhưng hắn biết lúc này mình mạnh hơn trước đó rất nhiều! <br>Tiểu Tháp đột nhiên lên tiếng: “Tiểu chủ, bây giờ người có thể xem là một kiếm tu chân chính rồi!” <br>Advertisement <br>Diệp Huyên cười hỏi: “Kiếm tu chân chính?” <br>Tiểu tháp nói: “Chủ nhân nói, thật ra muốn tuân theo bản tâm cũng không khó, khó ở chỗ thuần phục bản tâm! Một kiếm tu, làm theo ý mình không khó, khó ở chỗ phải kiểm soát mình. Sở dĩ người có thể làm người là vì người có thể ràng buộc bản thân, trong lòng có tiêu chuẩn thiện ác. Thiện là thiện, ác là ác…” <br><br>Diệp Huyên đột nhiên nói: “Không đúng!” <br>Tiểu Tháp hỏi: “Sao lại không đúng?” <br>Diệp Huyên trầm giọng nói: “Hình như Thanh Nhi muốn làm gì thì làm mà!” <br>Tiểu Tháp im lặng một lát rồi nói: “Tiểu chủ, người có thể đừng so sánh mình với nàng không? Tự mình biết mình khó lắm sao?” <br>Diệp Huyên: “…” <br>Tiểu Tháp nói tiếp: “Có lẽ cảnh giới Kiếm đạo của Tiểu chủ bây giờ là Hàng Cảnh!” <br>Diệp Huyên nhíu mày: “Hàng Cảnh?” <br>Tiểu Tháp gật đầu: “Đúng thế! Nghe theo nội tâm, biết rõ nội tâm, hàng phục nội tâm! Bây giờ Tiểu chủ đã hàng phục nội tâm! Nếu nói theo cảnh giới bình thường, bây giờ người có thể tương đương với Đại Thánh Nhân”. <br>Diệp Huyên trầm giọng hỏi: “Nói cách khác, bây giờ ta có thể xem là Đại Thánh Nhân rồi?” <br><br>Tiểu Tháp đáp: “Có thể nói như thế! Hơn nữa sau khi hàng phục nội tâm, uy lực kiếm kỹ của Tiểu chủ sẽ mạnh hơn rất nhiều! Rút Kiếm Định Sinh Tử và thuật phi kiếm của người bây giờ đã mạnh hơn trước rồi!” <br>Diệp Huyên gật đầu: “Ta biết!” <br>Uy lực của Rút Kiếm Định Sinh Tử của hắn bây giờ mạnh hơn trước đây ít nhất là bốn phần, tốc độ phi kiếm cũng thế! <br>Diệp Huyên lắc đầu cười khẽ, rất nhiều lúc, tu luyện vất vả không bằng lĩnh ngộ! <br>Mà hắn không ngờ rằng một hành động nhỏ của mình lại giúp mình đột phá tâm cảnh! <br>Nhưng điều này cũng khiến hắn hiểu rằng, tuân theo bản tâm không có nghĩa là có thể làm bậy! <br>Hàng phục nội tâm! <br><br><br>"}