{"title":"Chương 7076: “Không ai để tâm đến chuyện này cả!”  ","content":" Tiểu Tháp bất đắc dĩ nói: “Tiểu chủ, ta chỉ là một cái tháp mà thôi!” <br>Khoé miệng Diệp Huyên khẽ giật, mẹ kiếp, bây giờ ngươi mới biết ngươi chỉ là một cái tháp thôi à? <br>Lúc này, Đạo Nhất chợt cất lời: “Chúng ta đi vào thôi!” <br>Advertisement <br>Diệp Huyên không nói chuyện với Tiểu Tháp nữa, gật đầu. <br>Trên đường đi, ba người Diệp Huyên không ngừng quan sát xung quanh! <br><br>Không thể không nói, toà thành này thật sự vô cùng đổ nát, khắp nơi đều hoang tàn, hơn nữa còn có mùi mục nát! Không biết toà thành này đã bị cái gì tàn phá mới trở thành dáng vẻ như ngày hôm nay. <br>Sau phồn hoa chính là suy vong! <br>Lúc này, Lý Tu Nhiên chợt nói: “Theo sử cổ ghi lại, trước đây tinh vực cổ này từng rất thịnh vượng, còn phồn hoa hơn cả tinh vực Cổ Thần, nhưng không biết vì sao sau đó lại suy tàn thế này!” <br>Diệp Huyên gật đầu, có thể nhìn ra trước đây chắc chắn toà thành này vô cùng phồn hoa. <br>Lý Tu Nhiên lại nói: “Bây giờ, nơi này đã trở thành khu ổ chuột rồi!” <br>Diệp Huyên nhíu mày: “Khu ổ chuột?” <br>Lý Tu Nhiên gật đầu: “Tuy linh khí ở nơi này chưa hoàn toàn cạn kiệt, nhưng đã không thích hợp để tu luyện nữa! Những người ở đây đều có tu vi cảnh giới rất thấp, hơn nữa tuổi thọ cũng không quá dài! Vì linh khí ở đây đang dần khô cạn, không khí cũng đã bị ô nhiễm!” <br>Diệp Huyên cảm nhận xung quanh, linh khí của nơi này thật sự ít ỏi đến mức đáng thương, trong không khí còn xen lẫn một vài thứ không tốt. <br>Như nghĩ đến điều gì, Diệp Huyên chợt hỏi: “Nơi này không phải tinh vực chết, bọn họ sắp xếp buổi tỷ võ ở đây sẽ có ảnh hưởng đến nó không?” <br> Lý Tu Nhiên lắc đầu: “Không ai để tâm đến chuyện này cả!” <br>Diệp Huyên im lặng. <br>Lúc này, một cô bé đeo gùi chạy đến trước mặt ba người. <br>Cô bé mặc áo hoa nhí và quần bông, trên áo quần chắp vá khắp nơi, hơn nữa rõ ràng không vừa người cô bé, quần áo quá nhỏ, trông rất không cân đối. <br>Cô bé thắt hai cái đuôi sam, trên gò má nhỏ nhắn đầy nước bùn, chỉ có thể nhìn thấy một đôi mắt trong veo. Dưới chân cô bé là một đôi giày bện bằng cỏ, cũng rất nhỏ, ngón cái của cô bé đã chọc thủng mũi giày rồi. <br>Trong lúc chạy, hai ngón chân cái của cô bé đều cong lại, vì chỉ cần không cẩn thận, ngón chân sẽ tiếp xúc với mặt đất.<br>Cô bé nhìn ba người Diệp Huyên, cung kính cúi chào: “Ba vị tiên nhân, ba người đến để xem tỷ võ sao?” <br>Diệp Huyên cười đáp: “Đúng thế!” <br><br><br>"}