{"title":"Chương 7077: “Trông hắn rất yếu ớt!” ","content":" Diệp Huyên cười hỏi lại: “Chỉ cần một viên linh thạch hạ phẩm thôi sao?” <br>Cô bé vội vàng gật đầu. <br>Diệp Huyên cười: “Được! Vậy chúng ta sẽ đến nhà muội!” <br>Advertisement <br>Nghe vậy, cô bé vô cùng mừng rỡ, vội vàng nói: “Ba vị tiên nhân, ba vị đi theo ta!” <br>Sau đó, cô bé xoay người rời đi. <br><br>Diệp Huyên cười khẽ, cùng Đạo Nhất và Lý Tu Nhiên đi theo cô bé! <br>Ba người nhanh chóng đi tới một căn nhà nhỏ, không thể không nói nơi này thật sự rất nhỏ, chỉ có ba căn phòng, hơn nữa còn rất cũ kỹ! <br>Nhưng đúng là rất sạch sẽ! <br>Sau khi đi vào trạch viện, cô bé chỉ vào một tiểu viện: “Ba vị tiên nhân, ba vị ở bên này, nếu có cần gì cứ dặn dò ta, ta tên Tiểu An, sẵn sàng phục vụ ba vị bất cứ lúc nào!” <br>Diệp Huyên đáp: “Được!” <br>Tiểu An cúi chào: “Vậy ta không làm phiền ba vị nữa!” <br>Sau đó, cô bé xoay người đi về phía một gian phòng nhỏ bên phải. <br>Lúc này, Lý Tu Nhiên chợt nói: “Diệp huynh, Đạo Nhất cô nương, hai người nghỉ ngơi ở đây đi, ta vào thành nghe ngóng một lát! Vì e rằng lần này có không ít người đến, ta phải tìm hiểu tình hình đã!” <br>Diệp Huyên cười đáp: “Được!” <br>Lý Tu Nhiên xoay người rời đi. <br>Đạo Nhất chợt nói: “Ngươi cảm thấy Vương Chiến và thiên tài của Tiểu Động Thiên, ai sẽ chiến thắng?” <br><br>Diệp Huyên lắc đầu: “Khó mà nói được! Vì nếu Tiểu Động Thiên đã dám ứng chiến thì chắc chắn sẽ không phái ra người bình thường!” <br>Đạo Nhất gật đầu: “Cũng đúng!” <br>Diệp Huyên đang định đáp lời thì lúc này, trong căn phòng bên cạnh đột nhiên vang lên một tiếng hét phẫn nộ: “Tiểu An! Ngươi chết ở đâu rồi!” <br>Nghe vậy, Diệp Huyên nhíu mày, hắn chậm rãi đi tới trước căn phòng kia, trong phòng có một thanh niên đang nằm, sắc mặt hắn ta tái nhợt, trông rất yếu ớt! <br>Còn Tiểu An thì đang thổi lửa nấu cơm ở một bên! <br>Nhìn thấy hai người Diệp Huyên, Tiểu An vội vàng đứng lên chạy đến trước mặt hai người, run rẩy nói: “Làm phiền đến hai vị tiên nhân rồi sao?” <br>Diệp Huyên khẽ mỉm cười: “Không có!” <br>Dứt lời, hắn nhìn về phía thanh niên trên giường: “Hắn là?” <br>Ta nhẹ giọng đáp: “Là ca ca của ta!” <br>Diệp Huyên nhìn thanh niên: “Trông hắn rất yếu ớt!” <br>"}