{"title":"Chương 7079: Không đơn giản!  ","content":" Diệp Huyên nhìn gã thanh niên còn đang không ngừng kêu gào trong nhà, ánh mắt dần lạnh xuống. <br>Bệnh của người này đã đến thời kỳ cuối, thân thể đã hư thối toàn bộ. <br>Nếu không có Tiểu An chăm sóc, e rằng đã sớm đi đời nhà ma. <br>Tiểu An tỏ vẻ muốn nói lại thôi. <br>Advertisement <br>Đạo Nhất cười: “Muội muốn chúng ta cứu ca ca của muội?\" <br>Tiểu An khẽ rũ đầu: “Ta... không dám...” <br> <br>Đạo Nhất nhìn sang Diệp Huyên, thấy hắn cười: “Chúng ta cứu gã về rồi, chưa chắc gì gã sẽ đối xử tốt với muội”. <br>Tiểu An nhìn vào bên trong căn nhà, thì thào: “Nhưng ta vẫn muốn huynh ấy được sống”. <br>Diệp Huyên: “Chúng ta có thể cứu gã”. <br>Tiểu An quay phắt lại nhìn hắn rồi lập tức quỳ xuống, run rẩy gọi: “Tiên nhân...” <br>Diệp Huyên đỡ cô bé dậy: “Nhưng có một điều kiện”. <br>Tiểu An vội vàng đáp: “Ta bằng lòng! Điều kiện gì cũng được!\" <br>Diệp Huyên: “Chúng ta có thể cứu gã, nhưng muội phải đi theo chúng ta”. <br>Tiểu An tròn mắt: “Ta... đi với hai vị?\" <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Hai tay Tiểu An siết lại, trên mặt tràn đầy vẻ khó tin: “Tiên nhân muốn dẫn ta đi sao?\" <br>Diệp Huyên gật đầu: “Đúng vậy”. <br>Tiểu An run rẩy: “Nhưng ta... ta không có thiên phú gì cả!\" <br> <br>Sở dĩ cô bé khó tin như vậy là vì tuy đôi khi sẽ có tiên nhân đến đây đưa một số người đi, nhưng đó đều là những người có thiên phú rất cao. <br>Được đưa đi đồng nghĩa với thay đổi số mệnh. <br>Bản thân cô bé lại không dám có suy nghĩ này. <br>Diệp Huyên vươn tay xoa đầu cô bé: “Không cần thiên phú. Muội theo ta, ta sắp xếp nơi ăn chốn ở cho muội”. <br>Tiểu An lập tức dập đầu: “Cảm ơn tiên nhân, cảm ơn...” <br>Diệp Huyên lại đỡ cô bé dậy: “Nhưng chúng ta sẽ không mang ca ca của muội theo cùng”. <br>Tiểu An thì thầm: “Tiên nhân để mạng lại cho huynh ấy là tốt lắm rồi”. <br>Diệp Huyên nghe vậy thì ngẩn ra, sau đó hắn lắc đầu cười, lại xoa đầu cô bé: “Tiểu nha đầu thông minh”. <br>Cô bé này đã nhận ra hắn có sát ý với gã thanh niên kia. <br>Không đơn giản! <br><br><br>"}