{"title":"Chương 7080: Cô bé này không phải người thường!  ","content":" Diệp Huyên cười: “Hắn đã khỏe rồi”. <br>Thấy Tiểu An lại muốn quỳ xuống, hắn vươn tay ra ngăn cản. <br>Diệp Huyên nói: “Về sau không cần quỳ trước chúng ta nữa. Tỷ tỷ này tên Đạo Nhất, ta là Diệp Huyên. Muội có thể gọi nàng ấy là Đạo Nhất tỷ tỷ, gọi ta là Diệp Huyên ca ca, nhớ chưa?\" <br>Tiểu An do dự rồi gật đầu: “Dạ, Diệp Huyên ca ca...” <br>Advertisement <br>Diệp Huyên cười: “Vậy chúng ta đi thôi”. <br>Tiểu An mở lớn mắt: “Đi ngay ạ?\" <br><br>Diệp Huyên: “Hay muội muốn từ biệt ca ca mình?\" <br>Tiểu An nghe vậy thì im lặng, một hồi sau nhìn vào trong nhà, thì thầm: “Ca ca, sau này muội không thể chăm sóc huynh được nữa, huynh hãy tự bảo trọng”. <br>Cô bé muốn nắm tay Diệp Huyên nhưng rồi thu về theo bản năng. <br>Diệp Huyên bèn chộp lấy tay cô bé, cười nói: “Đi nào”. <br>Hắn dẫn Tiểu An đi về phương xa. <br>Bỗng dưng hắn chợt nhíu mày, mở tay Tiểu An ra rồi nhìn xuống. Trong lòng bàn tay cô bé là một ấn ký hình hoa sen màu đen. <br>Diệp Huyên quan sát nó một hồi, hỏi: “Đây là gì?\" <br>Tiểu An lắc đầu: “Muội không biết. Họ nói đây là vết bớt”. <br>Diệp Huyên vươn tay khẽ vuốt ve ấn ký đó, nào ngờ lại có dị biến xảy ra. Hắn bất thình lình bốc cháy, ngọn lửa chỉ mất một khắc đã lan tràn toàn thân. <br>Ầm! <br>Diệp Huyên biết thành một hỏa nhân! <br>Huyết Mạch Chi Lực trong người hắn bất ngờ bùng nổ. <br>Ầm! <br> <br>Nó gắng gượng đẩy ngọn lửa kia ra khỏi cơ thể Diệp Huyên. Ngọn lửa thế mà lại trở về trong tay Tiểu An. <br>Mồ hôi lạnh rỉ ra trên trán Diệp Huyên. <br>Suýt nữa thôi hắn đã bị thiêu thành tro rồi! <br>Nếu không có Huyết Mạch Chi Lực thì chắc chắn đã toi mạng. <br>Ngay cả ý thức cũng sẽ bị tiêu diệt. <br>Sắc mặt Tiểu An trắng bệch như tờ giấy, khiếp vía thốt lên: “Diệp Huyên ca ca... Muội...” <br>Diệp Huyên mỉm cười: “Ta không sao”. <br>Hắn nhìn ấn ký màu đen trong tay Tiểu An. <br>Mẹ nó! <br>Cô bé này không phải người thường! <br>Đạo Nhất đi kế bên lắc đầu nói: “Ngươi chắc chắn là một tên biến thái”.<br>Diệp Huyên: “Là sao?\" <br>"}