{"title":"Chương 7082: “Quả nhiên là người nóng tính”.  ","content":" Cô bé đến bây giờ vẫn không biết tỉ thí nghĩa là gì. <br>Đúng lúc này, Lý Tu Nhiên xuất hiện trước mặt họ. <br>Diệp Huyên cười hỏi: “Đã tìm hiểu được Tiểu Động Thiên sẽ phái ai ra chưa?\" <br>Advertisement <br>Lý Tu Nhiên lắc đầu: “Chưa được, quá bí ẩn”. <br>Diệp Huyên cau mày: “Tiểu Động Thiên có thiên tài yêu nghiệt nổi tiếng nào không?\" <br> Lý Tu Nhiên: “Có một ít, nhưng đều kém Vương Chiến rất xa. E rằng mọi chuyện không đơn giản như vậy”. <br>Diệp Huyên: “Chiến Các thì sao? Đã đến chưa?\" <br>Lý Tu Nhiên gật đầu: “Đến rồi, đang ở phía Bắc”. <br>Diệp Huyên: “Còn Tiểu Động Thiên?\" <br>Lý Tu Nhiên: “Cũng đã đến, đang ở phía Nam, nhưng chúng ta không thể tiếp cận”. <br>Diệp Huyên liếc nhìn về phương Nam, cười nói: “Xem ra người đại diện Tiểu Động Thiên giao chiến với Vương Chiến này không đơn giản”. <br>Lý Tu Nhiên gật đầu: “Tình hình Chiến Các có phần bất lợi, bởi Tiểu Động Thiên đã biết họ sẽ phái Vương Chiến ra, nhưng họ lại không biết người bên Tiểu Động Thiên là ai”. <br>Diệp Huyên: “Lần này Tiểu Động Thiên có bao nhiêu người đến?\" <br>Lý Tu Nhiên: “Tầm mười mấy người, trong đó có ba Đại Thánh Nhân”. <br>Ba Đại Thánh Nhân! <br>Diệp Huyên khẽ mỉm cười, có sát ý lóe lên nơi đáy mắt. <br>\"Ha ha ha!\" <br><br>Bỗng có tiếng cười vang lên từ chân trời. <br>Mọi người nghe tiếng quay lại, chỉ thấy nơi đó là một người đàn ông đang đứng, tản ra từng đợt uy áp khổng lồ. <br>Vương Chiến! <br>Gã nhìn về phương Nam, lớn tiếng cười: “Tiểu Động Thiên, ta không nhẫn nhịn được nữa! Chi bằng quyết chiến ngay hôm nay!\" <br>Lý Tu Nhiên cười: “Quả nhiên là người nóng tính”. <br>Diệp Huyên nhìn về sau: “Tiểu Động Thiên liệu có ứng chiến không?\" <br>Lý Tu Nhiên: “Bị làm phiền ầm ĩ như vậy, hẳn là sẽ có”. <br>Lúc này, một lão già bỗng xuất hiện ở đối diện Vương Chiến, lạnh nhạt nói: “Đã hẹn ngày mai giao chiến thì ngày mai sẽ giao chiến. Ngươi vội vàng làm gì?\" <br>Vương Chiến cười to: “Đã đến cả rồi thì cần gì phải đợi ngày mai? Quyết chiến đến cùng ngay bây giờ đi!\" <br><br><br>"}