{"title":"Chương 7089: \"Vừa thần bí vừa mạnh mẽ!\"  ","content":" Đúng lúc này, ông lão tóc trắng của Tiểu Động Thiên đột nhiên gằn giọng: \"Diệp Huyên, ngươi giết thiên tài của Nấm Mồ Thần Linh, ngươi...\" <br>Diệp Huyên đột nhiên xòe tay ra, kiếm Thanh Huyên lập tức lao xuyên qua giữa lông mày của ông lão tóc trắng, nháy mắt đã hấp thụ sạch linh hồn của lão! <br>Nhưng vẫn chưa kết thúc, Diệp Huyên quay đầu nhìn những cường giả của Tiểu Động Thiên, hắn hơi động tâm niệm, trừ hai Đại Thánh Nhân của trong nhóm cường giả Tiểu Động Thiên ra, những người còn lại đều bị chấn bay ra ngoài! <br>Giết trong nháy mắt! <br>Advertisement <br>Lúc này đây, sắc mặt của mọi người ở đây đều thay đổi! <br>Sao tên này giết người như giết gà thế! <br> <br>Quá kinh khủng! <br>Cho dù là đám Đại Thánh Nhân lâu năm như Lâm Giang cũng phải tỏ vẻ kiêng kị vô cùng. <br>Tốc độ phi kiếm của Diệp Huyên, cho dù là bọn họ cũng phải kiêng dè không thôi! <br>Diệp Huyên nhìn hai tên Đại Thánh Nhân còn sót lại của Tiểu Động Thiên kia, hắn vừa định xuất kiếm thì lúc này, hai tên Đại Thánh Nhân đã biến mất không còn tăm hơi! <br>Chạy trốn! <br>Diệp Huyên sửng sốt. <br>Vậy là chạy rồi? <br>Thấy hai tên Đại Thánh Nhân biến mất ở phía chân trời, Diệp Huyên rơi vào trầm mặc. <br>Không phải là hắn không muốn đuổi theo, mà là căn bản đuổi không kịp, trừ khi sử dụng kiếm Thanh Huyên! <br>Phi kiếm của hắn chỉ có thể đạt đến tốc độ khủng bố trong một phạm vi nhất định, nếu vượt quá thì phi kiếm của hắn sẽ không còn nhanh như vậy nữa! <br>Tiếc thật! <br>Diệp Huyên lắc đầu, thu kiếm Thanh Huyên lại! <br> <br>Linh hồn của hai Đại Thánh Nhân, có thể nói là vô cùng bổ dưỡng cho kiếm Thanh Huyên! <br>Kiếm Thanh Huyên là một thanh kiếm đã sắp đến ngưỡng đột phá, nếu có thể cắn nuốt được thêm nhiều nhiều linh hồn Đại Thánh Nhân thì rất có cơ hội được nâng cao thêm một bậc nữa! <br>Nếu như kiếm Thanh Huyên đột phá lần nữa... <br>Diệp Huyên cũng không dám nghĩ! <br>Thanh kiếm này vốn dĩ đã rất biến thái rồi! <br>Đúng lúc này, Tiêu Lâm Lang bên cạnh Diệp Huyên đột nhiên trầm giọng nói: \"Diệp huynh, ngươi kích động quá rồi!\" <br>Diệp Huyên nhìn về phía Tiêu Lâm Lang: \"Giết Tiểu Động Thiên ấy à?\" <br>Tiêu Lâm Lang lắc đầu: \"Là giết Nấm Mồ Thần Linh!\" <br>Diệp Huyên cười nói: \"Có thể nói một chút về Nấm Mồ Thần Linh này không?\" <br>Tiêu Lâm Lang im lặng một lát rồi nói: \"Nơi này vô cùng đáng sợ! Còn đáng sợ hơn Kiếm Khư Tông trước kia nữa! Kiếm Khư Tông thì chúng ta còn dám đi, nhưng Nấm Mồ Thần Linh này không ai dám bén mảng đến cả!\" <br><br><br>"}