{"title":"Chương 7090: Ta không thể nhận được!\"  ","content":" Tiêu Lâm Lang khẽ bảo: \"Diệp huynh còn mạnh hơn so với ta tưởng tượng rất nhiều, rất nhiều!\" <br>Diệp Huyên cười ha ha rồi đáp: \"Lâm Lang cô nương, cô hiểu Nấm Mồ Thần Linh này được bao nhiêu?\" <br>Tiêu Lâm Lang lắc đầu: \"Ta không biết nhiều, nhưng có một nơi hẳn là có nhiều thông tin lắm đấy!\" <br>Diệp Huyên hỏi: \"Nơi nào?\" <br>Advertisement <br>Tiêu Lâm Lang đáp: \"Tiểu Lâu!\" <br>Diệp Huyên khẽ nhíu mày: \"Tiểu Lâu?\" <br>Tiêu Lâm Lang gật đầu: \"Cũng là một nơi khá thần bí!\" <br><br>Nói rồi nàng đưa tay điểm vào trán Diệp Huyên, một luồng sáng chui vào giữa hàng mày của hắn. <br>Tiêu Lâm Lang thu tay lại rồi nói: \"Đây là địa chỉ của Tiểu Lâu, nhưng Diệp công tử chuẩn bị tâm lý trước rồi hẳn đến. Chỗ đó khó xơi lắm! Muốn nghe ngóng tin tức thì phải trả một cái giá rất lớn!\" <br>Diệp Huyên cười nói: \"Hiểu rồi!\" <br>Tiêu Lâm Lang nói: \"Diệp huynh, ta còn có việc, cáo từ trước nhé!\" <br>Nói xong, nàng ta xoay người biến mất. <br>Lúc này, Chu Tiếu của Chiến Các dẫn Vương Chiến đi tới, Chu Tiếu quay sang thi lễ với Diệp Huyên một cái: \"Diệp công tử, hôm nay đa tạ!\" <br>Lời cảm tạ này là tự đáy lòng! <br>Nếu không nhờ có Diệp Huyên, Vương Chiến hẳn đã chết rồi! <br>Mà chuyện ấy sẽ tạo thành một tổn thất khó mà chịu đựng được cho Chiến Các! <br>Muốn bồi dưỡng được một Vương Chiến không phải là chuyện dễ dàng gì! <br>Diệp Huyên cười khẽ rồi nói: \"Không cần đa lễ đâu! Ta và Vương huynh là bạn bè!\" <br>Vương Chiến liếc nhìn Diệp Huyên, vẻ mặt rất phức tạp. <br>Diệp Huyên lại nói: \"Vương huynh, thất bại hôm nay cũng không phải chuyện gì xấu cả, đúng không?\" <br>Vương Chiến khẽ gật đầu: \"Núi cao còn có núi cao hơn!\" <br><br>Diệp Huyên cười ha ha: \"Chẳng bao lâu nữa, thực lực của Vương Chiến huynh sẽ nâng lên một tầm cao mới!\" <br>Chu Tiếu ở bên cạnh cũng nở nụ cười! <br>Thất bại hôm nay đối với Vương Chiến mà nói cũng không phải là chuyện gì xấu! <br>Vương Chiến bây giờ không còn kiêu ngạo, trắc trở hôm nay như tương đương với một lần sống lại của gã vậy! <br>Chu Tiếu đột nhiên nói: \"Diệp tiểu hữu, chúng ta cáo từ trước nhé!\" <br>Diệp Huyên gật đầu: \"Bảo trọng!\" <br>Vương Chiến ôm quyền: \"Diệp huynh, bảo trọng!\" <br>Nói rồi, gã và Chu Tiếu cùng nhóm cường giả Chiến Các xoay người rời đi! <br>Lúc này, Lý Tu Nhiên cũng nói: \"Diệp huynh, ta cũng phải đi rồi!\" <br>Diệp Huyên nhìn về phía Lý Tu Nhiên, hắn búng tay một cái, một chiếc nhẫn chứa đó rơi xuống trước mặt Lý Tu Nhiên, Lý Tu Nhiên nhìn lướt qua, thế là biến sắc ngay! <br>Trong nhẫn có tới một trăm nghìn viên Tạo Hóa Thần Tinh! <br><br><br>"}