{"title":"Chương 7091: \"Vẫn không có hồi âm!\"  ","content":" Diệp Huyên cười nói: \"Huynh đừng có đứng ngốc ở đó nữa! Mau nhận lấy đi! À đúng rồi...\" <br>Nói đoạn, hắn lấy một chiếc nhẫn chứa đố ra đưa cho Lý Tu Nhiên: \"Đây là của Cổ Thanh trưởng lão! Đưa cho ông ấy giúp ta nhé!\" <br>Lý Tu Nhiên im lặng một lát rồi nói: \"Diệp huynh, nếu huynh còn ở ngoại môn thì tốt biết bao!\" <br>Advertisement <br>Diệp Huyên cười ha ha! <br>Lý Tu Nhiên không nói gì nữa, hắn ta nhận lấy hai chiếc nhẫn chứa đồ rồi nói: \"Diệp huynh, sau này còn gặp lại!\" <br><br>Nói rồi, hắn liền biến mất ở nơi cuối chân trời. <br>Xung quanh, những cường giả ở nơi khác cũng rời đi! <br>Mà tên của Diệp Huyên lại giống như bệnh dịch, nhanh chóng truyền khắp toàn bộ chư thiên vạn giới! <br>Giết Đại Thánh Nhân trong nháy mắt! <br>Bây giờ, Diệp Huyên có thể nói là thiên tài đứng đầu chư thiên vạn giới này rồi! <br>Tiểu Động Thiên. <br>Ở bên hồ, có một hư ảnh đang nói gì đấy với Động chủ Tiểu Động Thiên. <br>Sau một hồi ông lão nhẹ giọng nói: \"Giết chết Đại Thánh Nhân trong nháy mắt?\" <br>Hư ảnh gật đầu: \"Tốc độ phi kiếm của người này vô cùng nhanh, trước đây chưa từng thấy! Thực sự khủng bố...\" <br>Ông lão híp mắt lại, trong mắt ánh lên một tia sáng lạnh: \"Từ khi nào hắn trở nên khủng bố như vậy?\" <br>Hư ảnh lắc đầu: \"Người này trước đây không kinh khủng như vậy! Sau khi hắn ra khỏi từ Kiếm Khư thì thực lực đột nhiên trở nên khủng bố vậy đấy!\" <br><br>Ông lão trầm giọng nói: \"Hắn đã đạt được kỳ ngộ gì đó ở đấy!\" <br>Hư ảnh gật đầu: \"Chắc chắn là vậy!\" <br>Ông lão im lặng một lúc rồi lại nói: \"Không thể giữ người này lại!\" <br>Hư ảnh gật đầu: \"Người này giờ đã có nền tảng rồi, nếu để hắn tiếp tục trưởng thành thì hậu quả khó mà lường được!\" <br>Ông lão đột nhiên nói: \"Bên Nấm Mồ Thần Linh nói gì?\" <br>Hư ảnh lắc đầu: \"Vẫn không có hồi âm!\" <br>\"Diệp Huyên giết Tư Đồ, bọn họ chắc chắn sẽ không bỏ qua! Tất nhiên lần này chúng ta cũng có trách nhiệm...\" <br>Nói đoạn, lão ta dừng lại một chút rồi mới tiếp lời: \"Ngươi bảo Lý lão nhị đi một chuyến, bảo ông ta dẫn vài người đi!\" <br>Hư ảnh do dự một chốc rồi đáp: \"Người này đã có thực lực giết Đại Thánh Nhân trong nháy mắt...\" <br><br><br>"}