{"title":"Chương 7092: \"Đây là do chủ nhân của cô nói?\"  ","content":" Chỉ chốc lát, lão đã đến một đỉnh núi, nơi đây có một tòa cung điện xa hoa, bên trong có đặt một pho tượng! <br>Là một pho tượng nữ! <br>Cô gái này chính là pháp tắc Tối Cao trong thiên địa! <br>Mà pho tượng này là được tổ tiên của Tiểu Động Thiên xây nên! <br>Advertisement <br>Ông lão đi tới trước pho tượng trong điện, lão ta hành lễ với tượng một cách vô cùng cung kính. <br>Cứ cách một khoảng thời gian là lão ta lại đến đây vái chào thành kính! <br><br>Pháp tắc tối cao của vũ trụ! <br>Đây chính là tín ngưỡng của Tiểu Động Thiên! <br>Một hồi sâu, ông lão lại thi lễ: \"Chí tôn đã bảo vệ cho Tiểu Động Thiên ta ngàn vạn năm...\" <br>... <br>Sau khi Diệp Huyên dẫn Đạo Nhất cùng Tiểu An rời khỏi tinh vực cổ, hắn liền dựa theo địa chỉ Tiêu Lâm Lang đưa đến được một bờ hồ, nơi đây có một tòa lâu nhỏ, được xây theo dạng tầng gác, không lớn lắm, nhưng lại rất cầu kỳ! <br>Tiểu Lâu! <br>Ba người Diệp Huyên vừa đến gần cửa vào thì đã có một cô gái mặc váy xanh bước ra chào đón, cô gái hơi thi lễ với Diệp Huyên: \"Vị này là Diệp công tử chăng?\" <br>Diệp Huyên nhìn cô gái, cười nói: \"Các cô đã biết ta sẽ đến!\" <br>Cô gái gật đầu: \"Chủ nhân nói Diệp công tử sẽ đến!\" <br>Diệp Huyên cười nói: \"Chủ nhân các cô đúng là thần thông quãng đại! Vậy chủ nhân các cô có biết ta đến làm gì không?\" <br>Cô gái khẽ mỉm cười: \"Chủ nhân nói Diệp công tử đến hỏi thăm tin tức về Nấm Mồ Thần Linh!\" <br> Diệp Huyên gật đầu: \"Đúng vậy!\" <br>Nhưng cô gái lại lắc đầu. <br>Diệp Huyên cười hỏi: \"Cô lắc đầu là có ý gì?\" <br>Cô gái nhìn Diệp Huyên: \"Diệp công tử, ý của chủ nhân là Diệp công tử đã không còn kịp nữa!\" <br>Diệp Huyên có chút không rõ: \"Là sao?\" <br>Cô gái trả lời: \"Toàn bộ trong và ngoài tinh vực Cổ Thần này, không có thế lực nào có thể so được với Nấm Mồ Thần Linh! Nói cách khác, Diệp công tử ngươi chắc chắn phải chết\". <br>Diệp Huyên mở to mắt nhìn: \"Đây là do chủ nhân của cô nói?\" <br>Cô gái gật đầu: \"Đúng vậy!\" <br>Diệp Huyên cười đáp: \"Ta hiểu rồi!\" <br>Nói xong, hắn nhìn về phía Đạo Nhất: \"Chúng ta đi thôi!\" <br><br><br>"}