{"title":"Chương 7093: \"Ở đó có nhiều thứ ta muốn học!\"  ","content":" Diệp Huyên: \"...\" <br>...<br>Không thể không nói, Diệp Huyên lúc này có chút cạn lời! <br>Người phụ nữ này cứ khăng khăng phán định hắn sẽ chết chắc! <br>Advertisement <br>Diệp Huyên không nói nhiều mà chỉ dẫn Đạo Nhất cùng Tiểu An rời đi. <br>Mà lúc này, cô gái kia lại nói: \"Diệp công tử, ngươi...\" <br><br>Diệp Huyên đột nhiên dựng thẳng ngón giữa lên: \"Cút!\" <br>Nói rồi, hắn lập tức dẫn Đạo Nhất và Tiểu An biến mất ở nơi xa. <br>Đằng sau, cô gái kia nhìn ba người Diệp Huyên rời đi, vẻ mặt vô cùng bình tĩnh. <br>... <br>Một bên khác. <br>Đạo Nhất trầm giọng nói: \"Nấm Mồ Thần Linh này hẳn là không đơn giản!\" <br>Diệp Huyên cười nói: \"Mặc kệ họ!\" <br>Đạo Nhất khẽ gật đầu: \"Bây giờ ngươi có dự định gì?\" <br>Diệp Huyên nhìn về phía chân trời: \"Nếu ta đoán không sai thì người Tiểu Động Thiên hẳn là phái người đi tìm ta rồi!\" <br>Đạo Nhất nhìn Diệp Huyên: \"Người lần này tới sẽ không đơn giản đâu!\" <br>Diệp Huyên đáp: \"Ta biết!\" <br>\"Một mình ngươi có thể chống đỡ được không?\" <br>\"Kiếm trong tay, ta vô địch!\" <br><br>Đạo Nhất vỗ cái bốp lên đầu Diệp Huyên: \"Ngươi quên mất lúc trước bản thân đã từng thảm như thế nào hả?\" <br>Diệp Huyên: \"...\" <br>Đạo Nhất lại nói: \"Ta biết thực lực của ngươi rất mạnh, cũng biết ngươi sẽ không khinh địch, nhưng vẫn phải cẩn thận hết sức, hiểu chưa?\" <br>Diệp Huyên gật đầu: \"Ta biết mà!\" <br>Tất nhiên hắn sẽ không khinh địch, bây giờ hắn vẫn chưa đạt đến trình độ như cha và Thanh Nhi, có thể ngang ngược khắp thiên hạ! <br>Như nghĩ đến điều gì đó, Diệp Huyên lại nói: \"Cô định trở về Đại Linh Thần Cung à?\" <br>Đạo Nhất gật đầu: \"Ở đó có nhiều thứ ta muốn học!\" <br>Nói rồi, nàng ta nhìn xuống Tiểu An. <br>Diệp Huyên cười nói: \"Để muội ấy theo ta đi!\" <br>Đạo Nhất khẽ gật đầu: \"Muội ấy không đơn giản, không thể theo ta được, theo ngươi mới là tốt nhất!\" <br>Diệp Huyên gật đầu, hắn lấy một chiếc nhẫn chứa đồ ra đưa cho Đạo Nhất: \"Cho cô!\" <br>Đạo Nhất liếc mắt nhìn Diệp Huyên, không từ chối mà nhận lấy cất đi! <br>"}