{"title":"Chương 7094: Nhanh đến mức mắt thường không thể nhận ra được!  ","content":" Diệp Huyên có chút cạn lời: \"Cô không nhìn thử bên trong là gì à?\" <br>\"Không cần!\" <br>Diệp Huyên lắc đầu cười: \"Vậy cô bảo trọng nhé! Nếu ở Đại Linh Thần Cung có người bắt nạt, cứ liên lạc với ta!\" <br>Đạo Nhất nhìn Diệp Huyên: \"Sau đó thì sao?\" <br>Advertisement <br>Diệp Huyên tròn mắt nói: \"Ta sẽ diệt luôn Đại Linh Thần Cung!\" <br>Đạo Nhất lắc đầu nở nụ cười: \"Bây giờ ngươi hống hách lắm đấy!\" <br><br>Nói rồi, nàng ta xoay người rời đi. <br>Diệp Huyên bỗng nói: \"Đừng để bản thân phải chịu ấm ức!\" <br>Đạo Nhất nhẹ nhàng phẩy tay: \"Biết rồi!\" <br>Nói xong, nàng ta đã biến mất không còn thấy đâu. <br>Tiểu An quay đầu nhìn về phía Diệp Huyên: \"Diệp Huyên ca ca, bây giờ chúng ta phải đi đâu?\" <br>Diệp Huyên cười đáp: \"Đi làm một chuyện!\" <br>Dứt lời, hắn liền lấy kiếm Thanh Huyên ra định dẫn Tiểu An rời đi, nhưng đúng lúc này, một luồng uy thế cực kỳ kinh khủng bỗng ập đến từ phía chân trời! <br>Đến rồi! <br>Diệp Huyên quay đầu nhìn về phía Tiểu An, cười nói: \"Đi chơi với Tiểu Tháp trước nhé!\" <br>Nói xong, hắn nhanh chóng đưa Tiểu An vào trong Tiểu Tháp. <br>Lúc này, một ông lão đã xuất hiện trước mặt Diệp Huyên không xa! <br>Ông lão chắp hai tay sau lưng, thân thể thẳng tắp, hai mắt rất hung dữ. <br>Đại Thánh Nhân! <br><br>Người này chính là Lý lão nhị của Tiểu Động Thiên! <br>Mà theo sau Lý lão nhị còn có ba người nữa! <br>Toàn bộ đều là Đại Thánh Nhân! <br>Lý lão nhị nhìn Diệp Huyên: \"Nghe nói ngươi có thể giết Đại Thánh Nhân với một chiêu! Ngươi...\" <br>Vừa nói đến đây, trong mắt của ông ta đột nhiên co rụt lại, nhanh chóng vung ngang tay phải lên chắn ở trước mình. <br>Ầm! <br>Một tiếng kiếm quang vỡ vụn, Lý lão nhị liền bị đẩy lùi ra xa mấy trăm trượng, mà khi ông ta dừng lại được thì miếng giáp vàng trên cánh tay phải của ông ta đã vỡ vụn! <br>Nhìn thấy cảnh này, sắc mặt Lý lão nhị lập tức trở nên ngưng trọng, nhưng lúc này lại bỗng có một luồng kiếm quang chém tới. <br>Nhanh đến mức mắt thường không thể nhận ra được! <br>Lý lão nhị hoàn toàn biến sắc! <br><br><br>"}