{"title":"Chương 7097: \"Ta sẽ có con chứ?\"  ","content":" ... <br>\"Năm ngày\" sau. <br>Sáng sớm, Diệp Huyên nằm trước thềm đá đại điện, phía chân trời có một vầng dương đang chậm rãi mọc lên! <br>Advertisement <br>Ánh mặt trời rọi xuống cơ thể, vô cùng ấm áp và dễ chịu. <br>Lúc này, Thác Bạt Ngạn đi tới cạnh Diệp Huyên, lúc này nàng ta không còn mặc long bào nữa, mà chỉ khoác hờ một chiếc váy ngủ trắng tinh, dáng người thon thả lộ rõ ra hết. <br><br>Thác Bạt Ngạn ngồi xuống bên cạnh Diệp Huyên, khẽ nói: \"Ta rất muốn chàng ở lại nơi đây!\" <br>Diệp Huyên khẽ mỉm cười: \"Ta cũng muốn mà! Mấy năm này ta cũng dần chán ngán với cuộc sống toàn đánh giết ở ngoài kia! Nhưng bây giờ ta vẫn chưa có tư cách được trở lại sống cuộc đời bình thường!\" <br>Cuộc sống bình thường? <br>Ở thời thái bình thịnh thế, đây không phải việc gì khó! <br>Nhưng ở vũ trụ này thì lại quá khó khăn! <br>Năm đó Thanh Nhi và hắn có làm gì sai không? <br>Chẳng hề làm gì sai cả! <br>Nhưng Thiên Đạo diệt thế, vô số người chết thảm! <br>Ở thời loạn lạc, yếu chính là sai! <br>Thác Bạt Ngạn nhẹ giọng nói: \"Ta biết! Nhưng có chút luyến tiếc chàng!\" <br>Diệp Huyên đột nhiên cười bảo: \"Ngạn Nhi, rốt cuộc nàng thích ta ở điểm nào vậy?\" <br><br>Thác Bạt Ngạn trừng mắt hắn một cái, rồi cười nói: \"Thích chàng mặt dày!\" <br>Diệp Huyên ngây cả người, sau đó bật cười ha hả. <br>Thác Bạt Ngạn khẽ hỏi: \"Ta sẽ có con chứ?\" <br>Diệp Huyên cười đáp: \"Nếu nàng lo lắng thì để ta chịu cực thêm một chút nữa vậy, ở lại đây thêm \"vài ngày\" nhé\". <br>Nói rồi, hắn lại bế Thác Bạt Ngạn lên rồi biến mất. <br>Lại \"năm ngày\" sau, Diệp Huyên để lại một chiếc nhẫn chứa đồ, sau đó trở về thư viện Thương Lan, hắn đưa hồn mộc mà cô gái kiếm tu tên A Y của Kiếm Khư Tông gửi nhờ nơi hắn cho Mặc Vân Khởi, A Y chỉ muốn đứa bé này có thể yên bình lớn lên, vậy nên thư viện nơi đây là thích hợp nhất rồi. <br>Cũng không thể để đứa nhỏ quá mức thanh thản được, ít nhất phải rèn cho nó năng lực tự lực cánh sinh! <br>Diệp Huyên cũng để lại những công pháp võ kỹ cùng tâm đắc kiếm đạo của A Y vào trong một chiếc nhẫn chứa đồ, rồi giao nó lại cho Mặc Vân Khởi. <br><br><br>"}