{"title":"Chương 7098: \"Người này rất thần bí!\"  ","content":" Trong mắt Thác Bạt Ngạn liền mất hết những cảm xúc nhu nhược, sau đó nàng ta xoay người bước đi. <br>Lúc này đây, nàng ta lại biến thành một nữ hoàng cao cao tại thượng không ai có thể với đến! <br>Sự dịu dàng của nàng chỉ để dành cho mỗi Diệp Huyên mà thôi! <br>Advertisement <br>... <br>Sau khi Diệp Huyên rời khỏi Thanh Châu, hắn liền đi thẳng đến Tiểu Động Thiên! <br><br>Hắn không thích bị động, hắn muốn là người chủ động! <br>Tiểu Động Thiên không phải muốn đánh hắn sao? <br>Không cần phải đi tìm đâu! <br>Hắn tự mình đến!<br>Tiểu Lâu. <br>Một cô gái mặc váy xanh chậm rãi bước đến trước cửa Tiểu Lâu, nàng khẽ thi lễ: \"Chủ nhân, chúng ta đã nhận được tin tức Diệp Huyên đang đi đến Tiểu Động Thiên!\" <br>Tiểu Động Thiên! <br>Lúc này, cánh cửa đột nhiên mở ra, một người đàn ông chậm rãi bước ra ngoài! <br>Người đàn ông này thân mang một trường bào đen đơn giản, trong tay cầm một chiếc quạt lông. <br>Người đàn ông cười nói: \"Vị Diệp công tử này định chủ động đến tìm Tiểu Động Thiên à!\" <br>Cô gái gật đầu: \"Hẳn là thế!\" <br><br>Người đàn ông khẽ mỉm cười: \"Có trò hay để xem rồi!\" <br>Cô gái cung kính đứng lùi ra phía sau người đàn ông, không nói gì nữa. <br>Người đàn ông ngẩng đầu nhìn phía chân trời, khẽ nói: \"Diệp Huyên này không sợ Tiểu Động Thiên, không sợ Nấm Mồ Thần Linh, người đứng sau hắn tuyệt đối không phải...\" <br>Nói đoạn, trong mắt gã ánh lên một tia nghi hoặc: \"Nhưng ta theo dõi khắp chư thiên vạn giới này, căn bản không có thế lực nào có thể so với Nấm Mồ Thần Linh...\" <br>Cô gái bỗng lên tiếng: \"Theo như chúng ta điều tra được, lúc trước Diệp Huyên đã biến mất một khoảng thời gian, nhưng lại không tra ra được hắn đã đi đâu!\" <br>Người đàn ông quay đầu nhìn về phía cô gái: \"Ngay cả người của chúng ta cũng không tra ra được?\" <br>Cô gái gật đầu: \"Hắn biến mất rất quỷ dị, chúng ta tiến vào đường hầm thời không cũng không thể tra ra được tung tích của hắn! Không chỉ biến mất quỷ dị, mà xuất hiện cũng rất quỷ dị!\" <br>Người đàn ông khẽ nhíu mày lại: \"Người này rất thần bí!\" <br><br><br>"}