{"title":"Chương 7099: Nấm Mồ Thần Linh!  ","content":" Người đàn ông cười nói: \"Chuẩn bị một phần lễ lớn đi, và nếu biết được tăm tích của đối phương thì lập tức báo cho ta biết!\" <br>Cô gái trầm giọng hỏi: \"Chủ nhân không đánh giá cao Diệp Huyên?\" <br>Người đàn ông lắc đầu: \"Không phải có ý xem thường hắn, mà là ta xem trọng Nấm Mồ Thần Linh hơn...\" <br>Advertisement <br>Nói rồi, gã khẽ phẩy quạt lông, trong mắt ánh lên một tia nghiêm nghị: \"Nấm Mồ Thần Linh này cho dù là pháp tắc Tối Cao của vũ trụ cũng phải nể mặt ba phần đấy!\" <br>Nói đến đây, gã quay đầu nhìn cô gái kia, cười bảo: \"Diệp Huyên này có thể khiến pháp tắc Tối Cao nể mặt được không? Có thể không? Ha ha...\" <br><br>Chỉ chốc lát, Lâu chủ của Tiểu Lâu đã dẫn cô gái biến đi mất, không còn thấy đâu! <br>... <br>Chiến Các. <br>Trong đại điện, các cường giả đang tụ họp! <br>Các chủ Chu Khiếu của Chiến Các trầm giọng nói: \"Diệp Huyên đã đến Tiểu Động Thiên rồi! Các ngươi thấy chuyện này thế nào?\" <br>Mọi người chỉ im lặng không nói gì! <br>Chu Khiếu nhìn về phía Lý trưởng lão ở bên cạnh: \"Ông ấy sao?\" <br>Lý trưởng lão trầm tư một lúc rồi nói: \"Người đứng sau lưng hắn tất nhiên không thể kém hơn Tiểu Động Thiên! Nhưng chúng ta không biết đó là ai! Người này thật sự quá thần bí!\" <br>Chu Khiếu quay đầu nhìn ông lão kia: \"Vẫn không tra ra được lai lịch của hắn à?\" <br>Ông lão trầm giọng đáp: \"Chỉ tra ra được một điều, đó chính là hình như hắn có liên quan đến những kiếm tu từng đến tinh vực Cổ Thần khi trước kia, mà những kiếm tu này lại đến từ Chư Thiên Thành - một nơi cách chúng ta vô cùng xa xôi, bọn họ hình như thuộc một thế lực tên là Kiếm Minh!\" <br>\"Kiếm Minh!\" <br><br>Chu Khiếu khẽ nhíu mày lại: \"Đó là một thế lực ra sao?\" <br>Ông lão lắc đầu: \"Không biết cụ thể, nhưng hình như cũng không mạnh lắm, nhóm kiếm tu kia dù sức chiến đấu không hề yếu, nhưng đa số cũng chỉ là Tuyệt Trần Cảnh mà thôi!\" <br>Chu Khiếu trầm mặc một lát rồi nói: \"Tiếp tục điều tra Kiếm Minh này!\" <br>Ông lão gật đầu: \"Đã rõ!\" <br>Lúc này, Lý trưởng lão ở bên đột nhiên nói: \"Diệp Huyên này đã từng giúp đỡ Chiến Các ta, mà hiện tại hắn lại đi tìm Tiểu Động Thiên, các ngươi có suy nghĩ như thế nào về chuyện lần này?\" <br>Chu Khiếu trầm mặc một lát rồi nói: \"Nếu chỉ là Tiểu Động Thiên, Chiến Các ta tất nhiên sẽ ra tay giúp đỡ... Nhưng còn có một Nấm Mồ Thần Linh nữa...\" <br>Nấm Mồ Thần Linh! <br>Trong điện, mọi người đều rơi vào im lặng! <br>Đối với nơi này, Chiến Các cũng vô cùng kiêng dè! <br>Đây là cấm địa đứng đầu đấy! <br>Lúc này, Lý trưởng lão đột nhiên nói: \"Vậy chúng ta chỉ có thể im lặng quan sát tình hình thôi!\" <br>"}