{"title":"Chương 7100: Hai người đang nướng thịt!  ","content":" Chu Khiếu gật đầu: \"Chỉ có thể như vậy!\" <br>Lý trưởng lão lại nói: \"Nấm Mồ Thần Linh đã phái người ra rồi! Chúng ta phải có biểu hiện gì chứ?\" <br>Chu Khiếu trầm mặc một lúc rồi mới nói: \"Chuẩn bị một phần lễ lớn đi, ta tự mình đi tặng!\" <br>Advertisement <br>... <br>Đại Linh Thần Cung. <br><br>Cung chủ Lâm Giang của Đại Linh Thần Cung khi biết Diệp Huyên đi tới Tiểu Động Thiên thì lập tức gọi Diêm Hi đến! <br>Lâm Giang trầm giọng nói: \"Người này rốt cuộc muốn làm gì?\" <br>Diêm Hi nói: \"Với tính cách của hắn, lần này đến Tiểu Động Thiên e là sẽ quyết một trận sinh tử mất!\" <br>Lâm Giang khẽ nhíu mày: \"Hắn dựa vào đâu?\" <br>Diêm Hi nhẹ giọng nói: \"Đó mới là điều đáng sợ nhất, bởi vì chúng ta cũng không biết hắn lấy tự tin đâu ra!\" <br>Lâm Giang khẽ nói: \"Thanh kiếm trong tay hắn có ẩn chứa lực lượng của pháp tắc Tối Cao, mà chỗ dựa của Tiểu Động Thiên này cũng là pháp tắc Tối Cao của vũ trụ...\" <br>Nói rồi, ông ta cười lạnh một tiếng: \"Đây là hắn tự đi tìm đường chết!\" <br>Diêm Hi liếc mắt nhìn Lâm Giang: \"Cung chủ hi vọng hắn chết?\" <br>Lâm Giang trầm mặc một lát rồi đáp: \"Tất nhiên rồi!\" <br>Diêm Hi chỉ biết thở dài trong lòng. <br>Quan hệ giữa Diệp Huyên và Đại Linh Thần Cung đúng là không mấy vui vẻ! <br><br>Lúc trước Diệp Huyên đã giết liền mấy người của Đại Linh Thần Cung, chuyện này thật sự là một sự sỉ nhục với Đại Linh Thần Cung! <br>Lúc này, Lâm Giang đột nhiên nói: \"Cứ quan sát trước đã, để xem hắn sẽ quyết sinh tử với Tiểu Động Thiên như thế nào! Hơn nữa theo ta được biết, Nấm Mồ Thần Linh cũng đã phái người ra rồi!\" <br>Nói đến đây, ông ta dừng lại một chút rồi mới nói: \"Ông đi chuẩn bị một phần lễ lớn, ta muốn tự mình đến gặp đối phương, không thể thất lễ được!\" <br>Nói xong, ông ta đã biến mất. <br>...<br>Thiên Yêu Quốc. <br>Trong một tòa đại điện xa hoa nào đó, có một ông lão ngồi xồm trước chậu than, mà đối diện lão là một cô gái bên hông dắt roi da. Cô gái này mặc một bộ váy bằng da thú, dù không đẹp bằng gấm lụa nhân loại, nhưng lại lộ ra được nét đẹp dã tính, tạo thành một phong thái hoàn toàn riêng biệt! <br>Hai người đang nướng thịt! <br>Cô gái xoay gậy gỗ xiên thịt cho đều lửa: \"Gia gia, dạo này nghe nói có một siêu cấp yêu nghiệt xuất hiện, tên là Diệp Huyên! Người này đã đánh bại thiên tài của Nấm Mồ Thần Linh!\" <br><br><br>"}