{"title":"Chương 8201: Không chỉ mạnh mẽ!","content":"Mục đích của bọn họ không phải vì gia sản nhà họ Lý.<br>Mà muốn người đàn bà đó chết thảm nơi đất khách quê người.<br>Đây là nhiệm vụ bí mật mà bên trên truyền xuống.<br>Nội dung của nhiệm vụ lúc đọc lên thấy rất lạ đời.<br>Năm đó chủ nhân nói với ông ta.<br>Lục An Lam không được chết trong tay bọn họ.<br>Không ai được phép ra tay với Lục An Lam.<br>Chỉ được phép ép bà ấy lưu lạc nơi đất khách quê người, ăn đói mặc rét, buồn khổ sinh bệnh mà chết.<br> <br>Nhưng Hậu Thụy Niên cũng không biết thân thế thật sự của Lục An Lam là gì?<br>Vì cái nhiệm vụ này mà ông ta tốn công tốn sức điều tra tất cả các gia tộc họ Lục trên cả nước.<br>Nhưng kết quả lại chẳng thu được gì.<br>Bởi vì cả nước chẳng có nhà họ Lục nào cao hơn hạng hai cả, toàn là mấy gia đình bình thường.<br>Mấy năm nay ông ta đã quên mất chuyện này rồi.<br>Giờ đột nhiên nghe chủ nhân nói thế, Hậu Thụy Niên sợ đến mức toát mồ hôi.<br>Những năm gần đây nhà họ Hậu mát mái xuôi chèo.<br>Bởi vì có lực lượng của chủ nhân luôn đứng sau lưng bảo vệ.<br>Nếu Lục An Lam còn sống chỉ sợ nhà họ Hậu sẽ không thấy được mặt trời ngày mai mất.<br>Người đàn ông bên trong không nói gì nữa.<br>Hậu Thụy Niên cung kính nói: \"Tôi xin phép!\", sau đó xoay người đi về phía cổng.<br>Thụy Hậu Niên vừa bước ra khỏi cổng thì thấy một người đàn ông trung niên đứng đợi phía trước rồi.<br>Người này nếu chỉ nhìn thoáng qua thì sẽ thấy rất bình thường.<br>Nhưng Hậu Thụy Niên vừa thấy ông ta liền trợn tròn hai mắt.<br>Chương 413: Hồ ly tinh mê hoặc đàn ông<br>Người này rất mạnh.<br> <br>Như người đời nói thì Hậu Thụy Niên đã là cao thủ đại tông sư rồi.<br>Nhưng trước mặt người đàn ông này, ông ta cảm thấy mình như một con thuyền nhỏ giữa biển khơi bão táp.<br>Khí tức trên người ông ta.<br>Không chỉ mạnh mẽ!<br>Mà còn cực kì sắc bén!<br>Trong nháy mắt Hậu Thụy Niên có một loại cảm giác.<br>Trong một giây người này đã có thể giết ông ta rồi.<br>Thậm chí còn không đến một giây.<br>Đến giờ ông ta mới hiểu tại sao chủ nhân lại khinh thường danh xưng \"Vương\" như thế.<br>Hậu Thụy Niên cung kính bước lên chắp tay nói: \"Không biết phải xưng hô với ông thế nào?\"<br>\"Tôi họ Trương, tên là Trương Tam\".<br>Cái tên Trương Tam này nghe xuề xòa quá.<br>Nhưng trong giọng nói của ông ta cũng lộ ra sự ngang<br><br>"}