{"title":"Chương 8202: \"Em nói chị không tức giận chứ\".","content":"Trong nháy mắt Hậu Thụy Niên có một loại cảm giác.<br>Trong một giây người này đã có thể giết ông ta rồi.<br>Thậm chí còn không đến một giây.<br>Đến giờ ông ta mới hiểu tại sao chủ nhân lại khinh thường danh xưng \"Vương\" như thế.<br>Hậu Thụy Niên cung kính bước lên chắp tay nói: \"Không biết phải xưng hô với ông thế nào?\"<br>\"Tôi họ Trương, tên là Trương Tam\".<br>Cái tên Trương Tam này nghe xuề xòa quá.<br> Nhưng trong giọng nói của ông ta cũng lộ ra sự ngang ngược, mạnh mẽ.<br>Hậu Thụy Niên tuy là người đứng đầu một gia tộc hạng nhất cũng không dám nhìn thẳng vào ông ta.<br>Trương Tam vô cảm nhìn Hậu Thụy Niên, lạnh lùng nói: \"Đừng đứng đây dây dưa nữa, đi thôi\".<br>\"Vâng!\"<br>Trưởng tộc của một gia tộc hạng nhất mà lại cun cút như một con chó.<br>Cúi đầu, cong lưng, rảo bước đuổi theo Trương Tam.<br>...<br>Tòa nhà văn phòng của tập đoàn Lăng Tiêu ở Thiên Môn.<br>\"Cốc cốc cốc\".<br>Phòng làm việc của Hứa Mộc Tình có tiếng gõ cửa vang lên.<br>\"Mời vào\".<br>Hứa Mộc Tình nói xong vẫn cúi đầu xem tài liệu.<br>Âu Dương Diểu Diểu đẩy cửa bước vào.<br>Cô ấy thấy chỉ có mỗi Hứa Mộc Tình ở đây thì hỏi: \"Chị Tình à, Raven không ở đây ạ?\"<br> \"Không có! Vừa nãy cô ấy đưa cho chị một bản báo cáo rồi ra ngoài\".<br>Hứa Mộc Tình ngẩng đầu nhìn Âu Dương Diểu Diểu nói: \"Em tìm cô ấy làm gì à?\"<br>Âu Dương Diểu Diệu vội vàng đóng cửa, sau đó bước nhanh đến chỗ Hứa Mộc Tình nói nhỏ: \"Chị Tình à, giờ trong công ty chúng ta đang lưu truyền mấy tin lạ lắm\".<br>\"Tin gì lạ?\"<br>\"Em nói chị không tức giận chứ\".<br>\"Em mau nói đi, chị có phải là người hay giận dỗi đâu\".<br>Âu Dương Diểu Diểu ngập ngừng nói: \"Vừa nãy em ra khỏi phòng làm việc thì nghe thấy hai người đang ở phòng nước buôn chuyện\".<br>\"Bọn họ nói hình như Raven có quan hệ không bình thường với anh Phong ý\".<br>\"Tất cả mọi người đều nói ánh mắt cô ta nhìn anh Phong rất đen tối\".<br>\"Mà chị không thấy cô ta ăn mặc rất xinh đẹp gợi cảm à?\"<br>\"Phụ nữ như vậy lúc nào cũng muốn dụ dỗ đàn ông\".<br>Hứa Mộc Tình xua tay cười nói: \"Em nghĩ nhiều rồi, cô ấy không phải người như vậy đâu\".<br><br>"}