{"title":"Chương 8205: “Tôi phải tự mình đưa bọn chúng đến nhà họ Lỗ xin lỗi”.","content":"Lỗ Vĩnh Hạc lại chỉ tay vào Liễu Bạch: “Còn mày, tao nhớ rõ mặt của mày và vợ mày rồi đấy”.<br>“Chúng mày sống ở đâu tao cũng biết rõ”.<br>“Từ nay về sau, chúng mày đừng hòng được ngủ ngon”.<br>“Tao sẽ dành thêm chút thời gian để chơi đùa với chúng mày!”<br>“Lần này, tao nhất định sẽ chơi chúng mày đến chết!”<br>“Á!!!”<br>Gầm lên giận dữ một cách điên cuồng.<br>Liễu Bạch trút hết những giận dữ và đau khổ trong lòng.<br>“Vì sao? Vì sao mấy người cứ ức hiếp chúng tôi như vậy?!”<br>“Chúng tôi rốt cuộc đã làm sai điều gì!”<br>“Tại sao ông trời lại bất công như vậy?”<br>“Vì sao vậy!!?”<br> <br>Tiếng gào thét giận dữ của Liễu Bạch vang vọng khắp trong căn phòng.<br>Lý Phong lúc này mới bình thản nói một câu.<br>“Vương hầu tương tương bản vô xung”.<br>“Bách niên hà tây bách niên đông”.<br>“Kim lân khỉ thị trì trung vật”.<br>“Bất nhật thiên thư hạ cửu trùng”.<br>Trong lúc nói chuyện, Lý Phong đưa một cây kéo cho Liễu Bạch.<br>Lý Phong nhìn Liễu Bạch, giọng điệu bình thản.<br>Tuy nhiên, mỗi một lời anh nói đều khiến Liễu Bạch khắc cốt ghi tâm.<br>“Trên đời này không có đúng sai, chỉ có mạnh và yếu”.<br>“Nếu anh bị người khác ức hiếp, vợ con anh sẽ bị người khác bắt làm nô lệ và lạm dụng”.<br>“Nếu anh mạnh, bọn họ chỉ có thể dựa vào anh”.<br>“Người nhà của anh, bạn bè của anh đều sẽ được che chở”.<br>“Tôi có thể đưa anh đi trên con đường của kẻ mạnh này, nhưng trước tiên anh phải có một trái tim của kẻ mạnh đã”.<br>Liễu Bạch nhìn cây kéo trong tay Lý Phong, nghiến răng nghiến lợi lập tức cầm lấy cây kéo đi về phía Lỗ Vĩnh Hạc.<br>Lỗ Vĩnh Hạc hoảng sợ.<br>Hắn ta không ngờ Lý Phong và Liễu Bạch thật sự dám động vào mình.<br>“Chúng mày muốn làm gì? Chúng mày muốn làm gì?”<br>“Lúc này, Lý Nhị Ngưu dắt theo vài thành viên trong đội, giữ chặt Lỗ Vĩnh Hạc trên ghế sofa.<br>Lỗ Vĩnh Hạc vẫn đang dạng rộng hai chân, chống tay dựa vào ghế sofa.<br>Chỉ là dáng vẻ bây giờ không còn vênh váo tự đắc như vừa nãy được nữa.<br>Hắn ta bây giờ đang vô cùng khiếp sợ!<br>“Em gái, em đi với chị ra ngoài đi, chuyện tiếp theo để cho đám đàn ông xử lý là được rồi\".<br>Hứa Phi Phi đưa Dư Tú Tú ra khỏi biệt thự.<br> <br>Ngay khi hai người vừa bước ra khỏi biệt thự, tiếng hét dữ dội của Lỗ Vĩnh Hạc vang lên!!<br>……<br>Biệt thự nhà họ Liễu.<br>“Gì cơ!? Liễu Bạch thiến Lỗ Vĩnh Hạc!?”<br>Khi Liễu Côn - người đứng đầu nhà họ Liễu nghe thấy tin này, ông ta bủn rủn chân tay ngồi bịch xuống.<br>Mồ hôi lạnh không ngừng toát ra.<br>“Lao đầu vào chỗ chết!\"<br>“Đây rõ ràng là đang lao đầu vào chỗ chết!”<br>“Thằng chó Liễu Bạch này, ai cho hắn cái lá gan này?”<br>Liễu Côn chửi một tiếng, vội vàng chỉ vào quản gia bên cạnh hét lớn: “Ông mau chóng trói hai vợ chồng Liễu Bạch mang qua đây cho tôi”.<br>“Tôi phải tự mình đưa bọn chúng đến nhà họ Lỗ xin lỗi”.<br>Quản gia cũng sợ hãi đến mức toàn thân đổ mồ hôi lạnh, sắc mặt tái nhợt, nói với Liễu Côn: “Ông chủ, người của chúng ta vừa đi rồi, nhưng tất cả đều bị đánh gãy tay chân, ném ra ngoài”.<br>“Ông nói gì? Liễu Bạch dám đánh người cho chúng ta phái tới à, sao hắn to gan lớn mật thế?<br>“Tôi không biết nữa, những người đó cực kỳ hung dữ, tên nào cũng đánh vô cùng hăng”.<br>“Ngoài ra, Liễu Bạch còn nhờ tôi chuyển lời tới ông”.<br>“Mau nói đi, bây giờ đã là lúc nào rồi, còn ậm ậm ừ ừ”,Liễu Côn gần như phát điên gầm lên.<br>Chương 287: Nhờ ngài xử lý<br>“Liễu Bạch nói, hắn ta đã quá mệt mỏi với những ngày phải làm chó cho gia đình này rồi, từ bây giờ hắn ta muốn làm người”.<br>“Mẹ kiếp! Tên khốn này chắc làm thân với thế gia nào rồi, bây giờ lại còn dám thách thức tôi!”<br>Sắc mặt Liễu Côn càng lúc càng trở nên khó coi, sự tức giận hiện rõ dưới đôi mắt.<br>“Được, hắn ta bây giờ không muốn làm chó, muốn làm người đúng không?”<br><br>"}