{"title":"Chương 8212 “Ta cũng muốn đưa, nhưng hắn lại không cần!”  ","content":"<p> Diệp Huyên trầm giọng nói: “Hoá Tự Tại, chỉ có thể dựa vào chính mình, đúng không?” </p><p>Ngự Thiên Thần gật đầu. </p><p>Diệp Huyên hơi tò mò: “Vậy tiền bối để lại hư ảnh này làm gì?” </p><p>Ngự Thiên Thần cười đáp: “Là để gặp gỡ người và thiên tài đời sau, thế hệ bây giờ thật sự khiến ta hơi ngạc nhiên!” </p><p>Diệp Huyên cười ngượng ngùng: “Thật ra hai người chúng ta cũng không ưu tú cho lắm!” </p><p>Ngự Thiên Thần thoáng sửng sốt, sau đó cười nói: “Tiểu tử, cậu hiểu lầm rồi! Người khi nãy mới là người khiến ta thấy ngạc nhiên!” </p><p>Diệp Huyên đen mặt, mẹ nó, nói chuyện không nói hết, khiến hắn hiểu lầm, đúng là quá đáng! </p><p>Mắt Thần ở bên cạnh cũng hơi ngượng ngùng, y bắt đầu thấy sợ khi đi cùng Diệp Huyên! </p><p>Lúc này, Ngự Thiên Thần lại nói: “Thật ra cậu cũng khiến ta thấy ngạc nhiên!” </p><p>Diệp Huyên định đáp lời thì ông ấy đã nói tiếp: “Ta đang nói đến thanh kiếm của cậu!” </p><p>Nét mặt Diệp Huyên cứng đờ, chết tiệt, cuối cùng lão tử cũng biết vì sao ông bỏ lỡ người trong lòng rồi! </p><p>Ăn nói kiểu vậy, ai mà chịu được chứ? </p><p>Lúc này, Ngự Thiên Thần cười nói với Diệp Huyên: “Thật ra cậu cũng được lắm, có lẽ cậu đã che giấu rất nhiều thực lực của bản thân! Có điều tính cách của cậu hơi cà lơ phất phơ, không được chuyên tâm, nếu có thể tập trung hơn, có lẽ thành tựu của cậu sẽ cao hơn”. </p><p>Diệp Huyên im lặng một lát rồi hành lễ: “Đa tạ tiền bối chỉ dạy!” </p><p>Ngự Thiên Thần cười đáp: “Không thể nói là chỉ dạy được!” </p><p>Nói xong, ông ấy nhìn về phía kiếm Thanh Huyên trong tay Diệp Huyên, khẽ nói: “Chủ nhân của thanh kiếm này… Ta không thể sánh bằng!” </p><p>Thanh Nhi! </p><p>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, hắn im lặng. </p><p>Rõ ràng là Ngự Thiên Thần đã cảm nhận được gì đó từ trong kiếm Thanh Huyên. </p><p>Lúc này, Mắt Thần ở bên cạnh chợt nói: “Tiền bối, ông đưa truyền thừa cho người nghịch hành kia rồi sao?” </p><p>Trong mắt Ngự Thiên Thần lộ vẻ ngạc nhiên: “Nhóc con, đầu óc của cậu khiến ta phải ngạc nhiên đấy!” </p>"}