{"title":"Chương 8213 Tiền bối, ta có thể nói thật không?”  ","content":"<p> Diệp Huyên trầm giọng nói: “Hắn còn có mục đích gì khác sao?” </p><p>Ngự Thiên Thần gật đầu: “Nơi này có một thứ, là thứ ta sử dụng tu luyện năm đó, mục đích hắn đến đây là vì thứ đó! Tiểu tử, cậu có thể đoán nó là cái gì không?” </p><p>Diệp Huyên im lặng một lát rồi nói: “Hắn không cần truyền thừa, có lẽ cũng coi thường thần vật, thứ hắn cần chính là những thứ giống linh mạch, dẫu sao một người có yêu nghiệt hay giỏi giang đến mức nào, nếu không có tài nguyên tu luyện thì cũng vô dụng!” </p><p>Ngự Thiên Thần cười nói: “Cậu đoán đúng rồi!” </p><p>Dứt lời, ông ấy quan sát Diệp Huyên, sau đó lại nói: “Không thể không nói, cậu thật sự khiến ta rất bất ngờ!” </p><p>Rõ ràng là ông ấy bắt đầu tán thưởng Diệp Huyên rồi. </p><p>Diệp Huyên cười khẽ, sau đó nói: “Tiền bối, ông có thể tiết lộ đó là gì không?” </p><p>Ngự Thiên Thần im lặng một lát rồi nói: “Đó là một tinh mạch! Tinh mạch được ngưng tụ từ mấy triệu tinh vực, bên trong chứa đựng thần lực tinh thần cực kỳ đáng sợ, đủ để hắn tu luyện đến Hoá Tự Tại Cảnh”. </p><p>Diệp Huyên hơi cau mày: “Mấy triệu tinh vực?” </p><p>Ngự Thiên Thần gật đầu: “Năm đó sau khi đạt đến Đạo Minh Cảnh, ta phát hiện linh khí của vũ trụ này hoàn toàn không đủ để ta tiếp tục tu luyện, vì thế, ta bèn nghĩ ra một cách, chính là đi thu thập Tinh Thần Chi Lực!” </p><p>Nói đến đây, ông ấy lắc đầu cười khẽ: “Năm đó vì thu thập đủ Tinh Thần Chi Lực, ta đã mất gần một triệu năm, thật sự rất mệt!” </p><p>Gần một triệu năm! </p><p>Tuy năm đó Ngự Thiên Thần chỉ là Đạo Minh Cảnh, nhưng ông ấy có thể là một Đạo Minh Cảnh bình thường sao? Rõ ràng là không phải, với thực lực của ông ấy mà vẫn mất gần một triệu năm… </p><p>Nghĩ đến đây, Diệp Huyên thầm nói trong lòng: “Xem ra có thời gian phải bảo Thanh Nhi làm cho ta một cái, nếu ta tự làm thì mệt lắm!” </p><p>Tiểu Tháp: “…” </p><p>Diệp Huyên nhìn về phía Ngự Thiên Thần, cười nói: “Tiền bối, vậy chúng ta xin tạm biệt!” </p><p>Nói xong, hắn nhìn về phía Mắt Thần: “Chúng ta đi thôi!” </p><p>Mắt Thần tỏ vẻ khó hiểu, Diệp Huyên cứ thế từ bỏ truyền thừa của Ngự Thiên Thần sao? </p>"}