{"title":"Chương 8214: Xung quanh chợt trở nên yên tĩnh!  ","content":" Một ngón tay này đã nhận được sự hỗ trợ từ chư thiên vạn giới! <br>Thấy thế, Diệp Huyên và Mắt Thần phải đưa mắt nhìn nhau, không thể không nói, vận mệnh chi tử này đúng là có chút tà môn! <br>Lúc này, sau khi đã chém hết không gian trước mặt vận mệnh chi tử xong, người nghịch hành lại tiếp tục tung một quyền ra. <br>Đối đầu trực diện! <br>Advertisement <br>Dùng sức một người để chống lại lực lượng của chư thiên vạn giới! <br>Trong mắt của Diệp Huyên và Mắt Thần phản chiếu hình ảnh một nắm đấm và một ngón tay va chạm vào nhau, tích tắc sau... <br>Ầm! <br> Thời không xung quanh vận mệnh chi tử bốc cháy lên, sau đó hóa thành than tro, không chỉ thế, thân thể của vận mệnh chi tử cũng đang bị đánh bay lùi liên tục, xuyên thẳng qua vô số thời không, mỗi tầng thời không y xuyên qua đều lập tức đổ vỡ! <br>Sức mạnh trong cú đấm của người nghịch hành thật sự quá mạnh! <br>Vẻ mặt của vận mệnh chi tử cũng dần trở nên nghiêm trọng! <br>Đúng lúc này, đầu ngón tay của y đột nhiên chậm rãi bốc cháy, cùng lúc đó, sức mạnh tụ trên đầu ngón cũng bắt đầu tán loạn, không chỉ thế, trong vô số thế giới không thể nhìn thấy được cũng đang từ từ bốc cháy lên! <br>Cú đấm này không chỉ nhắm vào vận mệnh chi tử, mà còn nhắm vào chư thiên vạn giới đang giúp đỡ y! <br>Diệp Huyên và Mắt Thần nhìn nhau một chốc, vẻ mặt Mắt Thần trở nên cực kì nghiêm nghị: \"Diệp huynh... Chắc, chắc là đánh không lại đâu! Thế lát nữa... Ta vẫn phải đánh với gã à?\" <br>Diệp Huyên: \"...\" <br>Vận mệnh chi tử ở phía xa đột nhiên giẫm chân phải xuống. <br>Ầm! <br>Nơi bàn chân y giẫm xuống, mảnh thời không nơi đó lập tức hóa thành hư vô! <br>Lúc này, giữa lông mày vận mệnh chi tử đột nhiên nứt ra, một khắc sau, một tia sáng đỏ bỗng bắn mạnh ra từ giữa hàng mày của y. <br>Xoẹt! <br>Tia sáng đỏ kia đánh thẳng về hướng giữa cặp mày của người nghịch hành, trong nháy mắt tia sáng đỏ kia xuất hiện, bốn phía xung quanh hai người chợt trở nên hư ảo, căn bản nơi đây không chịu nổi được sức mạnh to lớn của tia sáng kia! <br>Diệp Huyên nhìn chằm chằm vào tia sáng đỏ đó, tia sáng kia e là có thể chém giết được cả một vài cường giả Niệm Thông Cảnh! <br>Lúc này, người nghịch hành đột nhiên giơ tay trái lên, sau đó gập lại thúc khuỷu tay ra phía trước! <br>Không có động tác màu mè dư thừa nào, chỉ là một cú thúc ra đơn giản! <br><br>Ầm! <br>Tia hồng quang kia bị thúc vỡ. <br>Thấy cảnh ấy, tròng mắt của vận mệnh chi tử đột nhiên co rụt lại, y đang định ra tay tiếp thì đúng lúc này, người nghịch hành đột nhiên bước ra trước một bước, một khắc sau, gã đã bóp chặt lấy cuống họng của vận mệnh chi tử! <br>Thua! <br>Xung quanh chợt trở nên yên tĩnh! <br>Nhưng chẳng mấy chốc, thời không chung quanh lại chợt rung lên, ngay sau đó, từng luồng sức mạnh thần bí đột nhiên bao trùm lấy người nghịch hành. <br><br>Đó không phải là sức mạnh của vận mệnh chi tử! <br><br>Mắt Thần ở bên cạnh Diệp Huyên khẽ nói: \"Đây là Vận Mệnh Chi Lực trong truyền thuyết đó... Vận mệnh mơ hồ kia chịu ra tay rồi à?\" <br><br>...<br><br>Vận mệnh? <br><br>"}