{"title":"Chương 8215 \"Còn nhớ ban đầu ta đã nói gì với ngươi không?\"  ","content":"<p> Quỳ nhầm người rồi! </p><p>Mắt Thần có hơi lúng túng, y vội xoay người lại nhìn Ngự Thiên Thần: \"Sư phụ!\" </p><p>Nói rồi, y lại dập đầu bồm bộp mấy cái. </p><p>Ngự Thiên Thần nhìn Mắt Thần trước mắt, im lặng một lúc rồi mới nói: \"Truyền thừa của ta có thể sẽ giúp ích cho ngươi, nhưng cũng có thể sẽ hạn chế ngươi lại, ngươi hiểu ý ta không?\" </p><p>Mắt Thần lắc đầu: \"Không hiểu!\" </p><p>Diệp Huyên có chút nhức đầu. </p><p>Vẻ mặt Ngự Thiên Thần cũng sượng lại, nhưng chẳng mấy chốc ông ấy đã nở nụ cười: \"Hiểu thì nói hiểu, không hiểu thì nhận không hiểu, được lắm!\" </p><p>Nói rồi, ông ấy xòe tay ra, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Mắt Thần: \"Truyền thừa của ta đều ở trong chiếc nhẫn chứa đồ này!\" </p><p>Mắt Thần nhìn về phía Ngự Thiên Thần, nghiêm túc nói: \"Ta sẽ dốc toàn lực làm rạng rỡ đạo thống của sư tôn, tuyệt không khiến người thất vọng!\" </p><p>Ngự Thiên Thần khẽ mỉm cười: \"Được lắm!\" </p><p>Nói rồi, ông ấy liếc nhìn sang Diệp Huyên, sau đó hỏi: \"Các ngươi là bạn bè sao?\" </p><p>Mắt Thần đáp: \"Chúng ta cùng một tông môn!\" </p><p>Ngự Thiên Thần cười nói: \"Vậy là bạn bè rồi!\" </p><p>Nói xong, ông ấy nhìn Mắt Thần rồi cười bảo: \"Bạn của ngươi rất tốt, sau này nhớ nghe ý kiến của hắn nhiều một chút!\" </p><p>Mắt Thần nhìn Diệp Huyên một cái rồi gật đầu: \"Vâng!\" </p><p>Ngự Thiên Thần mỉm cười, ông ấy liếc nhìn kiếm Thanh Huyên trong tay Diệp Huyên, sau đó chậm rãi nhắm hia mắt lại, dần dần biến mất. </p><p>Mắt Thần đứng lên, khẽ hỏi: \"Sư tôn đã vẫn lạc rồi à?\" </p><p>Diệp Huyên lắc đầu: \"Không biết nữa!\" </p><p>Mắt Thần nhìn nhẫn chứa đồ trong tay, một lát sau, gã nhìn Diệp Huyên: \"Tại sao ngươi lại không cần truyền thừa này?\" </p><p>Diệp Huyên cười nói: \"Ta là kiếm tu, có Kiếm đạo của riêng mình!\" </p><p>Lúc này, phía cuối chân trời xa xôi đột nhiên rung lên dữ dội, một khắc sau, linh khí trong thế giới dưới lòng đất bỗng ồ ạt kéo về phía xa kia! </p>"}