{"title":"Chương 8216: Chính là Diệp Huyên!  ","content":" Ở một bên, Mắt Thần đứng cạnh Diệp Huyên khẽ nói: \"Tâm cảnh của y sẽ xảy ra vấn đề gì không?\" <br>Diệp Huyên liếc nhìn vận mệnh chi tử: \"Nếu đây là lần đầu y thất bại, vậy chắc chắn sẽ xảy ra vấn đề! Người như y chưa từng bị xã hội chà đạp, một khi gặp phải thất bại thì sẽ phủ định bản thân, sau đó để tâm những chuyện vụn vặt...\" <br>Nói rồi, hắn lắc đầu thở dài. <br>Advertisement <br>Chuyện như vậy, người ngoài căn bản không can thiệp vào được, một khi can thiệp vào có khi còn bị đối phương ghi hận ngược lại. <br>Mắt Thần đột nhiên: \"Diệp huynh, ngươi từng bị xã hội chà đạp rồi ư?\" <br>Diệp Huyên nghiêm mặt nói: \"Sao có thể? Từ trước đến nay ta luôn vô địch, nhất là trong thế hệ trẻ, hoàn toàn không có đối thủ!\" <br> <br>Mắt Thần: \"...\" <br>Lúc này, người nghịch hành đã thu được tinh mạch vào trong nhẫn chứa đồ, mục đích chuyến này của gã là tinh mạch, sau khi có được nó, gã liền định rời đi. Nhưng lúc này, gã như bỗng nghĩ đến chuyện gì đó, thế là xoay người lại nhìn Mắt Thần: \"Nghe nói Mắt Thần ngươi rất bất phàm, có thể cho ta lĩnh giáo một lần không?\" <br>Mắt Thần trầm mặc. <br>Diệp Huyên kéo kéo ống tay áo Mắt Thần: \"Đừng sợ, đánh gã đi!\" <br>Mắt Thần khẽ gật đầu, y đi đến chỗ người nghịch hành, sau đó chậm rãi nhắm hai mắt lại, một khắc sau, y đột nhiên mở mắt ra, khoảnh khắc y mở mắt, có hai luồng sáng đỏ bắn ra từ hai tròng mắt của y! <br>Theo sự xuất hiện của hai luồng sáng đỏ đó, trong phút chốc, mảnh thời không trước mặt y lập tức hóa thành hư vô! <br>Phía xa xa, người nghịch hành mở tay phải ra, sau đó nhẹ nhàng ép về phía trước một cái. <br>Ầm! <br>Một nguồn sức mạnh vô hình chặn ngang lại hai luồng sáng màu máu kia, dưới sự áp chế vô hình, hai luồng sáng ấy không thể tiến thêm được nửa tấc nào! <br>Lúc này, Mắt Thần đột nhiên gào lên, trong mắt y lần nữa bùng nổ ra thêm hai luồng sáng đỏ cực kì kinh khủng, lúc này đây, hai luồng sáng đó như mặt trời nóng gắt, toàn bộ thế giới dưới lòng đất cũng vì đó mà bắt đầu bị thiêu chảy! <br>Diệp Huyên cả kinh trong lòng, Mắt Thần này cũng được quá chứ! <br>Phía xa xa, lúc hai luồng sáng đỏ bắn đến trước mặt người nghịch hành, sức mạnh to lớn kia khiến người nghịch hành phải bị chấn bay ra ngoài hơn nghìn trượng! <br><br>Sau khi người nghịch hành dừng lại, gã chỉ bước lên trước một bước, sau đó tung quyền ra. <br>Ầm! <br>Hai luồng sáng đỏ kia lập tức hóa thành hư vô! <br><br>Mắt thần liền bị đánh bay ngược ra ngoài, nhưng chẳng mấy chốc, có một cánh tay đã kéo y lại! <br><br>Chính là Diệp Huyên! <br><br>Diệp Huyên nhìn về phía Mắt Thần, Mắt Thần đang khép hờ hai mắt, nơi khóe mi đã có hai hàng huyết dịch chậm rãi chảy xuống! <br><br><br><br><br>"}