{"title":"Chương 8217 Hai người kia đều mạnh!  ","content":"<p> Nhìn thấy cảnh này, trong mắt Diệp Huyên ánh lên một tia kinh ngạc: \"Tiểu Tháp, hình như tên kia cũng ra gì và này nọ đấy!\" </p><p>Tiểu Tháp nói: \"Địa vị của y tương đương với Thái tử đó!\" </p><p>Diệp Huyên có chút không rõ: \"Thái tử á hả?\" </p><p>Tiểu Tháp giải thích: \"Nói đơn giản là rất rất đáng gờm, không ai có thể đối nghịch, phàm là người trái ý y thì cũng có nghĩa là trái ý với trời, hiểu chưa?\" </p><p>Diệp Huyên suy nghĩ một chút rồi hỏi: \"Vậy là còn ghê gớm hơn người hào quang nữa à?\" </p><p>Tiểu Tháp khinh thường nói: \"Thái tử mà không có hào quang thêm vào thì cũng là đống rác thôi, cũng giống Hoàng đế mà không có binh quyền vậy đấy, nhìn thì oách, nhưng thực tế lại chẳng có quyền lực gì to tát!\" </p><p>Diệp Huyên gật đầu: \"Đã hiểu! Tiểu Tháp, đôi lúc ngươi cũng có ích đó!\" </p><p>Tiểu Tháp: \"...\"</p><p>Lúc này, người nghịch hành ở phía xa đột nhiên dừng bước, gã ta ngẩng đầu nhìn tầng mây đen sì ở chân trời, gã khẽ gảy ngón tay, một tia sáng trắng liền bắn thẳng lên trời cao. </p><p>Ầm! </p><p>Tia sáng trắng kia nhanh chóng chui vào lớp mây, chỉ chốc lát, đám mây đó đã bị oanh tạc, vô số thần lôi nháy mắt đã biến thành hư vô! </p><p>Cưỡng chế tiêu hủy! </p><p>Thấy cảnh ấy, sắc mặt Mắt Thần ở bên cạnh Diệp Huyên lập tức trở nên nghiêm lại: \"Diệp huynh, tên này hơi bị mạnh! Ngươi có đánh thắng được không?\" </p><p>Diệp Huyên gật đầu: \"Không thành vấn đề!\" </p><p>Lúc này, người nghịch hành ở phía xa đột nhiên dừng bước lại, gã ta quay sang nhìn Diệp Huyên, vẻ mặt rất bình tĩnh, nhưng đôi tay đã siết chặt lại! </p><p>Mí mắt Diệp Huyên giật giật, tên này chắc không đánh mình đâu nhỉ? </p><p>Đúng lúc này, người nghịch hành đột nhiên lại quay sang nhìn vận mệnh chi tử, sau đó gã ta đột nhiên tung ra một cú đấm! </p><p>Một đấm rất đơn giản! </p><p>Cú đấm này vừa được tung ra, toàn bộ tâm thế giới liền trở nên hư ảo, mà thời không xung quanh vận mệnh chi tử cũng bắt đầu bị tiêu hủy một cách nhanh chóng! </p>"}