{"title":"Chương 8218: Gã cũng thấy hơi đau đầu!  ","content":" Lúc này, người nghịch hành đột nhiên nói: \"Kết thúc rồi à?\" <br>Diệp Huyên dừng bước lại, hắn xoay người nhìn về phía người nghịch hành: \"Vừa nãy ta chỉ dùng ba phần sức mạnh của mình mà thôi! Nếu ta xuất toàn lực, ngươi sẽ chết! Hiểu chưa?\" <br>Người nghịch hành nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên nghiêm mặt nói: \"Hình như ngươi không tin?\" <br>Advertisement <br>Người nghịch hành gật đầu: \"Bây giờ ngươi dùng toàn lực đi!\" <br>Diệp Huyên chỉ lắc đầu: \"Bây giờ thì thôi!\" <br>Người nghịch hành khẽ nhíu mày: \"Vì sao?\" <br><br>Diệp Huyên cười hỏi: \"Ngươi thấy chiêu kiếm vừa rồi của ta thế nào?\" <br>Người nghịch hành suy nghĩ một chút rồi đáp: \"Rất mạnh!\" <br>Tuy vừa nãy gã cũng không dùng toàn lực, nhưng không thể phủ nhận rằng chiêu kiếm của Diệp Huyên thật sự rất mạnh, phải biết nếu ban nãy gã giữ sức thêm một chút thì chiêu kiếm đó đã có thể lấy mạng gã! <br>Nhất là khi khí thế và kiếm thế của Diệp Huyên đã khóa cứng gã lại, đây cũng là điều khiến gã không ngờ nhất! <br>Phải biết, cho dù là vận mệnh chi tử mượn lấy sức mạnh của chư thiên vạn giới cũng không thể áp chế được gã! <br>Phía xa xa, Diệp Huyên đột nhiên cười nói: \"Với thực lực của ngươi và ta hiện tại thì không thể phân thắng thua trong chốc lát được đâu, không thì thế này, chúng ta hẹn ngày đánh một trận, lúc ấy chúng ta sẽ quyết phân thắng thua, ngươi thấy sao?\" <br>Nghe vậy, người nghịch hành khẽ nhíu mày: \"Hẹn ngày?\" <br>Diệp Huyên gật gật đầu: \"Chi bằng là ba tháng sau đi! Ba tháng sau, ta đánh với ngươi một trận!\" <br>Người nghịch hành nhìn Diệp Huyên: \"Ngươi chắc chưa? Ta nói cho ngươi biết, ba tháng sau có lẽ ta sẽ đạt đến một cấp bậc khác đấy!\" <br>Diệp Huyên cười nói: \"Không sao, nếu ngươi cảm thấy không đủ thì ta cũng có thể cho ngươi nhiều thêm mấy tháng nữa!\" <br>Người nghịch hành nhíu mày lại: \"Ngươi tự tin đến vậy à?\" <br>Diệp Huyên cười ha ha: \"Không phải ta tự tin, mà là ta hi vọng đối thủ của mình đủ mạnh, chỉ có kẻ vô năng mới mong đối thủ của mình yếu, vì thế ta hi vọng người đánh với mình mạnh thật mạnh, càng mạnh càng tốt, dù sao ta cũng vô địch, các ngươi cứ thoải mái!\" <br>Mọi người: \"...\" <br><br>Nghe Diệp Huyên nói thế, Mắt Thần và vận mệnh chi tử đều trưng ra vẻ mặt kì quái! <br><br>Vô địch? <br>Chẳng lẽ tên này vô địch thật sao? <br>Tuy Diệp Huyên rất mạnh, nhưng trong cái nhìn của họ, bảo là vô địch thì có hơi quá đáng! <br>Người nghịch hành nhìn Diệp Huyên, không nói gì. <br>Gã cũng thấy hơi đau đầu! <br><br>Chẳng phải vẫn chưa phân thắng bại à? <br><br>Vậy sao nghe như mình đã thua rồi vậy? <br><br>Mệt lòng ghê! <br><br>Phía xa xa, Diệp Huyên đi tới trước mặt Mắt Thần rồi cười nói: \"Chúng ta đi thôi!\" <br><br>"}