{"title":"Chương 8219: Truyền thừa của cường giả Hóa Tự Tại!  ","content":" Vận mệnh chi tử do dự một lúc rồi nói: \"Diệp huynh, tinh mạch kia...\" <br>Diệp Huyên quay đầu liếc nhìn người nghịch hành rồi cười nói: \"Tinh mạch kia ta đưa cho ngươi vậy! Nhớ kĩ đấy, ngươi nợ ta một ân tình!\" <br>Vận mệnh chi tử: \"...\" <br>Người nghịch hành khẽ nhíu mày: \"Hình như vốn dĩ nó đã...\" <br>Advertisement <br>Diệp Huyên đột nhiên nói: \"Chúng ta sau này còn gặp lại!\" <br>Nói xong, hắn dẫn Mắt Thần biến mất tại chỗ. <br>Người nghịch hành nhíu mày chặt hơn. <br> <br>Vận mệnh chi tử do dự một lúc rồi cũng xoay người rời đi. <br>Người nghịch hành đứng yên tại chỗ, im lặng một lát rồi mới thốt lên: \"Cái quái gì vậy!\" <br>Lúc này, một ông lão xuất hiện bên cạnh gã. <br>Người đến chính là Mạch vương Ma Mạch - Cổ Khâm! <br>Cổ Khâm nhìn về phía người nghịch hành, khẽ hỏi: \"Tại sao không giết bọn chúng?\" <br>Người nghịch hành trầm mặc một lát rồi nói: \"Ta không tranh nhất thời!\" <br>Nghe vậy, Cổ Khâm ngẩn người, chẳng mấy chốc, trên mặt lão ta lộ ra một nụ cười! <br>Không tranh nhất thời! <br>Tuy lão ta hi vọng người nghịch hành giết quách ba tên nhóm vận mệnh chi tử kia đi, nhưng sau khi nghe được câu trả lời của gã, lão ta cũng thấy rất vui! <br>Tại sao? <br>Bởi vì mục tiêu của người nghịch hành không phải là phân thắng bại trong một chốc, mà là Đại đạo trong tương lai. <br>Như nghĩ đến điều gì đó, Cổ Khâm đột nhiên nói: \"Ngươi thấy kiếm tu vừa nãy thế nào?\" <br>Người nghịch hành im lặng một lúc rồi đáp: \"Ta không biết có phải chiêu kiếm vừa rồi của hắn thật sự chỉ mới dùng ba phần thực lực hay không!\" <br>Cổ Khâm hỏi: \"Nếu đúng vậy thì sao?\" <br> Người nghịch hành nhẹ giọng nói: \"Chiêu kiếm đó rất mạnh, nhưng điểm mấu chốt là nhờ thanh kiếm kia, thanh kiếm đó có thể xé nát lực lượng 'nghịch hành' của ta...\" <br>Cổ Khâm trầm mặc một lát rồi nói: \"Từ khi nào Thánh Mạch lại thu nhận được một yêu nghiệt như thế?\" <br>Lúc này, người nghịch hành nhìn nhẫn chứa đồ trong tay mình: \"Ta muốn bế quang một quãng thời gian, ba tháng sau ta sẽ đi tìm hắn!\" <br>Nói xong, gã đã xoay người biến mất. <br>Cổ Khâm quay đầu lại nhìn, khẽ thở dài trong lòng. <br><br>Truyền thừa của cường giả Hóa Tự Tại! <br><br>Lão ta đã biết chuyện truyền thừa của cường giả Hóa Tự Tại rơi vào trong tay Thánh Mạch, không thể không nói, thật sự rất đáng tiếc! <br><br>Nhưng khi nghĩ đến người nghịch hành, lão ta lại thấy không còn tiếc gì nữa. <br><br>Hóa Tự Tại? <br><br>Người nghịch hành sắp đạt đến Hóa Tự Tại rồi, chỉ còn lại vấn đề thời gian thôi! <br><br>"}