{"title":"Chương 8219 Đây là sỉ nhục!  ","content":"<p> Diệp Huyên khẽ nhíu mày, trực giác nói cho hắn biết có gì đó không đúng. </p><p>Vận mệnh là gì? </p><p>Đây là một sự tồn tại mơ hồ trong truyền thuyết, nắm trong tay tất cả chúng sinh. </p><p>Cho tới bây giờ, người dám khẳng định có thể khống chế sinh mệnh của mình e là cũng chỉ có Thanh Nhi, cha và đại ca! Vận mệnh chi tử này tuy mạnh mẽ, nhưng e là y không có liên quan gì đến với vận mệnh chân chính cả! </p><p>Tất nhiên, điều kiện tiên quyết là vận mệnh kia là một linh, tự có ý thức của mình. </p><p>Nghĩ tới đây, hắn có chút đau đầu. </p><p>Vận mệnh rốt cuộc là thứ gì? </p><p>Thật ra hắn cũng không thể rõ ràng được. </p><p>Nếu nói nó không tồn tại, vậy sinh lão bệnh tử của vạn vật thật sự chỉ là ngẫu nhiên thôi sao? </p><p>Chắc chắn là không rồi, tất cả những thứ này đều có quy luật riêng, mà nếu đã có quy luật thì phải có người tạo ra, cho dù không phải là người thì chắc chắn cũng phải là một dạng sinh linh nào đó. Mà nếu nói vận mệnh có thật thì lại không ai biết rốt cuộc nó là cái gì! </p><p>Diệp Huyên nhìn về phía xa xa, thôi không suy nghĩ đến vấn đề này nữa, sau này có cơ hội thì hỏi Thanh Nhi là sẽ biết ngay thôi? </p><p>Nơi xa, người nghịch hành dừng bước lại, gã nhìn xung quanh, lúc này đây thời không xung gã đã xuất hiện không ít sức mạnh thần bí lít nha lít nhít, những sức mạnh này tựa một tấm lưới khổng lồ trùm kín không gian quanh gã lại. </p><p>Người nghịch hành khẽ nhíu mày, gã xòe tay trái ra, trong lòng bàn tay có một cỗ sức mạnh vô hình đang lắng lặng ngưng tụ lại, một khắc sau, gã vung tay quét ngang một đường. </p><p>Ầm! </p><p>Một cú vung tay ấy đã đánh tan những sức mạnh thần bí ở xung quanh, không chỉ thế, mấy trăm nghìn thời không trong vòng trăm nghìn dặm nơi đây cũng nhấp nhô lên xuống cùng nhau, tựa như biển gợn sóng, trông vô cùng đáng sợ! </p><p>Nhìn thấy tình cảnh này, sắc mặt của vận mệnh chi tử đang bị người nghịch hành bóp cổ phải trầm xuống: \"Ngươi dám chống lại vận mệnh!\" </p><p>Người nghịch hành chậm rãi siết chặt tay trái lại rồi chắp ra sau lưng, gã khẽ lắc đầu: \"Ngươi không đại diện cho vận mệnh được, vừa nãy hẳn cũng không phải là Vận Mệnh Chi Lực chân chính. Sở dĩ vận mệnh thần bí là vì nó có ở khắp mọi nơi, nhưng chưa bao giờ thật sự hiện diện. Còn nữa... người tu đạo ấy à, khoảnh khắc khi họ bắt đầu tu đạo cũng chính là đã bắt đầu đấu tranh, đấu tranh với cái gọi là vận mệnh. Người không chống đối chỉ có thể thuộc hai loại, một là vô năng, hai là đã chết!\" </p><p>Dứt lời, gã buông lỏng tay trái sau lưng ra, sau đó xoay người bước đến trước tinh mạch kia. </p><p>Vận mệnh chi tử sửng sốt: \"Ngươi không giết ta?\" </p><p>Đối phương còn không thèm giết y! </p>"}