{"title":"Chương 8220: \"Dưới lòng đất này vẫn còn thế giới khác sao?\"  ","content":" Một lát sau, Cổ Khâm rời đi. <br>... <br>Thánh Mạch, trong đại điện. <br>Diệp Huyên, vận mệnh chi tử và cả Mắt Thần đều đứng trong đại điện, trước mặt bọn họ là ba người Mục Thần. <br>Advertisement <br>Mấy người bọn họ vẫn luôn quan sát tình hình trong thế giới dưới lòng đất kia, bởi vậy chuyện gì xảy ra bọn họ đều biết cả. <br>Ba người đều nhìn chằm chằm vào Diệp Huyên, không thể không nói, lúc này trong lòng cả ba đều thấy khá phức tạp, ban đầu bọn họ cho rằng vận mệnh chi tử có thể đánh ngang tay được với người nghịch hành, nhưng rốt cuộc lại khiến họ thất vọng rồi! <br>Vận mệnh chi tử bị người nghịch hành đánh áp đảo hoàn toàn! <br><br>Là áp đảo đúng nghĩa đen! <br>Nếu không nhờ Diệp Huyên đứng ra, e là Thánh Mạch đã mất hết mặt mũi. <br>Lúc này, Mạch chủ Hư Xung đột nhiên nhìn về phía vận mệnh chi tử, cười hỏi: \"Bị đả kích chưa?\" <br>Vận mệnh chi tử trầm mặc. <br>Hư Xung khẽ thở dài: \"Nếu mới chịu chút đả kích ấy mà đã nhụt chí phủ định bản thân, sau này lại chỉ nhận về chuỗi thất bại liên tiếp, ngươi sẽ bị vận mệnh vứt bỏ nhanh thôi, hiểu chưa?\" <br>Vận mệnh chi tử gật đầu. <br>Hư Xung lại nói: \"Là đàn ông thì không sợ thất bại, chỉ sợ không có dũng khí bắt đầu lại từ đầu!\" <br>Vận mệnh chi tử nhìn về phía Hư Xung: \"Sư tôn yên tâm, ta sẽ không buông bỏ!\" <br>Hư Xung gật đầu: \"Vậy thì tốt!\" <br>Nói rồi, ông ta lại nhìn Diệp Huyên, cười nói: \"Không thể không nói, ngươi khiến tất cả chúng ta đều bất ngờ!\" <br>Diệp Huyên cười đáp: \"Mạch chủ, ta có một thắc mắc nho nhỏ\". <br>Hư Xung gật đầu: \"Ngươi hỏi đi!\" <br>\"Dưới lòng đất này vẫn còn thế giới khác sao?\" <br> \"Đừng nói là ngươi, đến cả chúng ta cũng thấy hơi kinh ngạc! Chỉ là không biết thế giới này là do Ngự Thiên Thần mở ra hay là nó vốn dĩ đã tồn tại!\" <br>Diệp Huyên trầm giọng hỏi: \"Có gì khác nhau sao?\"<br>Hư Xung cười nói: \"Nếu là Ngự Thiên Thần mở ra thì vùng thế giới kia cũng không có gì thần bí! Nhưng nếu nó còn tồn tại trước cả Ngự Thiên Thần...\" <br>Nói đến đây, ông ta không tiếp lời nữa. <br>Nghe vậy, Diệp Huyên đã rõ! <br><br>Nếu vùng thế giới kia có trước cả Ngự Thiên Thần thì có nghĩa là có thể có người khác đã mở nó ra, mà thế giới dưới lòng đất kia thật sự không đơn giản, lúc xuống đó, hắn đã cảm nhận được trọng lực khủng bố ở đấy, muốn mở ra một thế giới dưới lòng đất thế kia thì phải chống chịu bao nhiêu trọng lực đây? <br><br>Nói cách khác, Ngự Thiên Thần không phải là cường giả Hóa Tự Tại sớm nhất! <br><br>Lúc này, Hư Xung đột nhiên nói: \"Theo tình hình trước mắt, thực lực của người nghịch hành đã không thua gì Niệm Thông Cảnh, nếu để gã tiến thêm bước nữa, e là sẽ không có đối thủ nào trong Niệm Thông Cảnh cả! Mà một khi lúc đó đến, cục diện cân bằng hiện tại của Đại Ma Thiên Vực của<br><br><br><br>"}