{"title":"Chương 8221 Chiêu kiếm đó mạnh như vậy sao?  ","content":"<p> Nói xong, gã xoay người rời đi.</p><p>Lúc này, Mắt Thần đột nhiên nói: \"Ngươi có thể đánh một trận với Diệp huynh, hắn cũng rất lợi hại!\" </p><p>Diệp Huyên: \"...\" </p><p>Người nghịch hành dừng bước lại, gã xoay người nhìn về phía Diệp Huyên, không nói gì. </p><p>Mắt Thần kéo tay Diệp Huyên: \"Diệp huynh, đánh gã!\" </p><p>Diệp Huyên do dự một chút rồi nói: \"Đầu tiên là vận mệnh chi tử đánh, sau đó là ngươi đánh, bây giờ lại đến lượt ta đánh, người khác nhìn vào có bảo chúng ta cậy đông hiếp yếu không?\" </p><p>Mắt Thần suy nghĩ một chút rồi đáp: \"Hình như cũng hơi giống!\" </p><p>Diệp Huyên đang định nói tiếp thì người nghịch hành kia đột nhiên xen lời vào: \"Không đâu!\" </p><p>Diệp Huyên nhìn về phía người nghịch hành, người nghịch hành nói: \"Vừa nãy đánh hai người họ ta vẫn chưa dùng lực gì nhiều, ngươi đánh với ta không cần phải thấy nặng lòng gì đâu!\" </p><p>Mắt Thần ở bên cạnh Diệp Huyên nghe thế liền nhảy vào: \"Đánh gã ngay đi!\" </p><p>Diệp Huyên cười cười, sau đó hắn đứng dậy đi về phía người nghịch hành: \"Thế này đi, chúng ta dùng một chiêu phân định thắng bại, ngươi thấy được không?\" </p><p>Người nghịch hành nhìn Diệp Huyên: \"Được thôi!\" </p><p>Diệp Huyên xòe tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn, hắn nhìn người nghịch hành rồi cười nói: \"Đến nay vẫn chưa có ai có thể đỡ được một chiêu kiếm của ta, hi vọng ngươi không khiến ta thất vọng!\" </p><p>Người nghịch hành khẽ gật đầu: \"Ta biết ngươi đang chơi trò khích tướng, vậy ta đồng ý tiếp một chiêu kiếm của ngươi, hi vọng ngươi không khiến ta thất vọng! Ngươi mà khiến ta thấy thất vọng, ta sẽ giết ngươi!\" </p><p>Diệp Huyên có chút không hiểu: \"Tại sao?\" </p><p>Người nghịch hành nhìn Diệp Huyên: \"Hai người bọn họ mặc dù thua ta, nhưng không hề ăn nói hàm hồ, mà ngươi thì từ đầu đến giờ toàn nói năng nhảm nhí, ta ghét nhất là loại người như vậy!\" </p><p>Diệp Huyên cười ha ha: \"Vậy ta xuất kiếm nhé!\" </p><p>Người nghịch hành gật đầu: \"Đến đây đi!\" </p>"}