{"title":"Chương 8221: \"Có thể thử xem!\"  ","content":" Đúng lúc này, Hư Xung đột nhiên nhìn về phía Diệp Huyên, mí mắt Diệp Huyên giật lên: \"Mạch chủ... Ông nhìn ta làm gì?\" <br>Hư Xung chậm rãi đi tới trước mặt Diệp Huyên, ông ta trầm giọng nói: \"Tiểu tử, sự sống còn của cả Thánh Mạch ta đều ở trên người ngươi rồi đấy\"! <br>Diệp Huyên lắc đầu cười: \"Mạch chủ, ông đừng có đùa với ta!\" <br>Advertisement <br>Hư Xung quay đầu nhìn về phía Mục Thần, Mục Thần trầm mặc một lát rồi nói: \"Chúng ta có thể cho hắn được cái gì?\" <br>Trong mắt Diệp Huyên ánh lên một tia kinh ngạc, người phụ nữ này nhìn nhận vấn đề rất rõ ràng! <br>Người Thánh Mạch có thể cho hắn được gì? <br> <br>Hắn và Thánh Mạch có giao tình gì không? <br>Chắc chắn là không! <br>Hắn khác với Mắt Thần và vận mệnh chi tử, hắn tu luyện đến nay chưa từng dựa vào chút tài nguyên gì của Thánh Mạch cả, ngược lại còn kéo hòa một trận giúp Thánh Mạch. Tất nhiên mục đích của hắn cũng đơn giả thôi, chỉ là muốn mở mang kiến thức về các loại cường giả nơi đây, từ đỏ tôi luyện lại bản thân. Nhưng hắn cũng không hề muốn dính líu gì đến ân oán giữa Thánh Mạch và Ma Mạch. Liều mạng giúp Thánh Mạch ấy hả? <br>Hắn cũng đâu có rảnh đến mức đó? <br>Lúc này, Hư Xung nhìn về phía Diệp Huyên: \"Ngươi muốn cái gì?\" <br>Diệp Huyên cười hỏi ngược lại: \"Phải nói là Thánh Mạch có thể cho ta được gì?\" <br>Hư Xung trầm giọng nói: \"Tài nguyên tu luyện, chúng ta có thể cho ngươi tài nguyên tu luyện khổng lồ!\" <br>Diệp Huyên im lặng. <br>Khỏi phải nói, bây giờ đúng là hắn rất khiếm khuyết tài nguyên tu luyện, đến cảnh giới này rồi, mỗi lần tu luyện đều cần một lượng linh khí khổng lồ, tuy hắn có không ít Vô Lượng Thần Tinh, nhưng vẫn không đủ để tu luyện mấy ngày ở trong Tiểu Tháp. <br>Lúc này, Mục Ca ở một bên đột nhiên nói: \"Không chỉ tài nguyên tu luyện, chúng ta còn có thể cung cấp cho ngươi rất nhiều cách tu luyện đặc biệt, thậm chí ba người chúng ta cũng có thể giúp ngươi tu luyện. Ngoài ra, chúng ta cũng có thể cho các chuyên gia nghiên cứu các vấn đề ngươi gặp phải, từ đó đưa ra cách giải quyết và cải thiện, nói tóm lại, chúng ta có thể dốc hết toàn bộ lực lượng để phục vụ cho ngươi, giúp ngươi đạt đến cực hạn!\" <br>Diệp Huyên nhìn về phía Mục Ca: \"Như vậy cũng được à?\" <br>Mục Ca gật đầu: \"Được chứ!\" <br> Diệp Huyên nhìn về phía Mục Thần, Mục Thần khẽ gật đầu: \"Thánh Mạch ta đã truyền thừa nhiều năm như vậy, chúng ta có rất nhiều phương pháp tu luyện đặc biệt! Tất nhiên chúng ta biết ngươi là kiếm tu, cũng có con đường Kiếm đạo của riêng mình, chúng ta sẽ không cưỡng ép ngươi học theo, chúng ta chỉ sẽ hỗ trợ, giúp đỡ ngươi đạt đến cực hạn!\" <br>Diệp Huyên suy nghĩ một chút rồi đáp: \"Có thể thử xem!\" <br>Thành thật mà nói, hiện tại hắn cũng muốn đạt đến cực hạn của bản thân, lúc trước đánh với người nghịch hành, tuy chỉ giao thủ một chiêu, nhưng hắn phát hiện bản thân vẫn còn rất nhiều thiếu sót. <br><br>Chiêu kiếm đó hắn chưa sử dụng Huyết Mạch Chi Lực, chỉ vẻn vẹn dùng khí thế cùng kiếm thế, nhưng hắn đã có một lợi thế là dùng kiếm Thanh Huyên, hơn nữa người nghịch hành kia còn đang sơ suất khinh thường hắn! <br><br>Nếu đối phương cẩn thận hơn, thật sự hắn không chắc mình có thể xé nát được một tay của đối phương được hay không! <br><br>Lúc này, Hư Xung ở một bên đột nhiên nói: \"Thời gian của chúng ta không nhiều, bây giờ lập tức bắt đầu huấn luyện công kích với ngươi vậy, Thánh Mạch ta sẽ dốc toàn lực giúp đỡ, giúp ngươi chiến thắng được người nghịch hành kia trong trận chiến ba tháng sau!\" <br><br>Nói xong, ông ta liếc nhìn Mục Ca, Mục Ca hiểu ý, nhanh chóng mở tay ra, một chiếc lệnh bài liền xuất hiện. <br><br>Thoáng chốc, đã có ba ông lão choàng áo đen xuất hiện trong điện. <br><br>"}