{"title":"Chương 8225 \"Có thể thử xem!\"  ","content":"<p> Đúng lúc này, Hư Xung đột nhiên nhìn về phía Diệp Huyên, mí mắt Diệp Huyên giật lên: \"Mạch chủ... Ông nhìn ta làm gì?\" </p><p>Hư Xung chậm rãi đi tới trước mặt Diệp Huyên, ông ta trầm giọng nói: \"Tiểu tử, sự sống còn của cả Thánh Mạch ta đều ở trên người ngươi rồi đấy\"! </p><p>Diệp Huyên lắc đầu cười: \"Mạch chủ, ông đừng có đùa với ta!\" </p><p>Hư Xung quay đầu nhìn về phía Mục Thần, Mục Thần trầm mặc một lát rồi nói: \"Chúng ta có thể cho hắn được cái gì?\" </p><p>Trong mắt Diệp Huyên ánh lên một tia kinh ngạc, người phụ nữ này nhìn nhận vấn đề rất rõ ràng! </p><p>Người Thánh Mạch có thể cho hắn được gì? </p><p>Hắn và Thánh Mạch có giao tình gì không? </p><p>Chắc chắn là không! </p><p>Hắn khác với Mắt Thần và vận mệnh chi tử, hắn tu luyện đến nay chưa từng dựa vào chút tài nguyên gì của Thánh Mạch cả, ngược lại còn kéo hòa một trận giúp Thánh Mạch. Tất nhiên mục đích của hắn cũng đơn giả thôi, chỉ là muốn mở mang kiến thức về các loại cường giả nơi đây, từ đỏ tôi luyện lại bản thân. Nhưng hắn cũng không hề muốn dính líu gì đến ân oán giữa Thánh Mạch và Ma Mạch. Liều mạng giúp Thánh Mạch ấy hả? </p><p>Hắn cũng đâu có rảnh đến mức đó? </p><p>Lúc này, Hư Xung nhìn về phía Diệp Huyên: \"Ngươi muốn cái gì?\" </p><p>Diệp Huyên cười hỏi ngược lại: \"Phải nói là Thánh Mạch có thể cho ta được gì?\" </p><p>Hư Xung trầm giọng nói: \"Tài nguyên tu luyện, chúng ta có thể cho ngươi tài nguyên tu luyện khổng lồ!\" </p><p>Diệp Huyên im lặng. </p><p>Khỏi phải nói, bây giờ đúng là hắn rất khiếm khuyết tài nguyên tu luyện, đến cảnh giới này rồi, mỗi lần tu luyện đều cần một lượng linh khí khổng lồ, tuy hắn có không ít Vô Lượng Thần Tinh, nhưng vẫn không đủ để tu luyện mấy ngày ở trong Tiểu Tháp. </p><p>Lúc này, Mục Ca ở một bên đột nhiên nói: \"Không chỉ tài nguyên tu luyện, chúng ta còn có thể cung cấp cho ngươi rất nhiều cách tu luyện đặc biệt, thậm chí ba người chúng ta cũng có thể giúp ngươi tu luyện. Ngoài ra, chúng ta cũng có thể cho các chuyên gia nghiên cứu các vấn đề ngươi gặp phải, từ đó đưa ra cách giải quyết và cải thiện, nói tóm lại, chúng ta có thể dốc hết toàn bộ lực lượng để phục vụ cho ngươi, giúp ngươi đạt đến cực hạn!\" </p><p>Diệp Huyên nhìn về phía Mục Ca: \"Như vậy cũng được à?\" </p><p>Mục Ca gật đầu: \"Được chứ!\" </p><p><br>Thoáng chốc, đã có ba ông lão choàng áo đen xuất hiện trong điện. </p>"}