{"title":"Chương 8225: Niệm tỷ là Thiên Đạo Ngũ Duy đấy!  ","content":" Nhưng hắn phát hiện điều này rất khó. <br>Hai loại thế hoàn toàn khác nhau rất khó dung hợp được! <br>Lúc này, Thần trưởng lão đột nhiên hỏi: \"Gặp khó khăn?\" <br>Advertisement <br>Diệp Huyên gật đầu. <br>Thần trưởng lão trầm mặc một lát rồi nói: \"Ngươi có thể thử dung hợp với chúng, chứ không nhất thiết phải để chúng đến dung hợp với mình!\" <br>Diệp Huyên hơi ngẩn người: \"Vậy cũng được?\" <br> <br>Thần trưởng lão nói: \"Thử đi!\" <br>Diệp Huyên suy nghĩ một chút, sau đó bắt đầu thử để kiếm thế cùng khí thế của mình hòa vào thế chư thiên vạn giới kia, hắn phát hiện, khi thế của hắn chủ động dung hợp với thế của chư thiên vạn giới thì lại không gặp phải sự bài xích nào, chúng còn để hắn chủ động hòa vào cùng nữa! <br>Diệp Huyên nhìn Thần trưởng lão với ánh mắt nghi hoặc, Thần trưởng lão trầm ngâm một lúc rồi nói: \"Chư thiên vạn giới chứa đựng tất cả, cũng chứa đựng cả ngươi, mà ngươi thì không thể chứa đựng chư thiên vạn giới... Cũng giống như biển rộng có thể chứa được sông lớn, nhưng sông lớn làm sao chứa được cả một biển khơi?\" <br>Diệp Huyên im lặng. <br>Thần trưởng lão lại nói: \"Mấy ngày này tiếp xúc với ngươi, ba người chúng ta phát hiện Kiếm đạo của ngươi rất đặc biệt, căn bản không phải phá vòng bình thường, sự khác thường đó chúng ta chưa từng gặp!\" <br>Nói đến đây, ông ấy dừng một chút rồi lại nói: \"Nhưng Đại đạo của thiên hạ này đều là trăm sông đổ về một biển! Chúng ta cho ngươi một lời khuyên, đó là trong quá trình tu luyện, đừng quá mức chú trọng vào bản thân, ngươi cũng có thể thử tiếp xúc với đất trời này một chút! Người nghịch hành kia là đi ngược lại với đất trời, con đường của gã trái ngược hoàn toàn với đại đa số người tu luyện, phương thức tu luyện đó khó hơn vô số lần, tất nhiên, thực lực cũng sẽ mạnh hơn vô số lần!\" <br>Diệp Huyên bỗng hỏi: \"Ý tiền bối là muốn ta thuận theo Thiên Đạo?\" <br>Thần trưởng lão do dự một chốc rồi gật đầu: \"Ta biết ngươi có thể sẽ thấy hơi phản cảm, dù sao bình thường ai có năng lực cũng đều muốn nghịch thiên, hơn nữa nếu thuận theo Thiên Đạo thì sẽ khiến bản thân cảm thấy đang phải khuất phục...\" <br>Diệp Huyên vội lắc đầu: \"Không không! Tiền bối hiểu lầm rồi! Ta không có cảm giác đó đâu!\" <br>Thiên Đạo? <br>Tất nhiên hắn không hề ghét Thiên Đạo, đùa gì vậy, Niệm tỷ là Thiên Đạo Ngũ Duy đấy! <br>Thần trưởng lão ngạc nhiên: \"Ngươi...\" <br> <br>Diệp Huyên nghiêm mặt nói: \"Theo ta được biết, có rất nhiều Thiên Đạo vô cùng tốt, thường thì toàn thấy một vài sinh linh thích tự làm theo ý mình, gì mà nghịch thiên nghịch địa... Cá nhân ta thấy rất ghét loại người này, Thiên Đạo người ta bình thường gánh vác hết mọi chuyện, vậy mà có rất nhiều sinh linh rảnh rỗi lại đi gây sự với người ta... Toàn là một lũ ăn no rửng mỡ!\" <br>Vừa dứt lời, kiếm Thanh Huyên trong tay Diệp Huyên đột nhiên rung lên, một khắc sau, một luồng thế vô cùng vô tận tuôn ra từ trong thân kiếm, sau đó chui thẳng vào cơ thể Diệp Huyên! <br>Ầm! <br><br>Trong nháy mắt, khí thế toàn thân Diệp Huyên liền đạt đến cực hạn, mà ba người Thần trưởng lão trước mặt hắn cũng bị chấn bay ra ngoài mấy vạn trượng, không chỉ thế, trong tinh không mịt mờ xung quanh, vô số Tinh Thần Chi Lực tựa thủy triều dâng, ồ ạt kéo về phía Diệp Huyên... <br><br>Ban đầu Diệp Huyên ngây người ra, nhưng một khắc sau hắn đã vội cầm kiếm chĩa lên trời: \"Diệp Huyên ta nguyện cùng Thiên Đạo không đội tr... À nhầm không phải, ta nguyện cùng Thiên Đạo sống chết có nhau! Cùng sống, cùng chết!\" <br><br>Ba người Thần trưởng lão: \"...\" <br><br>... <br><br>"}