{"title":"Chương 8226: “Đối thủ của ta là ai?\" ","content":" Tác giả có lời muốn nói: Có người hỏi tôi nếu đột nhiên có trong tay vài tỷ thì sẽ làm gì? Tôi nghĩ một hồi lâu rồi cũng chọn viết truyện tiếp, dù sao viết truyện là đam mê của tôi, nếu không viết nữa thì đời này còn nghĩa lý gì? <br><br>Nghe Diệp Huyên nói vậy, Thần trưởng lão và hai người còn lại sửng sốt. <br>Advertisement <br>Người này nói vậy cũng được sao? <br>Nhưng mấu chốt ở chỗ họ không ngờ rằng Thiên Đạo của chư thiên vạn giới cũng sẽ ủng hộ Diệp Huyên. <br>Điều này có nghĩa gì? <br><br>Nghĩa là Thiên Đạo của chư thiên vạn giới công nhận hắn. <br>Chẳng lẽ nịnh bợ cũng có tác dụng với Thiên Đạo ư? <br>Ba người nhìn nhau đầy khó tin. <br>Diệp Huyên đứng ở xa chỉ cong môi cười. <br>Có thế và kiếm Thanh Huyên cùng bao bọc lấy người hắn quả thật mang lại khác biệt rất lớn, bởi vì Thiên Đạo của chư thiên vạn giới xem như đã công nhận hắn rồi. <br>Quyển Thần điển Đại đạo mà hắn tu luyện kia tương đương với cưỡng chế mượn \"thế\" của chư thiên vạn giới. <br>Đối với người trần mắt thịt, Thiên Đạo có lẽ vô cùng hùng mạnh, nhưng với cường giả đã đạt đến cấp bậc như họ thì lại không là gì cả. Vì vậy, khi Diệp Huyên muốn mượn thế, Thiên Đạo của chư thiên vạn giới căn bản không dám không cho. <br>Nhưng hiện nay thì khác, Thiên Đạo không chỉ thừa nhận mà còn chủ động giúp đỡ hắn, khác biệt rõ ràng về bản chất. <br>Nhưng Diệp Huyên cũng không biết mọi việc trên đời đều có nhân quả, có vay phải có trả... <br>Hắn đưa tay ra ấn nhẹ xuống, khiến toàn bộ thế biến mất trong nháy mắt. <br>Hắn quyết định không vung kiếm thử một chút, bởi làm vậy e rằng có thể phá sập toàn bộ Đại Ma Thiên Vực này. <br>Thần trưởng lão thấp giọng lên tiếng: “Ngươi quả thật khiến chúng ta bất ngờ”. <br>Diệp Huyên cười: “Tiền bối, tiếp theo chúng ta luyện gì đây?\" <br> <br>Thần trưởng lão nhìn hắn: “Dường như ngươi không sợ người nghịch hành”. <br>Diệp Huyên hỏi lại: “Vì sao phải sợ?\" <br>Thần trưởng lão nhìn hắn một rồi, khẽ mỉm cười: “Phải, người nghịch hành không có gì đáng sợ. Tiếp theo chúng ta sẽ luyện thực chiến”. <br><br>Nói xong, ông ta nhìn sang Khâu trưởng lão. Người sau gật đầu, vươn tay để lộ một khối ma phương nhỏ bằng thủy tinh. <br><br>Diệp Huyên tò mò: “Đây là gì?\" <br><br>Khâu trưởng lão: “Là một thế giới hư ảo tách biệt, bên trong do vô số trận pháp tạo nên, rất thích hợp để luyện thực chiến”. <br><br><br><br><br>"}