{"title":"Chương 8226 \"Xếp thứ hai? Thế đứng đầu là gì?\"  ","content":"<p>Hư Xung nhìn về phía Diệp Huyên: \"Trước hết chúng ta bắt đầu từ chiến đấu nhé! Chiêu kiếm lúc trước ngươi dùng với người nghịch hành chủ yếu là thiên về khí thế cùng kiếm thế, đúng không?\" </p><p>Diệp Huyên gật đầu: \"Đúng!\" </p><p>Hư Xung quay đầu nhìn ba ông lão kia: \"Ba người này là thái thượng trưởng lão của Thánh Mạch, theo thứ tự là Mộc trưởng lão, Thần trưởng lão, Khâu trường lão, trong khoảng thời gian này, ba người họ sẽ đến huấn luyện cho ngươi!\" </p><p>Diệp Huyên nhìn về phía ba người, hơi thi lễ: \"Làm phiền các vị!\" </p><p>Mộc trưởng lão dẫn đầu đưa mắt nhìn Diệp Huyên: \"Ngươi biết có mấy loại thế không?\" </p><p>Diệp Huyên lắc đầu. </p><p>Mộc trưởng lão nghiêm giọng nói: \"Chí ít mấy trăm loại!\" </p><p>Diệp Huyên: \"...\" </p><p>Mộc trưởng lão tiếp tục nói: \"Ngươi chủ yếu dùng kiếm thế và khí thế, cũng gần như đã đạt được cực hạn của hai loại thế này rồi, hiện tại chúng ta kiến nghị ngươi có thể mượn thế!\" </p><p>Diệp Huyên khẽ nhíu mày: \"Mượn thế?\" </p><p>Mộc trưởng lão gật đầu: \"Thế của bản thân chung quy đều có cực hạn, nhưng nếu mượn thế thì lại có thể tạm thời phá vỡ cực hạn đó! Mượn thế của thời không, mượn thế của chư thiên vạn giới... Nếu như cơ duyên đến, ngươi thậm chí có thể mượn thế ở ngoài để đột phá bản thân\". </p><p>Diệp Huyên trầm giọng hỏi: \"Làm sao mượn?\" </p><p>Mộc trưởng lão cười đáp: \"Cũng đơn giản thôi!\" </p><p>Diệp Huyên hơi ngẩn người: \"Đơn giản à?\" </p><p>Mộc trưởng lão gật đầu: \"Thánh Mạch ta truyền thừa nhiều năm như vậy, tất nhiên có không ít công pháp thần thông rồi!\" </p><p>Nói xong, ông ấy nhìn Hư Xung ở bên cạnh: \"Mạch chủ, ta muốn dùng tất cả tài nguyên trong tông!\" </p><p>Hư Xung khẽ mỉm cười: \"Được thôi, bắt đầu từ lúc này, hết thảy tài nguyên trong tông môn đều tùy ý ngươi sử dụng, không chỉ thế, tất cả mọi người cũng sẽ phối hợp giúp đỡ, bao gồm cả ta!\" </p><p>Một lát sau, toàn bộ Thánh Mạch đều được điều động! </p><p>Thánh Mạch không thể không giúp Diệp Huyên đột phá, một khi Diệp Huyên đánh không lại người nghịch hành thì Thánh Mạch sẽ bị áp chế hoàn toàn, chuyện này là một đòn vô cùng trí mạng đối với Thánh Mạch! </p>"}