{"title":"Chương 8227: “Sâu không lường được”.  ","content":" Thần trưởng lão: “Là chúng ta”. <br>Diệp Huyên ngẩn ra: “Cả ba vị?\" <br>Thần trưởng lão gật đầu: “Ngươi phải lấy một địch ba”. <br>Diệp Huyên cười: “Được thôi!\" <br>Advertisement <br>Vừa dứt lời, hắn đã vung tay, để kiếm Thanh Huyên rời vỏ chém ra. <br>Nói là làm! <br>Kiếm vừa lao tới, Thần trưởng lão đã biến mất tại chỗ. Một khắc sau, kiếm Thanh Huyên bị một bàn tay khổng lồ chộp lại. Diệp Huyên cũng đồng thời bị một quyền ấn chạm vào giữa trán. <br><br>Đồng tử hắn rụt lại, khẽ động tâm niệm, để vô số kiếm khí bắn ra từ thân thể. <br>Ầm! <br>Kiếm quang nổ tung, Diệp Huyên bị đẩy lui hơn mấy vạn trượng, chưa kịp dừng lại thì đã bị quyền ấn thứ hai đánh vào ngực. <br>Bùm! <br>Chỉ trong phút chốc, thân xác hắn đã vỡ tan, để lại mỗi linh hồn. <br>Diệp Huyên ngu người. <br>Thần trưởng lão ở nơi xa hỏi: “Có phải ngươi cho rằng chúng ta rất yếu?\" <br>Diệp Huyên cười gượng: “Không phải! Ta chỉ không ngờ ba vị tiền bối đều là Niệm Thông Cảnh”. <br>Thần trưởng lão gật đầu: “Khi chúng ta đạt đến cảnh giới này, bọn Hư Xung cũng còn nhỏ như ngươi”. <br>Diệp Huyên: “...” <br>Mộc trưởng lão thấp giọng nói: “Chúng ta không biết sức mạnh của người nghịch hành kia đến đâu, chỉ biết chắc chắn rằng y đang ẩn giấu rất sâu, thậm chí có lẽ đã đạt đến Niệm Thông...” <br>Khâu trưởng lão: “Hoặc đã đến Đạo Minh Cảnh”. <br>Đạo Minh! <br>Lời này khiến Mộc trưởng lão và Thần trưởng lão rơi vào im lặng. <br><br>Họ không muốn tiếp tục suy nghĩ theo phương hướng này chút nào. <br>Khâu trưởng lão nói với Diệp Huyên: “Tiểu tử, khi đối mặt gã, ngươi cảm thấy gì? Phải nói thật, không được ba hoa!\" <br>Diệp Huyên nghĩ ngợi một hồi: “Sâu không lường được”. <br>Sâu không lường được! <br><br>Khâu trưởng lão: “Ngươi lại không cảm thấy thế khi đối mặt ba chúng ta, đúng không?\" <br><br>Diệp Huyên gật đầu. <br><br>Sắc mặt ba người kia thoắt cái trở nên trầm trọng. <br><br>Một hồi sau, Khâu trưởng lão thở dài: “Tiểu tử, nếu ngươi không muốn dây vào vũng nước đục này, chúng ta sẽ không ngăn cản. Không phải chúng ta lạt mềm buộc chặt hay khích tướng, ngươi hoàn toàn có thể rời đi”.<br><br><br>"}