{"title":"Chương 8227 Hắn muốn xem thử cực hạn của bản thân ở đâu!  ","content":"<p> Dao động trong thời không! </p><p>Diệp Huyên trầm giọng nói: \"Muốn mượn thế trong chư thiên vạn giới thì phải dao động qua vô số thời không, đúng không?\" </p><p>Mộc trưởng lão gật đầu: \"Điển pháp Đại đạo này thì đơn giản hơn một chút, tất nhiên tác dụng của nó cũng nhỏ hơn rất nhiều, bởi vì điển pháp này chỉ có thể cho ngươi mượn thế từ một vài thế giới gần đây. Thật ra hai tâm pháp này đều cùng một người sáng chế ra, mà lúc trước vị tiền bối kia sáng tạo ra tâm pháp này cũng bởi vì bộ tâm pháp trước quá mức hà khắc! Người bình thường căn bản không thể tu luyện thành, bởi vậy ông ấy mới sáng tạo ra điển pháp Đại đạo này\". </p><p>Diệp Huyên cười nói: \"Cho ta cuốn tâm pháp đứng đầu kia đi!\" </p><p>Mộc trưởng lão do dự một lát rồi nói: \"Chuyện này... Ta sợ sau khi ngươi tu luyện xong rồi đến lúc cần lại không sử dụng được, thế sẽ phí thời gian lắm!\" </p><p>Diệp Huyên cười nói: \"Không sao đâu, cứ đưa cho ta!\" </p><p>Bỏ qua thời không! </p><p>Kiếm Thanh Huyên của hắn chẳng phải có thể bỏ qua tất cả thời không sao? </p><p>Mộc trưởng lão nhìn Diệp Huyên một cái rồi cũng không từ chối nữa, ông ấy bấm tay một cái, một tia sáng trắng liền chui vào giữa hàng mày của Diệp Huyên. </p><p>Ầm! </p><p>Trong nháy mắt, vô số thông tin tràn vào trong đầu Diệp Huyên. </p><p>Thần pháp Đại đạo! </p><p>Đây chính là một tâm pháp tụ thế, không thể không nói, nó có chút kinh khủng, theo như miêu tả, sau khi tu luyện thành công, người tu luyện có thể ngưng tụ thế từ khắp chư thiên vạn giới trong nháy mắt! </p><p>Nhưng nó cũng rất hà khắc, đầu tiên, người sử dụng phải vượt qua được bức tường thời không của chư thiên vạn giới! </p><p>Mà khi trước vị tiền bối kia sáng tạo ra bộ công pháp này cũng là vì ông ấy có thần thể Thời Không, ông ấy không thể bỏ qua thời không được, nhưng lại có thể hòa làm một với rất nhiều thời không khác nhau! </p><p>Mà Diệp Huyên hắn lại có thể bỏ qua mọi loại thời không, như vậy còn đáng sợ hơn thể chất Thời Không rất nhiều! </p><p>Khoảng thời gian sau đó, Diệp Huyên bắt đầu nghiên cứu thần pháp Đại đạo, dưới sự giúp đỡ của Mộc trưởng lão, tốc độ của hắn có thể nói là nhanh như gió. </p><p>Mười ngày sau, Diệp Huyên liền bắt đầu tụ thế! </p><p>Trong tinh không, Diệp Huyên nhắm hờ hai mắt, sau một lúc trầm mặc rất lâu, hắn đột nhiên mở bừng hai mắt ra: \"Đến đấy!\" </p><p>Hắn vừa cất giọng, trong phút chốc vô số thời không bắt đầu rung lên kịch liệt, ngay sau đó, từng luồng thế cực kì kinh khủng dâng lên từ trong thời không xung quanh Diệp Huyên, rồi lại như sông đổ về biển mà ùa vào trong kiếm Thanh Huyên trên tay hắn! </p><p>Thế vô cùng vô tận! </p><p>Nhìn thấy cảnh đó, sắc mặt ba người Mộc trưởng lão đều trở nên nghiêm túc! </p><p><br>Những \"thế\" kia tràn vào trong kiếm Thanh Huyên cứ như sông đổ về biển!</p>"}