{"title":"Chương 8228: “Ta thấy ý kiến của Minh Đài huynh không đúng”.  ","content":" Thần trưởng lão và Mộc trưởng lão đồng loạt nhìn ông ta, nhưng Khâu trưởng lão chỉ nhìn Diệp Huyên với vẻ phức tạp: “Hắn có tài năng ngút trời, nếu đối mặt với người nghịch hành bây giờ rất có thể sẽ bỏ mạng lúc tuổi trẻ. Thánh Mạch ta không thể hãm hại người khác như vậy được”. <br>Một tia kinh ngạc lóe lên trong mắt Diệp Huyên. Hắn không ngờ ông lão này sẽ nói vậy. <br>Mộc trưởng lão và Thần trưởng lão đều im lặng. <br>Advertisement <br>Khâu trưởng lão nói: “Tự ngươi quyết định”. <br>Diệp Huyên cười: “Ta đánh”. <br>Khâu trưởng lão: “Vì sao?\" <br> Diệp Huyên: “Vì ta cũng muốn xem ta có thua kém ai trong thế hệ trẻ không”. <br>Thế hệ trước mạnh hơn hắn đều không thành vấn đề, nhưng thế hệ trẻ mạnh hơn thì đúng là vấn đề của hắn. <br>Hắn không cho rằng mình là người đứng đầu thế hệ trẻ, nhưng cũng không cho rằng mình thua kém ai cả! <br>Hắn vốn có thể đưa ba ông lão vào Tiểu Tháp để cùng tu luyện, khi ấy thì chỉ cần ba tháng sau, hắn tự tin có thể chém chết bất kỳ cường giả Đạo Minh Cảnh nào. Nhưng hắn không làm vậy. <br>Bởi vì người nghịch hành kia quang minh lỗi lạc, nên hắn muốn đánh một trận công bằng. <br>Diệp Huyên cũng có lòng tự tôn của mình. Ngươi chơi xấu, ta cũng chơi xấu; ngươi quang minh lỗi lạc, ta cũng sẽ không làm tiểu nhân. <br>Hắn có thể thua về sức mạnh, nhưng tuyệt đối sẽ không thua về cốt khí. <br>Nghe hắn nói vậy, Khâu trưởng lão gật đầu: “Vậy chúng ta tiếp tục”. <br>Trong khoảng thời gian kế tiếp, Diệp Huyên đắp lại thân xác, tiếp tục đại chiến với ba ông lão. <br>Nếu đánh một chọi một, hắn tuyệt đối không thua; nhưng một chọi ba thì hắn ăn đòn nhừ người, căn bản không có sức chống trả. <br>Bởi ba người kia đều là siêu cường giả đứng đầu Đại Ma Thiên Vực. <br>Một khi họ liên thủ thì Diệp Huyên ngay cả một cơ hội cũng không có. <br>Nhưng hắn cũng có tiến bộ, không còn lúc nào cũng lấy cứng đối cứng nữa mà đã biết câu kéo. <br>Vừa đánh vừa kéo giúp hắn không còn bị đánh đến thảm thương nữa... <br><br>... <br>Trước một đại điện nọ, Mắt Thần ngẩng đầu nhìn trời, đôi mày khẽ nhíu, không biết đang nghĩ gì. <br>Bỗng vận mệnh chi tử xuất hiện cạnh y. <br><br>Hắn ta ngẩng đầu nhìn chân trời: “Hắn không đánh lại người nghịch hành kia”. <br><br>Mắt Thần nhìn sang: “Vì sao?\" <br><br>Vận mệnh chi tử: “Khi giao thủ với gã, ta cảm nhận được gã vẫn còn giấu giếm rất nhiều sức mạnh. Chúng ta quả thật còn kém xa gã”. <br><br>Mắt Thần cười: “Ta thấy ý kiến của Minh Đài huynh không đúng”. <br><br>Vận mệnh chi tử nhìn lại: “Ý kiến nào?\" <br><br>"}