{"title":"Chương 8228 Những luồng thế này khác gì so với của bản thân hắn?  ","content":"<p>Nhận thấy được điều này, Diệp Huyên hơi cong cong khóe miệng! </p><p>Hắn lấy kiếm Thanh Huyên làm vật trung gian để ngưng thế, nói cách khác, chỉ cần kiếm Thanh Huyên có thể chịu đựng được, vậy thì hắn có thể ngưng tụ vô hạn \"thế\"! </p><p>Vật dẫn là kiếm Thanh Huyên có thể chứa được bao nhiêu, hắn có thể ngưng tụ được bấy nhiêu. </p><p>Mà trước mắt, kiếm Thanh Huyên không có hạn mức tối đa! </p><p>Lúc này, tinh không xung quanh chợt sôi sục lên dữ dội, vô số ngôi sao bắt đầu tắt sáng! </p><p>Ở một bên, sắc mặt ba người Mộc trưởng lão đều thay đổi! </p><p>Giờ phút này cả ba người bọn họ đều cảm nhận được nguy hiểm! </p><p>Lúc này, các thời không xung quanh Diệp Huyên bắt đầu bốc cháy, sau đó biến mất. </p><p>Mảnh thời không này đã không còn chịu nổi \"thế\" mà hắn mượn đến! </p><p>Lúc này, Mộc trưởng lão ở một bên do dự hỏi: \"Vẫn chưa đến cực hạn sao?\" </p><p>\"Cực hạn?\" </p><p>Diệp Huyên nhìn về phía Mộc trưởng lão, cười đáp: \"Ta chỉ mới bắt đầu thôi!\" </p><p>Mộc trưởng lão: \"...\" </p><p>Lúc này, Khâu trường lão ở một bên đột nhiên nói: \"Không thể mượn tiếp nữa!\" </p><p>Diệp Huyên có chút không rõ: \"Tại sao?\" </p><p>Khâu trường lão trầm giọng nói: \"Nếu ngươi còn mượn nữa thì sẽ tổn hại đến bản nguyên của rất nhiều thế giới\". </p><p>Diệp Huyên cảm nhận một chút, quả nhiên như Khâu trường lão nói, nếu hắn tiếp tục mượn thêm nữa thì thật sự sẽ gây hại đến bản nguyên của những thế giới này! </p><p>Diệp Huyên hơi suy nghĩ một chút, khi đang định cắt đứt liên hệ với các thế giới kia thì Thần trưởng lão ở bên chợt lên tiếng: \"Khoan đã!\" </p><p>Diệp Huyên nhìn về phía Thần trưởng lão, Thần trưởng lão nhìn chằm chằm vào Diệp Huyên: \"Bây giờ ngươi có thể cảm thụ một chút thế của chư thiên vạn giới này, sau đó phân tích thử chỗ khác nhau giữa chúng cùng kiếm thế và khí thế của cá nhân ngươi, cuối cùng lại ngẫm thử có thể dung hợp ba thế đó với nhau lại được không, từ đó tạo thành một loại thế mới!\" </p><p>Diệp Huyên trầm mặc một lát, sau đó hắn bắt đầu thử cho thế của chư thiên vạn giới này hòa làm một với thế của mình! </p>"}