{"title":"Chương 8229: Sắc mặt ai nấy đều có phần xấu xí.  ","content":" Mắt Thần nhẹ giọng nói: “Ngày ấy ta cũng bại dưới tay người nghịch hành, nhưng ta không cho rằng bản thân thua kém gã”. <br>Vận mệnh chi tử: “Vì sao?\" <br>Mắt Thần cười: “Ta thừa nhận gã rất mạnh, nhưng ta vĩnh viễn sẽ không phủ nhận chính mình. Hiện giờ đánh không lại, chẳng lẽ cả đời cũng không đánh lại? Nếu chúng ta tự phủ nhận bản thân, cho rằng mình không thể thắng gã, thì cả đời này đều sẽ không bằng gã”. <br>Vận mệnh chi tử im lặng. <br>Advertisement <br>Mắt Thần nhìn vào hư không: “Ta cho rằng Diệp huynh có thể thắng”. <br>vận mệnh chi tử: “Dựa vào đâu?\" <br>Mắt Thần: “Diệp huynh nói, hắn chưa từng thua trận”. <br>vận mệnh chi tử cau mày: “Ngươi tin?\" <br><br>Mắt Thần gật đầu: “Tin chứ”. <br>Vận mệnh chi tử càng nhíu mày sâu hơn: “Dựa vào đâu mà ngươi tin?\" <br>Mắt Thần ngẫm nghĩ một hồi: “Ta nghĩ thiên tài yêu nghiệt như Diệp huynh chắc chắn không thèm nói dối. Hắn nói từ trước đến nay đều vô địch, ta sẽ tin đó là thật”. <br>Y nhìn vận mệnh chi tử: “Trước kia hắn từng chém ra một kiếm khiến người nghịch hành bị thương. Huynh cho rằng kiếm tu tuyệt đại như vậy sẽ nói dối ư?\" <br>Vận mệnh chi tử không nói. <br>Mắt Thần tiếp tục: “Ban đầu ta cũng cho rằng Diệp huynh chỉ đang lòe người, nhưng sau đó ta nhận ra thế nhân chỉ thấy hắn lòe người, không phát giác được trí tuệ của hắn... Huynh xem, ta đi theo hắn thôi mà đã có được truyền thừa của một cường giả Hóa Tự Tại Cảnh. Nếu tiếp tục theo hắn, về sau ta chắc chắn sẽ càng được lợi. Ta quyết sẽ làm huynh đệ cả đời với hắn rồi!\" <br>Vận mệnh chi tử nhìn Mắt Thần: “Ngươi... ghê gớm thật”. <br>Mắt Thần nhìn lại: “Bằng không Minh Đài huynh cũng theo hắn đi? Ta thấy tiền đồ sẽ rộng mở đấy!\" <br>Vận mệnh chi tử lắc đầu: “Ta sẽ không đi theo bất kỳ ai”. <br>Sau đó hắn ta xoay người rời đi. <br>Mắt Thần lắc đầu: “Đi theo người khác mất mặt lắm sao?\" <br>Vào lúc này, chân trời nơi xa bỗng vỡ ra, để một người đàn ông xuất hiện. <br>Sắc mặt Mắt Thần đọng lại khi thấy đối phương. <br>Bởi đó chính là người nghịch hành. <br>Nhóm Hư Xung cũng đã xuất hiện, trong đó Hư Xung lên tiếng với Người nghịch hành: “Vẫn chưa đến lúc!\" <br><br>Người nghịch hành gật đầu: “Ta biết”. <br>Hư Xung cau mày: “Vậy ngươi đến làm gì?\" <br>Người nghịch hành: “Ta đã đột phá, buồn chán nên đến đợi hắn”. <br>Sắc mặt ba người Hư Xung trở nên trầm trọng. <br>Đột phá? <br>Người này đột phá rồi ư? <br><br>Đây không quan trọng, mấu chốt ở chỗ gã ta đột phá lên gì? Niệm Thông Cảnh hay Đạo Minh Cảnh? <br><br>Người nghịch hành nhìn về chân trời: “Hắn vẫn chưa đột phá sao?\" <br><br>Nhóm Hư Xung im lặng. <br><br><br><br><br>"}