{"title":"Chương 8231: \"Mày là Lý Phong?\"","content":"Tên Tang Cẩu của hắn dần dần được nhiều người biết đến.<br>Tang Cẩu hơi thấp, làn da ngăm đen.<br>Có hai vết sẹo sâu và dữ tợn trên mặt.<br>Vừa bước vào, hắn liền cúi người trước Tiền Gia Triết.<br>\"Cậu hai, ai đã khiến cậu trở nên như thế này? Tôi sẽ đi bắt hắn ngay”.<br>Tiền Gia Triết nhìn Tang Cẩu với ánh mắt dữ tợn và hung hãn.<br>\"Cho dù mày có bắt hắn rồi đánh chết hắn trước mặt tao, tao cũng không bớt hận được”.<br>\"Tao có một kế rất hay, mày làm theo lời tao là được rồi”.<br>Tang Cẩu gật đầu: \"Cậu chủ nói đi ạ”.<br>\"Thằng đó tên là Lý Phong, vợ hắn là Hứa Mộc Tình, giám đốc của tập đoàn Lăng Tiêu”.<br>\"Tao muốn mày tìm hiểu khách sạn nơi Hứa Mộc Tình đang ở?\"<br> \"Sau đó phái hai người đợi tao ở khách sạn. Mày dẫn một đội dụ Lý Phong đi chỗ khác”.<br>Tang Cẩu nói: \"Cậu chủ, đây là kế điệu hổ ly sơn, thế này có phiền phức quá không ạ?\"<br>\"Tôi có thể bắt cả đôi về mà”.<br>\"Cậu chủ có thể chơi con đàn bà của hắn trước mặt hắn giống như trước đây”.<br>\"Không phải trước cậu chủ nói chơi vậy rất kích thích sao?\"<br>“Hahahaha!”, Tiền Gia Triết cười lớn: “Quả là chỉ có Tang Cẩu mày hiểu tao nhất!<br>\"Nhưng lần này, tao muốn chơi trò mới”.<br>\"Hứa Mộc Tình này khác với những người phụ nữ bình thường. Tao muốn chinh phục cô ta hoàn toàn ”.<br>\"Nên mày dụ Lý Phong đi chỗ khác, đánh thừa sống thiếu chết cho tao”.<br>\"Tao muốn có thời gian để huấn luyện Hứa Mộc Tình thật tốt”.<br>\"Cách tốt nhất để huấn luyện một người phụ nữ là đe dọa cô ta bằng mạng sống người đàn ông của cô ta, thế mới là làm chơi ăn thật”.<br>\"Đợi đến khi tao huấn luyện cô ta xong rồi thì mày đem Lý Phong đến trước mặt tao”.<br>\"Đến lúc đó, tao sẽ để Hứa Mộc Tình chủ động phục vụ tao, mày không thấy vậy rất sướng sao?\"<br>Mặt Tang Cẩu vô cảm.<br>Hắn dường như đã quen với sự đồi bại của Tiền Gia Triết.<br>Hắn gật đầu như một cái máy, quay người, cũng lũ đàn em rời đi.<br>\"Cậu Tiền, tôi nghe người ta nói Lý Phong đánh nhau rất giỏi, chỉ có mấy người như vậy liệu có ổn không?\"<br>“Có cần dẫn thêm người không?”, một vị chủ tịch tập đoàn bên cạnh thấp giọng hỏi.<br>\"Cái loại ở rể phế vật kia thì có thể giỏi đánh nhau đến mức nào chứ? Đấm một phát vỡ luôn đá được không?\"<br>\"Tang Cẩu là át chủ bài của tôi. Tôi đã phải bỏ ra rất nhiều ông sức mới có được hắn về làm chó cho tôi đấy”.<br>Khi Tiền Gia Triết nói đến đây, hắn dường như đã nghĩ đến một điều gì đó rất thú vị trước đây.<br>Một nụ cười rất tàn ác bất giác hiện lên khóe miệng hắn!<br>Sau khi màn đêm buông xuống, Lý Phong, Hứa Mộc Tình và Trương Hiểu Bình đang ngồi ăn tối trong một nhà hàng.<br> <br>Mặc dù chuyện của Hà Lương Sinh đã trôi qua được một thời gian.<br>Nhưng Trương Hiểu Bình vẫn chưa hoàn toàn nguôi ngoai, cô ấy thậm chí còn kiệm lời hơn trước.<br>Lúc này Vương Tiểu Thất vội vàng bước tới nói nhỏ với Lý Phong.<br>\"Anh, một trong những người anh em của chúng ta đã bị bắt rồi”.<br>\"Đối phương gọi điện đến, bảo chúng ta hãy đến gặp hắn tại một lò mổ ở ngoại ô phía nam thành phố”.<br>Lý Phong khẽ cau mày, nói ngắn gọn vài câu với Hứa Mộc Tình, sau đó cùng Vương Tiểu Thất ra khỏi nhà hàng.<br>Chờ xe của Lý Phong và Vương Hiểu Kỳ đi xa.<br>Trong góc nhà hàng, một người đàn ông nói nhỏ vào máy bộ đàm: \"Anh Cẩu ơi, thằng đó ra ngoài rồi”.<br>Lò mổ A Vượng đã đóng cửa hơn nửa năm.<br>Sau khi màn đêm buông xuống, ba chiếc xe ô tô nhanh chóng chạy đến cổng nhà máy.<br>Hơn chục người xuống xe, hối hả đẩy cổng lò mổ ra.<br>Lúc này, bên trong lò mổ đã sáng đèn.<br>Dưới ánh đèn, Tang Cẩu đang ngồi trên chiếc ghế sofa rách nát.<br>Sau lưng hắn là hàng chục tên côn đồ, đứng ngay ngắn và chỉnh tề.<br>Tang Cẩu chậm rãi đứng dậy, đưa mắt nhìn Lý Nhị Ngưu bên cạnh.<br>Hắn có thể nhìn ra trong số những người này, Lý Nhị Ngưu là người mạnh nhất.<br>\"Mày là Lý Phong?\"<br>Giọng nói của Tang Cẩu lạnh như nước mùa đông.<br>Hắn nhìn tất cả bằng ánh mắt sắc lẹm.<br>\"Chẳng trách người ngoài gọi Đông Hải là cấm địa, chúng mày cũng có chút bản lĩnh đấy”.<br><br>"}