{"title":"Chương 8232: Tang Cẩu giận dữ vô cùng.","content":"Hơn chục người xuống xe, hối hả đẩy cổng lò mổ ra.<br>Lúc này, bên trong lò mổ đã sáng đèn.<br>Dưới ánh đèn, Tang Cẩu đang ngồi trên chiếc ghế sofa rách nát.<br>Sau lưng hắn là hàng chục tên côn đồ, đứng ngay ngắn và chỉnh tề.<br>Tang Cẩu chậm rãi đứng dậy, đưa mắt nhìn Lý Nhị Ngưu bên cạnh.<br>Hắn có thể nhìn ra trong số những người này, Lý Nhị Ngưu là người mạnh nhất.<br>\"Mày là Lý Phong?\"<br>Giọng nói của Tang Cẩu lạnh như nước mùa đông.<br>Hắn nhìn tất cả bằng ánh mắt sắc lẹm.<br>\"Chẳng trách người ngoài gọi Đông Hải là cấm địa, chúng mày cũng có chút bản lĩnh đấy”.<br>\"Tuy nhiên, Đông Hải cũng chỉ là một nơi bé tẹo”.<br>\"Mấy mống như chúng mày cũng chỉ là chân chạy vặt ở Thành Hải thôi!\"<br> Tang Cẩu nhìn Lý Nhị Ngưu: \"Lý Phong, tao sẽ cho ngươi một cơ hội sống sót, giờ mày quỳ xuống dập đầu thì tao sẽ tha cho mày”.<br>\"Tao nhổ vào! Người đã xấu, ăn nói còn ngông cuồng!\"<br>\"Cái loại tém riu như mày còn chả đáng để cậu chủ ra tay!\"<br>Tang Cẩu cau mày, hắn liếc nhìn đám Lý Nhị Ngưu: \"Lý Phong đâu, chưa đến à?\"<br>Vương Tiểu Thất cười lạnh: \"Mày xứng chắc?\"<br>\"Xem ra nếu không chặt tay chân của lũ chúng mày, thì Lý Phong sẽ không xuất hiện”.<br>Tang Cẩu vung tay: \"Làm đi”.<br>Hai bên gầm lên, rồi lập tức lao vào nhau.<br>Số lượng bên Tang Cẩu nhiều hơn bên đối phương một chút.<br>Tuy nhiên, khi nắm đấm của hai bên vừa va chạm vào nhau, ngay lập tức đã xuất hiện sự chênh lệch rõ ràng.<br>Bên người Lý Nhị Ngưu chỉ có bảy người, nắm đấm của bọn họ giống như được bọc một lớp sắt, đánh vào người đau vô cùng, kèm theo đó còn có tiếng xương gãy.<br>Còn mấy tên đệ bên Tang Cẩu dù cầm gậy sắt trên tay.<br>Mấy cây gậy đó đập vào người của đám Lý Nhị Ngưu chả khác nào gãi ngứa.<br>Đám người này điên rồi!<br>Tang Cẩu đang ngồi trên ghế chờ Lý Phong xuất hiện thì đột nhiên đứng bật dậy.<br>Chỉ cần vài chiêu, mấy tên đệ của hắn đã bị hạ gục.<br>Nhưng nhóm của Lý Nhị Ngưu càng đánh càng hăng.<br>Khí tức trên người họ tỏa ra khiến cho người ta phải khiếp sợ.<br>Tang Cẩu ngạc nhiên.<br>Trong cái ngạc nhiên đó ẩn chứa một phần khó tin.<br>Nhìn bề ngoài, những người như Lý Nhị Ngưu này không khác gì người thường.<br>Tuy nhiên, một khi họ chiến đấu, thì ai nấy đều như là bị quỷ nhập vậy.<br>Chương 217: Làm chó đến nghiện rồi<br>Lúc này, Tang Cẩu hét lớn một tiếng rồi xông về phía Lý Nhị Ngưu.<br> Hắn và Lý Nhị Ngưu giao đấu ác liệt.<br>Trong chốc lát, hai người đã giao thủ mấy hiệp, bất phân thắng bại.<br>Nhưng Lý Nhị Ngưu càng đánh càng hăng.<br>Cho dù nắm đấm của Tang Cẩu đánh tới tấp vào người anh ta thì Lý Nhị Ngưu không những không sợ mà ngược lại còn sung sức hơn.<br>Anh ta giống như thanh sắt được rèn vậy, càng đánh càng nóng hừng hực, tràn đầy sức mạnh.<br>Ngược lại, Tang Cẩu nhìn lại chính mình, càng đánh càng sợ hãi.<br>Trên thế giới này tại sao lại có những người như anh ta chứ?<br>Mà điều làm Tang Cẩu sợ hãi hơn chính là, những tên đàn em giỏi giang mà hắn mang đến đã bị hạ gục hết rồi.<br>Đám người Vương Tiểu Thất như đang xem kịch vậy, họ vây Tang Cẩu lại.<br>Trong suy nghĩ của họ, một mình Lý Nhị Ngưu là quá đủ để đối phó với Tang Cẩu rồi.<br>Họ không hề có ý định tiến lên giúp đỡ.<br>Tang Cẩu giận dữ vô cùng.<br>Dù thế nào đi chăng nữa thì hắn cũng là một đại ca khét tiếng của thế giới ngầm ở Thành Hải.<br>Tang Cẩu càng đánh càng hăng, tốc độ ra đòn cũng càng lúc càng nhanh.<br>Nhưng sau mỗi lần bị đánh ngã, Lý Nhị Ngưu chẳng mất nhiều thời gian đã đứng dậy được ngay.<br>Cho đến khi Tang Cẩu cảm thấy thể lực của mình giảm sút rõ rệt thì Lý Nhị Ngưu đột nhiên bùng nổ sức mạnh.<br>Vào lúc này, Tang Cẩu cảm thấy như nhìn thấy một con dã thú nguy hiểm trước mặt.<br>Lý Nhị Ngưu gầm lên một tiếng, rồi vung nắm đấm vào thẳng mặt Tang Cẩu.<br>“Rầm!”<br>Tang Cẩu bay ngược về phía sau.<br>Người hắn đập mạnh vào bức tường cách đó hơn chục mét.<br>Nhìn lại Lý Nhị Ngưu, cả người anh ta toàn là vết thương, máu tư<br><br>"}