{"title":"Chương 8233: Mỗi cái tát đều vô cùng mạnh!","content":"Dù thế nào đi chăng nữa thì hắn cũng là một đại ca khét tiếng của thế giới ngầm ở Thành Hải.<br>Tang Cẩu càng đánh càng hăng, tốc độ ra đòn cũng càng lúc càng nhanh.<br>Nhưng sau mỗi lần bị đánh ngã, Lý Nhị Ngưu chẳng mất nhiều thời gian đã đứng dậy được ngay.<br>Cho đến khi Tang Cẩu cảm thấy thể lực của mình giảm sút rõ rệt thì Lý Nhị Ngưu đột nhiên bùng nổ sức mạnh.<br>Vào lúc này, Tang Cẩu cảm thấy như nhìn thấy một con dã thú nguy hiểm trước mặt.<br>Lý Nhị Ngưu gầm lên một tiếng, rồi vung nắm đấm vào thẳng mặt Tang Cẩu.<br>“Rầm!”<br>Tang Cẩu bay ngược về phía sau.<br>Người hắn đập mạnh vào bức tường cách đó hơn chục mét.<br>Nhìn lại Lý Nhị Ngưu, cả người anh ta toàn là vết thương, máu tươi không ngừng trào ra từ miệng.<br>Nhưng mà Lý Nhị Ngưu lại nở nụ cười.<br>Vương Tiểu Thất đi tới vỗ vai Lý Nhị Ngưu: “Anh Ngưu, tuyệt vời!”<br>“Anh quả là đã tiến bộ rõ rệt so với mấy ngày trước\".<br>“Có phải gần đây anh lén lút nhờ đại ca truyền thụ kĩ năng không vậy?\"<br> <br>“Vớ vẩn! Tao là loại người như thế sao? Với lại, nhiệm vụ huấn luyện mà ông chủ giao giờ tao còn chưa hoàn thành, làm gì còn mặt mũi nào mà đi nhờ ông chủ nữa chứ\".<br>Nhiệm vụ huấn luyện?<br>Lẽ nào bọn họ đều là do một người huấn luyện sao?<br>Tang Cẩu che mặt, lảo đảo đứng dậy khỏi mặt đất.<br>Tay của hắn toàn là máu, đầu đau như muốn nổ tung ra vậy.<br>Vừa nãy khi bị Lý Nhị Ngưu đấm vào mặt cảm giác như là có một viên bi sắt đập vào hắn vậy!<br>Tang Cẩu nhìn bảy người trước mắt.<br>Bảy người này chắc chắn không phải luyện võ từ khi còn nhỏ, bọn họ đã luyện thần tốc trong khoảng thời gian ngắn!<br>Nhưng một khi bọn họ bộc phát sức mạnh của mình, tốc độ và sức mạnh vượt xa sự tưởng tượng của Tang Cẩu.<br>Là ai? Rốt cuộc là ai mà có thể huấn luyện họ trở nên đáng sợ như vậy chứ?<br>Lẽ nào là...<br>Là Lý Phong!?<br>“Lý Phong đâu? Bảo hắn ra đây gặp tôi”.<br>Tang Cẩu vừa mới nói dứt lời đã bị Vương Tiểu Thất đá bay sang một bên.<br>Vương Tiểu Thất phun ngay một bãi nước bọt lên người Tang Cẩu: “Cái hạng như mày không đủ tư cách gặp đại ca”.<br>“Có điều, đại ca bọn tao bảo tao mang một món đồ cho mày”.<br>Nói xong, Vương Tiểu Thất lấy một túi tài liệu trong người ra rồi vứt lên người Tang Cẩu.<br>Tang Cẩu không mở ra, mà chỉ nhìn chằm chằm vào Vương Tiểu Thất với ánh mắt đầy thù hận.<br>“Ý mày là gì? Trong cái túi này có gì?\"<br>Vương Tiểu Thất hừ lạnh một tiếng: “Đại ca tao nói, tuy mày tứ chi phát triển nhưng lại không có não, thế nên bảo tao đem đến một ít đồ cho não mày khôn lên một tí\".<br>“Ý mày là gì?”<br>\"Ý gì hả? Mày mở ra rồi tự mình xem đi!\"<br>Tang Cẩu mở túi tài liệu ra, hắn chỉ nhìn lướt qua nội dung và ảnh bên trong, lập tức nhảy dựng lên.<br>Hắn túm lấy cổ áo Vương Tiểu Thất, phẫn nộ rống lên: “Những bức ảnh này mày lấy từ đâu ra?\"<br>“Mày tưởng dùng những thủ đoạn bẩn thỉu này để ly gián là tao sẽ trúng chiêu hay sao.”<br>Vương Tiểu Thất đá Tang Cẩu một phát: “Đại ca đoán đúng rồi\".<br>“Có người ấy à, làm chó cho người khác làm tới nỗi nghiện luôn, giờ cho hắn làm người lại không quen\".<br> “Mày thì thoải mái rồi, nhưng không biết oan hồn của em gái mày có thể yên nghỉ nơi suối vàng không đây\".<br>Tang Cầu liên tục lắc đầu: “Không thể! Tuyệt đối không thể như vậy!\"<br>\"Em gái tao bị một đám người ngoại quốc làm nhục cơ mà!”<br>“Cậu chủ Tiền đã giúp tao tìm được những tên hung thủ này!”<br>“Dù sao ảnh tao cũng mang đến rồi, tin hay không tin thì tùy mày vậy\".<br>Lúc Vương Tiểu Thất nói chuyện với Tang Cẩu, thì Lý Nhị Ngưu đã giải cứu cho tên đàn em bị trói, cả nhóm cười vui vẻ rời đi.<br>Từ cuộc trò chuyện trước đó của bọn họ, Tang Cẩu mới biết lý do vì sao hắn có thể kịp thời cứu tên đàn em ra khỏi đó.<br>Tất cả là do Lý Phong cố ý ra lệnh cho đám đàn em mở nước ra!<br>Cũng tức là, ngay từ khi bắt đầu, Lý Phong đã biết được kế hoạch của bọn họ rồi!<br>Đúng là một kẻ đáng sợ!<br>Tang Cẩu chợt sực tỉnh, Lý Phong không có ở đây, vậy thì nhất định hắn đang ở khách sạn!!<br>Tang Cẩu vội vàng lấy điện thoại ra, vừa định thông báo cho Tiền Gia Triết thì đột ngột dừng lại.<br>Hắn do dự.<br>Hắn đặt túi giấy sang bên cạnh rồi lại cầm lên.<br>Hắn xem kĩ lại thông tin trên tập tài liệu.<br>Không xem còn đỡ, càng xem càng tức giận, trên trán Tang Cẩu nổi chằng chịt gân xanh.<br>“Bốp!”<br>“Bốp!”<br>“Bốp!”<br>Hai tay Tang Cẩu tát lên mặt mình vô cùng dữ dội.<br>Mỗi cái tát đều vô cùng mạnh!<br>Hắn đã tin thông tin mà Vương Tiểu Thất mang đến!<br>Hắn không ngu!<br>Chỉ là sau khi biết tin tức em gái mình bị nhiều người hãm hiếp và treo cổ tự tử, hắn đã điên cuồng đi khắp nơi để tìm kẻ sát nhân.<br>Khi đó, hắn cần tìm một nơi để trút giận.<br><br>"}