{"title":"Chương 8234: Tang Cẩu ngày càng đâm nhanh hơn.","content":"Hắn xem kĩ lại thông tin trên tập tài liệu.<br>Không xem còn đỡ, càng xem càng tức giận, trên trán Tang Cẩu nổi chằng chịt gân xanh.<br>“Bốp!”<br>“Bốp!”<br>“Bốp!”<br>Hai tay Tang Cẩu tát lên mặt mình vô cùng dữ dội.<br>Mỗi cái tát đều vô cùng mạnh!<br>Hắn đã tin thông tin mà Vương Tiểu Thất mang đến!<br>Hắn không ngu!<br>Chỉ là sau khi biết tin tức em gái mình bị nhiều người hãm hiếp và treo cổ tự tử, hắn đã điên cuồng đi khắp nơi để tìm kẻ sát nhân.<br>Khi đó, hắn cần tìm một nơi để trút giận.<br>Đúng lúc đó thì Tiền Gia Triết xuất hiện.<br>Theo sự hướng dẫn của Tiền Gia Triết, hắn đã tìm ra hung thủ.<br> Sau khi báo thù, cảm giác tự trách bản thân và cảm giác tội lỗi vì đã không bảo vệ được em gái khiến hắn cảm thấy vô cùng áy náy và trống trải.<br>Hắn không hề cố gắng tìm hiểu kĩ càng vấn đề đã xảy ra.<br>Hiện tại phản ứng duy nhất là Tang Cẩu chính là hận không thể lấy con dao ở ngay bên cạnh, tự chặt đầu mình xuống!<br>Tang Cẩu không ngừng đập đầu mình xuống đất!<br>“Bộp!”<br>“Bộp!”<br>“Bộp!”<br>Hắn hối hận, hắn khó chịu, hắn càng hận bản thân hơn.<br>Bởi vì trong khoảng thời gian vừa qua, hắn đã làm không biết bao nhiêu chuyện không thể tha thứ cho Tiền Gia Triết!<br>“Tao phải báo thù! Tao phải báo thù!”<br>Tang Cẩu gầm lên, tiếng gầm vang vọng khắp nơi trong lò mổ!<br>Tang Cẩu lấy một vài tấm ảnh từ túi tài liệu ra, tấm đầu tiên là của Tiền Lục Quý!<br>Đúng lúc này, Tiền Lục Quý vừa đưa Tiền Gia Triết đến khách sạn nơi Hứa Mộc Tình và Lý Phong đang ở.<br>Nhìn thấy Tiền Gia Triết nghênh ngang bước vào thang máy với đám vệ sĩ của mình, Tiền Lục Quý nằm bò trên vô lăng nhìn với ánh mắt ghen tị.<br>“Haizz, thật sự mong cậu hai chán Từ Mộc Thanh nhanh nhanh đi\".<br>“Đợi cậu ta chơi chán rồi, cũng đến phiên tao được tận hưởng người phụ nữ này rồi”.<br>“Ha ha ha, đi theo cậu hai thật tốt, có quần áo đẹp để mặc, có đồ ngon để ăn, có gái xinh để chơi đùa”.<br>“Không biết lần này cậu hai sẽ huấn luyện Từ Mộc Thanh thành loại phụ nữ nào đây?”<br>“Ngoan ngoãn nghe lời, hay là loại vừa nhìn thấy đàn ông liền chảy nước đây? Thật là mong chờ quá đi!”<br>Vừa nói, Tiền Lục Bảo vừa đưa tay xuống đũng quần mình, xoa bóp mạnh vài lần.<br>Lúc này, có một người chậm rãi tới gần.<br>Hắn đưa tay lên gõ cửa kính.<br>Tiền Lục Bảo quay đầu lại, phát hiện người vừa mới đến là Tang Cẩu.<br>Tiền Lục Bảo hạ cửa kính ô tô xuống, hỏi Tang Cẩu: “Sao anh lại đến đây?”<br>“Không phải cậu hai bảo anh tới lò mổ cạo sạch lông Lý Phong từ đầu đến chân hay sao?”<br>Tang Cẩu lạnh lùng nói: “Lý Phong đã giải quyết xong rồi, giờ cậu hai bảo tôi đi tìm một mục tiêu tốt hơn nữa”.<br>Chương 218: Giọng phụ nữ<br> <br>Nghe Tang Cẩu nói thế, Tiền Lục Quý nóng lòng từ lâu lập tức thấy hứng thú.<br>Hắn vội hỏi: \"Lẽ nào cậu hai tìm được mục tiêu mới rồi\".<br>Tang Cẩu gật đầu nói: \"Cậu chủ bảo mày đi cùng tao\".<br>\"Được, chúng ta đi\".<br>Tiền Lục Quý thích thú xuống xe.<br>Hắn theo sát Tang Cẩu, vừa đi vừa hỏi: \"Nhà thằng cha bị xử lần này có mấy con đàn bà?\"<br>\"Lần trước cậu chủ chơi cả ba chị em nhà đấy trên giường tao vẫn còn nhớ đến giờ đấy\".<br>\"Lần đấy tao chỉ được chơi con chị cả, lần này tao phải xin cậu chủ thêm một người nữa mới được\".<br>Lúc này Tang Cẩu đã dẫn Tiền Lục Quý đến cạnh chiếc xe thùng.<br>Hắn mở cửa xe nói với Tiền Lục Quý: \"Yên tâm đi, lần này cậu chủ cho mày chơi cả ba chị em nhà đó\".<br>Tiền Lục Quý hai mắt sáng rực lên, lập tức ngẩng đầu nói: \"Thật không đấy?\"<br>\"Thật, còn thật hơn vàng\".<br>Nói xong Tang Cẩu đẩy Tiền Lục Quý vào trong xe.<br>Tiền Lục Quý giống như sói đói nhào vào trong.<br>Tang Cẩu nhanh tay rút con dao giắt bên hông ra, đâm mấy chục dao vào hai đùi Tiền Lục Quý.<br>Tiền Lục Quý kêu gào thảm thiết xin tha.<br>Nhưng Tang Cẩu vốn đã điên tiết, chẳng thèm quan tâm đến hắn.<br>Tang Cẩu ngày càng đâm nhanh hơn.<br>Hắn đâm từ đùi đến bụng lại kéo dài lên đến ngực, cuối cùng cắt đứt \"dụng cụ gây án\" của Tiền Lục Quý.<br>Tang Cẩu xách miếng thịt đầm đìa máu tươi ấy nhét thẳng vào mồm Tiền Lục Quý.<br>Sợ hãi!<br>Tuyệt vọng!<br>Tiền Lục Quý trợn trừng hai mắt, còn chẳng kịp hét lên.<br>Cuối cùng Tang Cẩu kề dao lên cổ Tiền Lục Quý.<br><br>"}