{"title":"Chương 8235: Lý Phong cười với Tiền Gia Triết.","content":"Tang Cẩu nhanh tay rút con dao giắt bên hông ra, đâm mấy chục dao vào hai đùi Tiền Lục Quý.<br>Tiền Lục Quý kêu gào thảm thiết xin tha.<br>Nhưng Tang Cẩu vốn đã điên tiết, chẳng thèm quan tâm đến hắn.<br>Tang Cẩu ngày càng đâm nhanh hơn.<br>Hắn đâm từ đùi đến bụng lại kéo dài lên đến ngực, cuối cùng cắt đứt \"dụng cụ gây án\" của Tiền Lục Quý.<br>Tang Cẩu xách miếng thịt đầm đìa máu tươi ấy nhét thẳng vào mồm Tiền Lục Quý.<br>Sợ hãi!<br>Tuyệt vọng!<br>Tiền Lục Quý trợn trừng hai mắt, còn chẳng kịp hét lên.<br>Cuối cùng Tang Cẩu kề dao lên cổ Tiền Lục Quý.<br>Hai mắt Tang Cẩu lúc này đầy hung ác và sắc bén.<br>Hắn gằn từng tiếng: \"Tao đã thề trước mộ em gái tao\".<br>\"Tao sẽ khiến tất cả những thằng hãm hiếp em ấy ăn dụng cụ gây án của chúng nó\".<br>Nghe hắn nói thế, Tiền Lục Quý trố mắt kinh ngạc.<br> Cả người hắn run lên cầm cập.<br>Hắn không ngờ Tang Cẩu bình thường trông ngu ngốc chỉ biết giết người lại biết chuyện này.<br>Hắn muốn xin tha, muốn nói cho Tang Cẩu biết hắn chỉ là làm theo lệnh mà thôi.<br>Nhưng của quý bị nhét trong miệng làm hắn không sao nói được.<br>Thấy Tiền Lục Quý cố gắng giãy dụa, Tang Cẩu hung ác nói.<br>\"Mày không phải vội, cậu chủ cũng sớm đi theo mày thôi\".<br>\"Tao sẽ đi cùng lũ chúng mày, tiếp tục hành hạ chúng mày ở âm phủ\".<br>Tang Cẩu nói xong thì thẳng tay cắt đứt cổ Tiền Lục Quý.<br>Đàn em bên cạnh Tang Cẩu nhanh chóng lấy túi ni lông gói chặt xác Tiền Lục Quý lại.<br>Bọn chúng làm vô cùng quen tay.<br>Việc này cũng không phải mới làm một hai lần.<br>Tang Cẩu xoay người bước vào thang máy.<br>\"Đinh!\"<br>Đến tầng mười bảy, cửa thang máy mở ra.<br>Tiền Gia Triết dẫn theo mấy tên vệ sĩ đang lững thững đi trên hành lang.<br>Phòng của Hứa Mộc Tình ở ngay phía trước.<br>Tiền Gia Triết ngâm nga hát.<br>Trong đầu hắn bây giờ chỉ nghĩ đến gương mặt xinh đẹp và đôi chân ngọc ngà thon dài của Hứa Mộc Tình.<br>Hắn bắt đầu tưởng tượng đến cảnh mình cưỡi trên người Hứa Mộc Tình, nghe tiếng rên rỉ mê người của cô.<br>Tiền Gia Triết đứng ngoài, nóng lòng giơ tay gõ cửa.<br>\"Tới đây\".<br>Tiếng phụ nữ từ trong vọng ra.<br>Tiền Gia Triết vừa nghe tiếng liền biết người bên trong không phải Hứa Mộc Tình.<br>Hắn kinh ngạc sau đó mừng thầm.<br>Không ngờ bên trong còn ả đàn bà khác.<br>Thế càng tốt, lát nữa có thể một công đôi việc rồi.<br>\"Cạch!\"<br>Cửa mở ra.<br> Bên trong là một ả đàn bà béo mặt rỗ nặng hơn một trăm năm mươi cân.<br>\"Ồ, không ngờ lại là một anh chàng đẹp trai\".<br>Bà ta nói xong rồi kéo Tiền Gia Triết vào trong.<br>Tiền Gia Triết không đủ sức đọ với bà ta.<br>Trong phòng bây giờ còn có mấy bác gái tầm bốn mươi tuổi, vừa già vừa béo vừa đô con.<br>Cả đám người đều trang điểm đậm, đeo vàng đeo bạc.<br>Bọn họ nhìn Tiền Gia Triết từ trên xuống dưới làm hắn nổi cả da gà.<br>Hắn vội quay đầu quát đám vệ sĩ bên ngoài: \"Còn đứng ngây ra đó à, mau gỡ tay bà ta ra cho tao\".<br>Hắn nói xong nhưng ngoài cửa không có tiếng đáp lại.<br>Hắn quay lại nhìn thì thấy đám vệ sĩ của mình biến mất từ lúc nào không biết.<br>Chỉ có một người đứng ngoài cửa.<br>Là Lý Phong!<br>Sao hắn lại ở đây?<br>Hắn phải bị Tang Cẩu treo lên đánh đến thừa sống thiếu chết rồi mới đúng chứ.<br>Lý Phong cười với Tiền Gia Triết.<br>Sau đó anh tự tay đóng cửa lại dửng dưng nói: \"Cậu Tiền cứ từ từ mà chơi nhưng đừng có chơi đến chết nhé\".<br>Thấy cửa phòng sắp đóng, Tiền Gia Triết nhanh chóng vùng vẫy hét lên với người đàn bà to béo: \"Đồ quái thai, mau bỏ tay tao ra. Có biết ông đây là ai không?\"<br>\"Chát!\"<br>Bàn tay to dày của bà ta tát Tiền Gia Triết một cái.<br>Cái tát này cũng làm hắn ngã lăn ra giường.<br>Mấy bác gái bên cạnh nhanh chóng cởi khăn tắm trên người mình xuống.<br>Cơ thể béo múp của bọn họ nhào về phía Tiền Gia Triết.<br>Trong phòng bỗng chốc vang lên tiếng cười đùa vui sướng của mấy bác gái.<br>Hòa cùng tiếng kêu thảm thiết của Tiền Gia Triết.<br>Tiếng kêu kéo dài hơn hai tiếng đồng hồ mới dừng lại.<br>Đợi đến khi cửa phòng mở ra một lần nữa, mấy bác gái đ<br><br>"}