{"title":"Chương 8238: “Mẹ, em con sao rồi?\"","content":"Tôi muốn hủy diệt toàn bộ nguồn gốc của tội ác này”!!<br>Ầm!<br>Đồng tử của Tang Cẩu run rẩy, giọng nói của hắn cũng run lên bần bật: “Vì sao anh lại nói với tôi những điều này”?<br>“Bởi vì anh là một con chó điên!”<br>“Trên người anh, tôi không cảm nhận được bất kỳ sự lương thiện nào, anh không phải một người tốt”.<br>“Nhưng, anh là một người anh trai tốt\".<br>“Lẽ nào anh không hy vọng những người con gái đơn thuần, thiện lương giống em gái anh có thể vô lo vô nghĩ, sống vui vẻ trong thế giới này hay sao?\"<br>Vào ngay lúc này, đầu Tang Cẩu cứ như bị sấm sét đánh vào vậy, như có một luồng điện truyền đi khắp cơ thể hắn.<br>Hắn đột nhiên đứng lên, chẳng nói chẳng rằng, “uỳnh” một cái, hắn quỳ rạp trước mặt Lý Phong.<br>Hắn trực tiếp dập đầu ba cái trước mặt Lý Phong.<br> “Nếu như anh có thể tiêu diệt gia tộc nhà họ Tiền thì từ nay về sau, tôi chính là chó của anh”.<br>Lý Phong lấy một tập tài liệu trên bàn trà, đưa cho Tang Cẩu: “Trời vừa sáng thì anh liền đưa Tiền Gia Triết trở về Thịnh Đô”.<br>“Mọi việc đều dựa theo kế hoạch trong đó mà làm, đợi hoàn thành xong việc này, anh hãy đến Đông Hải”.<br>Tang Cẩu mở túi tài liệu ra nhanh chóng xem lướt qua nội dung bên trong, ánh mắt hắn bỗng rực sáng.<br>Bàn tay hắn siết chặt lại, thậm chí hắn còn không cảm nhận được móng tay đang cắm sâu vào lòng bàn tay mình.<br>Phấn khích! Hắn cảm thấy quá phấn khích!<br>Chỉ cần làm theo kế hoạch trong tập tài liệu, nhà họ Tiền nhất định sẽ diệt vong!<br>Lúc này, Tang Cẩu do dự một lát, ngẩng đầu hỏi: “Tôi..tôi có thể luyện tập như thuộc hạ của anh không?”<br>“Anh cảm thấy những người với năng lực luôn giậm chân tại chỗ không tiến bộ có tư cách ở bên cạnh tôi không”?<br>Tang Cẩu bỗng nhiên gật đầu.<br>Đối mặt với Lý Phong ở khoảng cách gần như vậy, hắn cảm thấy Lý Phong giống như đại dương, rộng lớn vô cùng, sâu không thấy đáy.<br>Tang Cẩu nhìn chằm chằm Lý Phong.<br>Lần đầu tiên hắn lấy hết can đảm, nói: “Tôi sẽ không trở thành gánh nặng của anh\".<br>“Tôi là chó của anh, tôi sẽ mài răng nanh của mình cho thật sắc\".<br>“Sau này anh bảo tôi cắn ai, tôi sẽ cắn kẻ đó!\"<br>Sáng sớm ngày thứ 2, Tang Cẩu lái xe mang theo Tiền Gia Triết đang hấp hối trở về.<br>Hiện vẫn chưa rõ tung tích của Tiền Lục Quý và một số vệ sĩ.<br>Tiền Gia Triết được đưa đến bệnh viện ngay lập tức.<br>Các bác sĩ chuyên khoa hậu môn trực tràng, tiết niệu, răng hàm mặt, nam khoa đều đứng ở khu phòng bệnh VIP.<br>Nhiều bác sĩ đồng thời điều trị cho Tiền Gia Triết.<br>Bên ngoài phòng bệnh VIP.<br> <br>“Bốp!\"<br>Một người phụ nữ tầm 40 tuổi ăn mặc thời thượng và trang điểm xinh đẹp, bà ta tát mạnh vào mặt Tang Cẩu.<br>“Đồ chó má, mày bảo vệ con trai tao như thế nào đấy hả”?<br>Tang Cẩu cúi đầu không nói gì.<br>Người phụ nữ trước mắt hắn là mẹ của Tiền Gia Triết.<br>Bà ta tên là Tôn Man Lị, là cháu gái của đương nhiệm gia chủ của nhà họ Tôn ở Phúc Châu.<br>Nhà họ Tiền có được phong quang vô hạn như ngày hôm nay, tất cả đều dựa vào người phụ nữ này.<br>Vì vậy, địa vị của cô ta ở nhà họ Tiền còn cao hơn gia chủ Tiền Thành Hào.<br>“Con trai tao mà có mệnh hệ gì, tao không cho mày được sống yên ổn đâu con chó này!”<br>Vào lúc này, cậu cả nhà họ Tiền Tiền Gia Bình vội vàng chạy vào.<br>Toàn thân hắn mồ hôi ròng ròng, thở hổn hển như vừa mới chạy một quãng đường dài tới đây.<br>“Mẹ, em con sao rồi?\"<br>Tiền Gia Bình tuy không phải con ruột của Tôn Man Lị, nhưng mà mối quan hệ giữa Tiền Gia Bình và người mẹ kế Tôn Man Lị này rất tốt.<br>Chuyện quan trọng nhất là, Tiền Gia Bình rất biết cách đối nhân xử thế.<br>Hai mẹ con ở chung dưới một mái nhà đã được mười mấy năm rồi, chưa từng cãi nhau lần nào cả.<br>Tiền Gia Bình cũng đối xử với Tôn Man như mẹ ruột, vô cùng chu đáo và hiếu thảo.<br>Nhìn thấy Tiền Gia Bình đến, Tôn Man Lị như tìm được chỗ dựa vậy.<br>Bà ta đột nhiên bật khóc, nói với Tiền Gia Bình.<br><br>"}