{"title":"Chương 8240: Cô mím chặt môi, biểu cảm rất căng thẳng.","content":"Sau đó, chỉ nghe thấy tiếng rắc một cái.<br>Tay của Tang Cẩu đã bị Tiền Thành Hào cắn gãy!<br>Tiền Thành Hào ném Tang Cẩu xuống đất như ném một con chó chết.<br>Ông ta bước tới, giơ chân lên đạp mạnh vào ngực Tang Cẩu, nhìn Tang Cẩu và nói.<br>“Làm chó cũng làm không xong, mày nói xem mày còn có tác dụng gì?”<br>“Để một kẻ tiểu nhân ở thành phố hạng ba hại con trai tao thành ra như thế này, mày vẫn còn mặt mũi quay về à!”<br>Thấy Tiền Thành Hạo định dùng chân đạp gãy sương sườn của Tang Cẩu.<br>Tiền Gia Bình vội vàng nói: “Bố, việc này hãy giao cho con”.<br>“Con sẽ lập tức phái Hắc Hổ đưa theo đàn em của hắn đến Đông Hải chặt đầu Lý Phong mang về đây!”<br>Tiền Thành Hào nhìn chằm chằm Tiền Gia Bình bằng ánh mắt sắc nhẹm: “Được, con đi ngay lập tức. Hôm nay trước khi mặt trời lặn phải xử lý xong chuyện này”.<br>Tiền Gia Bình vừa quay người, đột nhiên Tôn Man Lị nhẹ nhàng đặt tay lên vai hắn: “Đợi đã”.<br> <br>Tôn Man Lị lạnh nhạt nói: “Tôi muốn cả gia đình đó đều chết hết, không ai không được phép sống sót!”<br>Quả là người phụ nữ độc ác!<br>Đối với Tôn Man Lị, giết người cũng chỉ giống như giết kiến mà thôi!<br>Sau khi tay phải được băng bó xong, Tang Cẩu đi ra từ bệnh viện.<br>Hắn thấy xe của Tiền Gia Bình dừng ở trước mặt.<br>Khi tiến đến gần, cửa xe từ từ hạ xuống.<br>Tiền Gia Bình nghiêng mặt, hỏi Tang Cẩu: “Sao rồi? Cánh tay vẫn có thể cử động chứ?”<br>“Nghỉ ngơi một thời gian là được, cám ơn cậu chủ đã quan tâm”.<br>Tiền Gia Bình nói: “Tôi đã phái Hắc Hổ đến Đông Hải rồi, việc này sẽ nhanh chóng kết thúc thôi”.<br>“Tạm thời cậu không cần quay về chỗ em trai tôi nữa, đến làm thuộc hạ cho tôi đi”.<br>Tang Cẩu lắc đầu: “Ông Tiền đã nói rồi, tôi chỉ là một con chó, trừ khi chủ nhân chết, nếu không sẽ không dễ dàng đi theo người khác”.<br>Nói xong, Tang Cẩu quay người đi về hướng xe của mình.<br>Nhìn bóng lưng Tang Cẩu khuất xa, Tiền Gia Bình cười nhạt, nói: “Thứ kém cỏi.”<br>“Đợi chủ nhân của mày chết, tao còn xem trọng một con chó như mày sao?”<br>Lúc này, thư ký ở bên cạnh nói nhỏ: “Giám đốc, có ba anh em Hắc Hổ, tên Lý Phong nhất định sẽ chết”.<br>“Năng lực của ba người bọn họ tuy rằng không bằng cao thủ số 1 Tống Viễn”.<br>“Nhưng ba người bọn họ cộng lại, dù là Tống Viễn đi chăng nữa thì cũng sẽ chết chắc”.<br>Thư ký nói bằng giọng nói nhẹ nhàng, ấp áp.<br>“Giám đốc mấy ngày nay chạy đi chạy lại, ngủ không say giấc. Cuối cùng thì hôm nay cũng được ngủ một giấc thật ngon rồi.”<br>Nhìn nam thư ký khôi ngô tuấn tú trước mắt, Tiền Gia Bình đột nhiên vươn tay ôm cậu ta vào lòng.<br>Tiền Gia Bình nhẹ nhàng lướt ngón tay trên khuôn mặt điển trai của nam thư ký.<br> “Chỉ cần có cậu, cho dù ở đâu, tôi cũng có thể ngủ ngon”.<br>Nói xong, Tiền Gia Bình cúi đầu, hai người đàn ông hôn nhau say đắm....<br>Đông Hải, vài tiếng sau.<br>Hôm nay Hứa Hiểu Dương và Liễu Ngọc Phân về quê thăm bà ngoại, lúc này chỉ còn Lý Phong và Hứa Mộc Tình ở nhà.<br>Đối với Lý Phong thì hôm nay là một ngày rất quan trọng.<br>Bởi vì Hứa Mộc Tình xuống bếp nấu ăn.<br>Đây là lần đầu tiên Hứa Mộc Tình nấu ăn đúng nghĩa.<br>Thường ngày, nếu Liễu Ngọc Phân không ở nhà, Hứa Mộc Tình sẽ đến nhà hàng gọi bừa vài món ăn cho qua bữa.<br>Hôm nay lúc Liễu Ngọc Phân đi, cố ý gọi Hứa Mộc Tình qua một bên, nói với cô rằng nếu muốn nắm giữ trái tim đàn ông thì phải biết nấu ăn thật ngon.<br>Nghe lời mẹ, Hứa Mộc Tình kiên quyết đẩy Lý Phong ra khỏi bếp, không cho anh bước vào.<br>Lý Phong ngồi trong phòng ăn, nghe thấy những âm thanh “choang choang choang” từ trong phòng bếp truyền ra.<br>Sau khoảng hơn một giờ, Hứa Mộc Tình mang ba món ăn ra ngoài.<br>Cô mím chặt môi, biểu cảm rất căng thẳng.<br>“Có ngon không?” Hứa Mộc Tình lo lắng hỏi khi thấy Lý Phong cầm đũa đưa thức ăn vào miệng.<br>Lý Phong vừa ăn vừa gật đầu.<br>Chẳng mấy chốc, anh đã ăn hết cả bát cơm.<br>Lý Phong đưa bát cho Hứa Mộc Tình.<br>“Vợ à, đồ ăn em nấu ngon quá, cho anh thêm bát nữa”.<br>Hứa Mộc Tình không ngờ rằng lần đầu tiên mình xuống bếp đã thành công như vậy, cô vui vẻ cầm bát xuống bếp để xới thêm cơm.<br><br>"}