{"title":"Chương 8241: Đây là đào hố chôn mình à!","content":"Nghe lời mẹ, Hứa Mộc Tình kiên quyết đẩy Lý Phong ra khỏi bếp, không cho anh bước vào.<br>Lý Phong ngồi trong phòng ăn, nghe thấy những âm thanh “choang choang choang” từ trong phòng bếp truyền ra.<br>Sau khoảng hơn một giờ, Hứa Mộc Tình mang ba món ăn ra ngoài.<br>Cô mím chặt môi, biểu cảm rất căng thẳng.<br>“Có ngon không?” Hứa Mộc Tình lo lắng hỏi khi thấy Lý Phong cầm đũa đưa thức ăn vào miệng.<br>Lý Phong vừa ăn vừa gật đầu.<br>Chẳng mấy chốc, anh đã ăn hết cả bát cơm.<br>Lý Phong đưa bát cho Hứa Mộc Tình.<br>“Vợ à, đồ ăn em nấu ngon quá, cho anh thêm bát nữa”.<br> <br>Hứa Mộc Tình không ngờ rằng lần đầu tiên mình xuống bếp đã thành công như vậy, cô vui vẻ cầm bát xuống bếp để xới thêm cơm.<br>“Em quay về rồi!”<br>Khi Hứa Mộc Tình đang xới cơm trong bếp, Hứa Hạo nhiên cười hì hì đi từ ngoài vào.<br>“Wow! Món ăn này nhìn ngon quá! Là do anh rể làm sao?”<br>Nói xong, Hứa Hạo Nhiên dùng tay lấy một miếng thịt nhỏ cho vào miệng.<br>“Ực!!”<br>Hai mắt Hứa Hạo Nhiên mở to!<br>Ban đầu cậu ta nghĩ đó là thịt, nhưng khi cho vào miệng mới nhận ra là miếng trứng rán cháy!<br>Hứa Hạo nhiên há miệng muốn nôn ra.<br>Lý Phong đột nhiên dùng tay giữ chặt miệng của Hứa Hạo Nhiên, nói nhỏ với cậu ta.<br>“Đây là món ăn mà chị em đã làm rất cực khổ , nếu như em dám nôn ra, anh sẽ lập tức tìm cho con một con tinh tinh cái 300kg để em diễn bộ phim “Tinh tinh đưa em tới” đấy!”<br>“Ực!”<br>Hứa Hạo Nhiên vôi vàng nuốt miếng trứng sậm màu đầy muối và xì dầu này vào trong miệng.<br>“Hạo Nhiên, sao em lại quay về rồi! Không phải là đi quay quảng cáo ở tỉnh hai ba ngày sao?”<br>Hứa Mộc Tình nói xong, Hứa Hạo Nhiên dường như đột nhiên nghĩ ra điều gì đó, tự vỗ vào đùi mình.<br>“Đúng rồi, chị, chị không nói em cũng quên mất. Em vẫn còn có một việc rất quan trọng phải làm”.<br>“Chị, anh rể, hai người từ từ ăn nhé!”<br> <br>Nói xong, Hứa Hạo Nhiên quay người rời đi.<br>Lúc này, Lý Phong nắm lấy cánh tay Hứa Hạo Nhiên, gằn giọng: “Ăn một bữa cơm có tốn bao nhiêu thời gian đâu, em ra ngoài không phải cũng cần ăn cơm sao? Nào, nào, nào ngồi xuống cùng ăn”.<br>Hứa Hạo Nhiên mở to mắt nhìn Lý Phong.<br>Đây là đào hố chôn mình à!<br>Ở đâu có kiểu ông anh rể ngang ngược như thế này chứ?<br>Lý Phong nhướn mày nói với Hứa Hạo Nhiên: “Tinh Tinh đưa em tới” nhé”.<br>Nghĩ đến bản tính nói được làm được của Lý Phong, Hứa Hạo Nhiên rùng mình, chỉ có thể ngồi đối diện với Lý Phong, run rẩy cầm đũa lên .<br>Trong khi Hứa Hạo Nhiên lấy thuốc tiêu hóa ra thì Lý Phong vẫn bình tĩnh cầm đũa lên và ăn một cách thích thú.<br>Lý Phong vừa ăn vừa nói với Hứa Mộc Tình: “Vợ à, em nấu ăn ngon quá!”<br>“Anh không nhịn được nên đã ăn hết mất rồi, lát nữa anh sẽ nấu một bát mỳ cho em nhé”.<br>Nhìn Lý Phong ăn sạch sẽ các món ăn mình làm, còn Hứa Hạo Nhiên lại ăn rất chậm, cô không khỏi nhíu mày nói: “Sao ăn ít thế? Chê đồ chị nấu không ngon à?”<br>Hứa Hạo Nhiên nhìn Hứa Mộc Tình bằng ánh mặt buồn bã.<br>Chị, chị yêu à.<br>Em không nói được!<br><br>"}