{"title":"Chương 8242 “Ta từ chối trả lời”.  ","content":"<p> Hắn sẽ không phải dùng Thần điển Đại đạo để mượn thế nữa, đã vậy còn có thể mượn được sức mạnh từ chư thiên vạn giới. </p><p>Mượn thế và mượn sức mạnh có sự chênh lệch rất lớn. </p><p>Người nghịch hành ở xa nhìn hắn: “Ngày sau tái chiến”. </p><p>Sau đó gã xoay người rời đi. </p><p>Diệp Huyên lẳng lặng nhìn theo. </p><p>Lúc này, nhóm Hư Xung xuất hiện bên cạnh Diệp Huyên. Hư Xung hỏi: “Không sao chứ?\" </p><p>Diệp Huyên lắc đầu: “Ta muốn bế quan một khoảng thời gian”. </p><p>Hư Xung gật đầu: “Được”. </p><p>Sau đó nhìn sang Mục Ca: “Sắp xếp cho hắn...” </p><p>Diệp Huyên cười ngắt lời: “Không cần đâu Mạch chủ, cho ta một gian đại điện yên tĩnh là được”. </p><p>Hư Xung do dự trước khi gật đầu: “Được”. </p><p>Diệp Huyên biến mất tại chỗ. </p><p>Hư Xung thì thầm: “Không ngờ kết cuộc lại như thế này”. </p><p>Những người khác gật đầu đồng tình. </p><p>Bọn họ không ngờ hai người kia vậy mà lại hòa nhau. </p><p>Mục Thần bỗng nói: “Đây đã là kết quả tốt nhất rồi”. </p><p>Thần trưởng lão gật đầu: “Đúng là vậy”. </p><p>Ông ta hỏi Mục Thần: “Làm sao ngươi phát hiện ra tiểu tử này?\" </p><p>Những người khác cũng tò mò nhìn sang. </p><p>Sau một hồi im lặng, Mục Thần mới nói: “Nhặt được”. </p><p>Mọi người: “...” </p><p>... </p><p>Trong Tiểu Tháp, Diệp Huyên nhắm mắt ngồi xếp bằng dưới đất. </p><p>Tiểu Tháp phấn khởi reo lên: “Chúc mừng Tiểu chủ!\" </p><p>Diệp Huyên thắc mắc: “Chúc mừng cái gì?\" </p><p>Tiểu Tháp: “Ta cứ tưởng người sẽ dùng kiếm Thanh Huyên và Huyết Mạch Chi Lực, nhưng mà người lại không dùng”. </p><p>Diệp Huyên im lặng. </p><p>Lần này hắn thật sự không muốn dùng đến hai thứ kia. Khi phải đối đầu cường giả thế hệ trước, hắn mới không còn cách khác, nhưng người nghịch hành lại không phải người thế hệ trước. </p><p>Nhưng điều mấu chốt là hắn cảm nhận được người nghịch hành chưa dùng hết toàn lực, đặc biệt là khi đối phương vẫn có thể đập vỡ thanh kiếm thứ sáu của hắn, tương đương với việc gã chưa dùng hết sức, thậm chí có thể còn giấu chiêu. </p>"}