{"title":"Chương 8243: Sảnh lớn ở biệt thự.","content":"Nếu như thời tiết xấu, xe cũng không thể vào được.<br>Những người già trong làng muốn đi ra ngoài khám bệnh rất khó.<br>Dân làng sáng sớm thức dậy, sắc mặt ai cũng không tốt, ngay đến cả bầu trời cũng trở nên u ám.<br>Sinh viên đại học duy nhất trong làng, Hà Lương Sinh đã chết rồi.<br>Ngôi làng này không lớn, mỗi một hộ gia đình đều có quan hệ họ hàng thân thiết với nhau.<br>Hôm nay, mọi người đến đây để tiễn đưa Hà Lương Sinh lần cuối.<br>Lúc này, có người vội vàng xông vào sân nhà Hà Lương Sinh và hét lớn.<br>“Xe ô tô! Bên ngoài có rất nhiều xe ô tô đi đến”.<br>Không lâu sau đó, Lý Phong dẫn theo một đám người với dáng vẻ trang nghiêm đi đến.<br>“Mấy, mấy người định làm gì?”<br>Mọi người trong thôn đều khiếp sợ.<br>Đám người Lý Phong người nào người nấy đằng đằng sát khí, không ai dám tiến lại gần.<br>Lý Phong tự mình đi đến trước linh đường của Hà Lương Sinh.<br>Anh lấy ra một cây kẹo hồ lô vẫn chưa bóc vỏ, nhẹ nhàng đặt lên trên.<br> <br>Lý Phong đứng trước mặt một đôi vợ chồng già mắt đã sưng húp.<br>Bọn họ đều là nông dân, cả đời cũng chưa từng ra khỏi ngọn núi này.<br>Niềm hi vọng duy nhất đối với con cái là mong chúng làm người thật thà, chăm chỉ phấn đấu.<br>Nhưng người chăm chỉ và tốt bụng như vậy.<br>Lại mất đi sinh mạng quý giá của mình chỉ vì ham muốn ích kỷ của người khác.<br>Lý Phong đứng thẳng người.<br>Hàng dài xếp sau lưng anh đều khom lưng cúi người.<br>Cúi chào!<br>“Mấy người là?”<br>“Cháu là bạn của Hà Lương Sinh, cháy thay mặt cho tập đoàn Lăng Tiêu đến chia buồn cùng gia đình”.<br>Đôi vợ chồng già dìu dắt nhau, không kìm được rơi nước mắt.<br>“Lương Sinh từng nói với cháu, anh ấy có ba nguyện vọng. Hôm nay cháu đến đây để giúp anh ấy thực hiện ba nguyện vọng đó”.<br>Lúc này, mọi người xung quanh đều ngầng đầu lên nhìn Lý Phong.<br>Không khí vô cùng yên tĩnh, lúc này chỉ còn lại giọng nói của Lý Phong.<br>“Anh ấy nói rằng anh ấy cố gắng làm việc chăm chỉ ở thành phố, đợi đến khi kiếm được tiền, anh ấy sẽ cho các em đi học ở Đông Hải và xây một ngôi nhà ba tầng cho bố mẹ”.<br>“Anh ấy nói, đã năm năm rồi anh ấy chưa về nhà, đường từ Đông Hải về nhà xa quá”.<br>“Anh ấy còn nói, trái cây trồng ở làng mình rất ngọt, rau rất tươi, nhưng cứ mãi không bán được giá cao”.<br>Ba câu nói, âm thanh rõ ràng, chậm rãi truyền đến tai mỗi người.<br>Đứng sau lưng Lý Phong là rất nhiều các nhân viên ưu tú từ bộ phận mua hàng của tập đoàn Lăng Tiêu.<br>Bọn họ đều là bạn tốt của Hà Lương Sinh.<br>Lần này tới đây không chỉ là để tiễn đưa Hà Lương Sinh mà còn để mua rau xanh và trái cây.<br>Tập đoàn Lăng Tiêu đã thành lập một chuỗi cung ứng siêu thị, trong đó bao gồm trái cây tươi và rau xanh.<br>Bọn họ dự định xây dựng điểm thu mua hàng tại làng của Hà Lương Sinh.<br>Đem những của ngon vật tốt ở núi rừng bán ra thị trường các thành phố lớn.<br>Chương 212: Gần đây rất hỗn loạn<br>Ra khỏi cửa, trưởng thôn vội vàng hỏi Lý Phong: “Anh Lý, tập đoàn Lăng Tiêu thật sự định tài trợ tiền xây dựng thôn chúng tôi sao?”<br>“Ừ”.<br>“Nhưng điều kiện cơ bản của chúng tôi ở đây rất kém. Chưa kể, chỉ xây dựng đường quốc lộ hai làn xe thôi cũng tốn rất nhiều tiền rồi”.<br> <br>“Việc xây dựng đường quốc lộ, tập đoàn Lăng Tiêu không quan tâm”.<br>Nghe Lý Phong nói như vậy, nụ cười trên mặt trưởng thôn tắt dần.<br>Họ biết rằng muốn làm giàu trước tiên phải làm đường.<br>Nếu như không có đường quốc lộ, sản phẩm của bọn họ không thể nào vận chuyển ra bên ngoài được.<br>“Tiền xây dựng đường quốc lộ tôi sẽ chi.”<br>Lý Phong vừa dứt lời, thì trưởng thôn nhận được cuộc gọi: “Trưởng thôn, mau về đi. Đội trưởng hai đội công nhân xây dựng công trình đang muốn tìm ông để bàn chuyện xây dựng cầu đường”.<br>Lý Phong lấy 3 viên kẹo hồ lô từ chỗ của Hà Lương Sinh.<br>Để báo đáp, anh đã tự mình đầu tư 1,5 tỷ nhân dân tệ để xây dựng con đường “3 làn xe”, nối thắng tới Đông Hải!<br>Thành Hải, nhà họ Tiền.<br>Một trăm mẫu trang viên, năm mươi chiếc xe hơi sang trọng, ba trăm người hầu và hơn hai trăm năm lịch sử.<br>Đây chính là nhà họ Tiền!<br>Ở thành phố Thành Hải rộng lớn này,<br>Nhà họ Tiền tuy không phải gia tộc hạng nhất, nhưng cũng có chỗ đứng vững chắc trong hàng gia tộc hạng hai.<br>Một gia tộc nhỏ bé như nhà họ Tô không thể nào so sánh được với thực lực của nhà họ Tiền.<br>Sảnh lớn ở biệt thự.<br>Quản gia của Tô Chính Quốc đang cúi đầu thận trọng.<br>Đối diện với ông ta là một người đàn ông trung niên thân hình cường tráng, khí phách hiên ngang đang ngồi trên chiếc ghế sô pha bằng gỗ quý giá.<br>Ông ta chính là người đứng đầu hiện tại của nhà họ Tiền, Tiền Thành Hào!<br>“Thế gia đầu tiên ở Giang Châu, hừ! Một gia tộc nhỏ bé như các người mà cũng tự xưng là thế gia”.<br>“Bụp!”<br>Tiền Thành Hào tiện tay ném tập tài liệu lên bàn.<br>“Mấy thứ đồ này trong mắt ta cũng chỉ như một đống rác mà thôi”.<br>“Tô Chính Quốc cũng rác rưởi không kém”.<br>“Vùng đất Giang Châu ở vị trí tốt như vậy, ba đời tổ tiên bọn họ đã kinh doanh suốt bao nhiêu năm nay lại chỉ tích góp được chút vặt vãnh này?”<br>“Lão ta còn không biết xấu hổ bảo ông lặn lội đem đến đây, mu<br><br>"}