{"title":"Chương 8246 “Lai lịch hắn rốt cuộc ra sao?\" ","content":"<p> Diệp Huyên thấy vậy thì sắc mặt đen như đáy nồi, chửi ầm lên trong lòng: “Niệm Thông như chó chạy ngoài đồng... Mở bản đồ lẹ vãi như này thì ai chịu thấu? Đờ mờ đờ mờ đờ mờ!\"</p><p>Sự xuất hiện của những cường giả kia khiến nhóm Hư Xung biến sắc kịch liệt. </p><p>Người nghịch hành rốt cuộc là ai? </p><p>Nơi chân trời, một cường giả Đạo Minh Cảnh dẫn đầu đi đến, thi lễ với người nghịch hành: “Thiếu chủ”. </p><p>Người nghịch hành gật đầu, nói với Diệp Huyên: “Sau này còn gặp”. </p><p>Diệp Huyên cười: “Sau này còn gặp”. </p><p>Người nghịch hành khẽ gật đầu rồi vươn tay, để một quyển sách cổ màu đen bay đến trước mặt Mạch chủ Ma Mạch Cổ Khâm: “Chút tâm ý cảm ơn đã quan tâm ta trong thời gian vừa qua, mong Cổ mạch chủ nhận lấy”. </p><p>Cổ Khâm do dự một hồi mới nhận lấy quyển sách: “Ngày sau nếu có rỗi rãi, xin hãy ghé về thăm”. </p><p>Người nghịch hành mỉm cười: “Nhất định”. </p><p>Đoạn gã quay sang Diệp Huyên: “Diệp huynh, nếu có cơ hội hãy đến Vĩnh Dạ chơi. Nơi ấy thiên tài nhiều vô kể, rất thích hợp với huynh”. </p><p>Diệp Huyên cười: “Nếu có cơ hội, nhất định sẽ đến!” </p><p>Người nghịch hành gật đầu rồi không hàn huyên thêm nữa mà xoay người đi về phía chân trời. </p><p>Cường giả Đạo Minh Cảnh kia liếc Diệp Huyên một cái rồi đi theo. </p><p>Chỉ trong một chốc, đoàn người đã biến mất khỏi chân trời. </p><p>Thấy Cổ Khâm nhìn mình, Diệp Huyên hỏi: “Cổ Khâm mạch chủ, ta có chuyện này muốn hỏi. Cổ Đế có phải là người Ma Mạch không?\" </p><p>\"Cổ Đế?\" </p><p>Cổ Khâm cau mày: “Cổ Đế nào?\" </p><p>Diệp Huyên cũng nhíu mày: “Ông không biết?\" </p><p>Cổ Khâm lắc đầu: “Không. Ma Mạch ta không có người này, sợ rằng Diệp công tử nhận lầm rồi”. </p><p>Diệp Huyên không khỏi nhìn lão ta. Chẳng lẽ Cổ Đế tự giả mạo làm người Ma Mạch? </p><p>Cổ Khâm nói: “Nếu có cơ hội, Diệp công tử có thể đến Ma Mạch chơi một chuyến. Cáo từ”. </p><p>Sau đó lão ta biến mất khỏi chân trời. </p><p>Diệp Huyên ngây ra một thoáng rồi lắc đầu cười, quay sang hỏi Hư Xung: “Tiền bối, Vĩnh Dạ là nơi nào?\" </p>"}