{"title":"Chương 8246: Kết quả, một cơn đau dữ dội đột ngột ập đến.","content":"“Nhưng người thực sự nắm giữ toàn bộ quyền hành của thế giới ngầm chính là tên Lý Phong”.<br>“Cậu hai đi Giang Châu nhất định sẽ xảy ra xung đột với Lý Phong, vậy cậu ấy sẽ không thể sống sót quay về được rồi”.<br>Thư ký nói tiếp: “Giám đốc yên tâm, tôi sẽ phái người mưu trí nhất của mình qua đó, châm ngòi nổ cho cuộc chiến giữa cậu hai và Lý Phong”.<br>Ánh mắt Tiền Gia Bình càng lúc càng sâu.<br>“Năm đó ông của tôi có thể gây dựng lên gia sản ngày nay, đều phải dựa vào sự hỗ trợ từ thế lực ở thế giới ngầm của ông ngoại tôi”.<br>“Sau đó bọn họ trèo lên được đỉnh cao giàu sang phú quý rồi thì quên sạch, vứt bỏ mẹ con tôi”.<br>“Tôi và mẹ sống lay lắt trong tòa nhà ống u ám, mối thù này, tôi nhất định phải trả”.<br>“Tất cả mọi thứ của nhà họ Tiền, chỉ có thể thuộc về tôi!!”<br>Tập đoàn Lăng Tiêu sau khi trải qua phong ba bão táp, nhân lực nội bộ càng trở nên gắn kết.<br>Nhiều người trẻ tuổi làm việc chăm chỉ đều được Hứa Mộc Tình cử đi lên tuyến trước, mở rộng thị trường.<br>Còn Hứa Mộc Tình cũng đích thân đến thành phố.<br> <br>Thời gian gần đây, Hứa Mộc Tình đã trưởng thành lên rất nhiều.<br>Danh tiếng của cô trong giới thượng lưu cũng càng ngày càng lớn.<br>Chương 213: Cậu hai nhà họ Tiền<br>Trong giới thượng lưu, Hứa Mộc Tình còn có một biệt danh vô cùng đặc biệt là “Viên ngọc Đông Hải”.<br>Cô giống như một viên ngọc trai trong sáng thuần khiết.<br>Tập đoàn Lăng Tiêu tiến vào tỉnh Giang Châu không phải là mối lo ngại của các chủ doanh nghiệp lúc bấy giờ, vì vậy không bị bọn họ chèn ép.<br>Ngược lại còn khiêm nhường cùng tìm kiếm hướng phát triển chung.<br>Nói trắng ra là có tiền thì mọi người cùng ‘cá kiếm’ với nhau<br>Tập đoàn Lăng Tiêu sau khi đã có chỗ đứng ở tỉnh Giang Châu, thì công việc của Hứa Mộc Tình ngày càng nhiều.<br>Tối nay, Hứa Mộc Tình được mời tham gia một bữa tiệc đấu giá từ thiện.<br>Lý Phong đưa Hứa Mộc Tình và Trương Hiểu Bình vào đại sảnh trước, sau đó lái xe ra bãi đỗ xe.<br>Lý Phong chọn một vị trí gần cửa ra vào đại sảnh nhất.<br>Anh vừa dừng xe, thì bên cạnh có một chiếc Rolls Royce màu vàng kim đột nhiên đi tới.<br>Tài xế Tiền Lục Quý bấm còi inh ỏi.<br>Sau đó hắn hạ cửa xuống, chỉ tay về phía Lý Phong.<br>“Mày mau lái xe ra, tao muốn chỗ này”.<br>Lý Phong không quan tâm đến hắn, đẩy cửa xe chuẩn bị rời đi.<br>Tiền Lục Quý vội vàng xuống xe, đứng chặn trước mặt Lý Phong.<br>Hắn ngửa đầu lên với thái độ ngạo mạn: “Mau cho xe ra cho tao, tao chấm vị trí này rồi”.<br>Gia tộc Tiền Thị có danh tiếng rất lớn ở Thành Hải.<br>Là tài xế của Tiền Gia Triết, đương nhiên thân phận và địa vị của hắn cũng vì thế mà tăng lên”.<br> <br>Hắn nghĩ rằng, tỉnh Giang Châu nhỏ bé này, tất cả mọi người gặp cậu hai nhà hắn đều phải khép nép cúi mình.<br>Trang phục của Lý Phong rất bình thường.<br>Tiền Lục Quý đương nhiên coi Lý Phong là tài xế của một ông chủ nhỏ nào đó.<br>Vì vậy, hắn càng thêm kiêu ngạo.<br>Lý Phong vẫn phớt lờ hắn, thản nhiên đi qua Tiền Lục Quý.<br>Nhưng Lý Phong vừa đi được hai bước, thì Tiền Lục Quý dùng tay giữ chặt vai của Lý Phong.<br>Khi Lý Phong quay người lại, Tiền Lục Quý chỉ một tay vào trán của Lý Phong, lập tức chửi bới.<br>“Mày mù à? Không nhìn thấy tao lái một chiếc Rolls Royce sao?”<br>Tiền Lục Quý ưỡn ngực, trợn trừng mắt, không kiêng nể gì cả.<br>Ở cái tỉnh Giang Châu nhỏ bé này, ai dám hơn thua với nhà họ Tiền thì chính là tự lao đầu vào chỗ chết.<br>“Biết chủ nhân của chiếc xe này là ai không? Chính là cậu hai nhà họ Tiền!”<br>“Nếu như biết điều, thì nhanh chóng lái chiếc xe quèn này ra khỏi đây nhanh”.<br>“Nếu không thì lát nữa tao sẽ bắt ông chủ của mày và mày cùng quỳ xuống cầu xin trước mặt tao đấy!”<br>Lý Phong nắm lấy ngón tay trỏ của Tiền Lục Quý.<br>“Mày muốn làm gì? Mày muốn làm gì?!”, Tiền Lục Quý vội vàng muốn rút tay về.<br>Kết quả, một cơn đau dữ dội đột ngột ập đến.<br>“Rắc rắc!”<br>Gãy xương tay!<br><br>"}