{"title":"Chương 8247: “Vậy thì phun đen!”","content":"“Mày mù à? Không nhìn thấy tao lái một chiếc Rolls Royce sao?”<br>Tiền Lục Quý ưỡn ngực, trợn trừng mắt, không kiêng nể gì cả.<br>Ở cái tỉnh Giang Châu nhỏ bé này, ai dám hơn thua với nhà họ Tiền thì chính là tự lao đầu vào chỗ chết.<br>“Biết chủ nhân của chiếc xe này là ai không? Chính là cậu hai nhà họ Tiền!”<br>“Nếu như biết điều, thì nhanh chóng lái chiếc xe quèn này ra khỏi đây nhanh”.<br>“Nếu không thì lát nữa tao sẽ bắt ông chủ của mày và mày cùng quỳ xuống cầu xin trước mặt tao đấy!”<br>Lý Phong nắm lấy ngón tay trỏ của Tiền Lục Quý.<br>“Mày muốn làm gì? Mày muốn làm gì?!”, Tiền Lục Quý vội vàng muốn rút tay về.<br>Kết quả, một cơn đau dữ dội đột ngột ập đến.<br>“Rắc rắc!”<br>Gãy xương tay!<br>Cả ngón tay đều mềm oặt xuống.<br>“Á á!!”<br> <br>Tiền Lục Quý nắm chặt tay, toát mồ hôi lạnh, liên tục gào thét.<br>Hắn nhìn bóng lưng Lý Phong, trong mắt rừng rực tia lửa hận thù.<br>“Cậu chủ nhà tao chính là Tiền Gia Triết, cậu ấy là người thừa kế nhà họ Tiền!”<br>“Mày dám đánh tao, cậu chủ nhà tao nhất định sẽ không tha cho mày đâu! Mày cứ đợi đấy!”<br>Tiền Lục Quý nén cơn đau, quay về xe, đỗ xe vào vị trí ngay bên cạnh.<br>Nhưng lúc hắn định lùi xe vào chỗ đậu.<br>Đột nhiên có một chiếc xe nhỏ đi tới, giành trước một bước, ổn định vị trí.<br>Tiền Lục Quý trừng mắt tức giận.<br>“Chết tiệt! Bọn dân hèn ở cái đất khỉ gió này đều mù hết à? Không nhìn thấy tao lái chiếc Rolls Royce vàng kim sao?”<br>Tiền Lục Quý hạ cửa sổ xuống, trợn trừng mắt đang định chửi bới.<br>Kết quả hắn phát hiện ra một người đàn ông lực lưỡng cao hơn hai mét bước xuống xe.<br>Ngay lập tức, Tiền Lục Quý bị dọa cho mất hồn, nhanh chóng rụt đầu lại.<br>Hắn lại đỗ xe ở một chỗ trống khác, nhưng lại có xe giành trước.<br>Chết tiệt!<br>Từ lúc Tiền Lục Quý đụng phải Lý Phong, có rất nhiều xe khác đi tới.<br>Thậm chí còn có những chiếc chiếc xe tải rách nát.<br>Hắn đành giương mắt nhìn từng vị trí đỗ xe bị người khác chiếm mất.<br>Trong nháy mắt, bãi đậu xe đã không còn chỗ trống nữa rồi!<br>Mà những người xuống xe, người sau lại hung hãn hơn người trước.<br>Hắn tìm một chỗ khác, nhưng vừa nãy bãi đỗ xe rõ ràng vẫn còn trống, bây giờ đã treo đầy các biển hiệu.<br>Bãi đỗ xe đã đầy!!<br>Hắn không cam tâm!<br>Chiếc xe trị giá hơn hai mươi triệu này hắn không dám tùy tiện đỗ bên ngoài!<br>Nhỡ bị chó mèo cào xước thì phải làm sao!?<br>Nhưng vừa tiến vào bãi đậu xe.<br>Bãi đậu xe đã chật kín những chiếc xe nhỏ kỷ quái, rách nát!<br> <br>Còn có vài chiếc xe nhỏ đang đậu!<br>Cuối cùng, Tiền Lục Quý cảm thấy rất tức giận.<br>Hắn trực tiếp đỗ chiếc Rolls Royce vàng kim ở ngay lối vào khách sạn.<br>“Chết tiệt, tao không tin ai dám động vào chiếc Roll Royce vàng kim quý giá của nhà họ Tiền này!”<br>Nói xong, Tiền Lục Quý khóa cửa xe, xoay người bước vào sảnh.<br>Nhưng hắn vừa đi, Vương Tiểu Thất đã đưa theo vài thợ sửa xe chuyên nghiệp, nghênh ngang đi tới.<br>Vương Tiểu Kỳ nói: “Các anh em, làm việc thôi!”<br>“Đánh bóng, làm đẹp!”<br>“Người ta là khách quý từ Thành Hải đến, phải đối đãi thật tốt!”<br>Một thợ sửa xe nói: “Anh Kỳ, làm thật sao?”<br>“Chiếc Rolls Royce vàng kim này là bản giới hạn, có tiền cũng không mua được!”<br>Vương Tiểu Kỳ khịt mũi: “Anh tôi nói rồi, anh ấy không thích nhìn thấy xe màu vàng!”<br>“Chị dâu tôi thích màu trắng, phun thành màu trắng cho tôi.”<br>Thợ sửa xe nói: “Màu vàng kim phun thành màu trắng có hơi khó”.<br>Vương Tiểu Kỳ nảy ra ý khác: “Vậy thì phun đen!”<br>Khi Hứa Mộc Tình và Trương Hiểu Bình bước vào phòng đấu giá, họ nhìn thấy rất nhiều người đang tụ tập trước mặt họ.<br>Trong số đó có một người đàn ông lịch lãm trong bộ vest trắng đắt tiền, đặc biệt thu hút sự chú ý.<br>Cử chỉ của hắn đều mang một loại khí chất đặc biệt.<br>Với dáng vẻ quý phái lịch lãm, ánh mắt tràn đầy đầy sự tự tin, nụ cười trên môi hắn đã thu hút sự chú ý của rất nhiều phụ nữ.<br>Hứa Mộc Tình chỉ lạnh nhạt liếc nhìn hắn một cái, sau đó cùng Trương Hiểu Bình tìm một chỗ yên tĩnh ngồi xuống.<br>Sự xuất hiện của Tiền Gia Triết khiến cho rất nhiều giám đốc kinh doanh bò rạp bên cạnh như một con chó, không ngừng vẫy đuôi nịnh nọt để lấy lòng hắn.<br>Tiền Gia Triết ngoài mặt nở một nụ cười lịch sự, nhưng trong lòng thì không ngừng giễu cợt.<br>Chờ chút nữa cậu chủ đây sẽ mua hết tất cả vật phẩm đấu giá tối nay.<br><br>"}