{"title":"Chương 8248: Chẳng lẽ cô mù rồi à?","content":"Vương Tiểu Kỳ nảy ra ý khác: “Vậy thì phun đen!”<br>Khi Hứa Mộc Tình và Trương Hiểu Bình bước vào phòng đấu giá, họ nhìn thấy rất nhiều người đang tụ tập trước mặt họ.<br>Trong số đó có một người đàn ông lịch lãm trong bộ vest trắng đắt tiền, đặc biệt thu hút sự chú ý.<br>Cử chỉ của hắn đều mang một loại khí chất đặc biệt.<br>Với dáng vẻ quý phái lịch lãm, ánh mắt tràn đầy đầy sự tự tin, nụ cười trên môi hắn đã thu hút sự chú ý của rất nhiều phụ nữ.<br>Hứa Mộc Tình chỉ lạnh nhạt liếc nhìn hắn một cái, sau đó cùng Trương Hiểu Bình tìm một chỗ yên tĩnh ngồi xuống.<br>Sự xuất hiện của Tiền Gia Triết khiến cho rất nhiều giám đốc kinh doanh bò rạp bên cạnh như một con chó, không ngừng vẫy đuôi nịnh nọt để lấy lòng hắn.<br>Tiền Gia Triết ngoài mặt nở một nụ cười lịch sự, nhưng trong lòng thì không ngừng giễu cợt.<br>Chờ chút nữa cậu chủ đây sẽ mua hết tất cả vật phẩm đấu giá tối nay.<br>Để mọi người thấy được sức mạnh của gia đình họ Tiền!<br>Lúc này, giám đốc tập đoàn thời trang Trương Hữu Lễ đột nhiên nói một câu.<br> <br>“Cô Hứa đến rồi!”<br>Tiền Gia Triết hướng theo ánh mắt của mọi người và nhìn về phía Hứa Mộc Tình đang ngồi, hai mắt hắn liền sáng rực lên!<br>Hắn đã từng gặp qua đủ kiểu phụ nữ xinh đẹp, quyến rũ có, thuần khiết có, xinh xắn dễ thương cũng có.<br>Nhưng chưa từng thấy vẻ đẹp nào như của Hứa Mộc Tình.<br>Hứa Mộc Tình thoạt nhìn cảm thấy rất nhẹ nhàng tinh tế.<br>Cô giống như tia nắng ban mai.<br>Ngay cả khi chỉ yên lặng ngồi đó không cần làm gì cũng khiến người khác phải đổ dồn ánh mắt về phía mình.<br>Tiền Gia Triết lập tức đi về phía Hứa Mộc Tình.<br>Bước chân của hắn không nhanh, khi khoảng cách với Hứa Mộc Tình càng lúc càng gần, nụ cười tươi rói trên mặt hắn càng thêm phần rực rỡ.<br>Trương Hữu Lễ chính là tên tay sai, hắn vội vàng giới thiệu Tiền Gia Triết với Hứa Mộc Tình: “Cô Hứa, đây là con trai thứ hai của nhà họ Tiền, Tiền Gia Triết”.<br>“Cậu Tiền, Cô Hứa là giám đốc của tập đoàn Đông Hải Lăng Tiêu, cô ấy là người đẹp nổi tiếng trong giới kinh doanh của chúng tôi đấy!”<br>Nhìn Hứa Mộc Tình ở khoảng cách gần, Tiền Gia Triết cảm thấy trong lòng bứt rứt.<br>Tôi muốn người phụ nữ này!<br>Tiền Gia Triết hét thầm trong lòng.<br>Bề ngoài hắn rất bình tĩnh, nụ cười tao nhã.<br>“Lần đầu tiên gặp mặt cô Hứa đã cho tôi ấn tượng rất sâu sắc! Tôi sợ rằng mình sẽ mất ngủ mấy ngày mất”.<br>Trong khi nói chuyện, Tiền Gia Triết giơ tay về phía Hứa Mộc Tình.<br>Tiền Gia Triết tưởng tượng ra cảnh Hứa Mộc Tình ngạc nhiên khi biết được danh tính của hắn, và sau đó bắt tay hắn một cách bẽn lẽn.<br>Chương 214: Bùng nổ<br>Nếu thế thì hắn có thể sờ bàn tay mềm mại, làn da mịn màng của Hứa Mộc Tình rồi.<br>Hai người liếc mắt nhìn nhau, nhanh chóng bước vào thang máy. Đến phòng trên lầu sẽ tiếp tục giao lưu với nhau.<br> <br>Hắn nhịn lâu lắm rồi!<br>Chơi đùa cô ả này chắc chắn sẽ rất sung sướng.<br>Nhưng Hứa Mộc Tình cũng không vươn tay ra như hắn nghĩ.<br>Cô chỉ cười nhạt.<br>Cô gật đầu lễ phép với Tiền Gia Triết, nói cho có lệ.<br>\"Xin chào, rất vui được gặp anh Tiền\".<br>Hết rồi?<br>Chỉ như vậy?<br>Đôi mắt cô chẳng chút xấu hổ mập mờ, thậm chí cô còn lười bắt tay với hắn.<br>Sao lại thế?<br>Chẳng lẽ cô mù rồi à?<br>Không thấy hắn đẹp trai như Phan An à?<br>Cô không biết hắn là cậu hai nhà họ Tiền à?<br>Hắn hiểu rồi, ếch ngồi đáy giếng như cô chắc chắn không biết rõ năng lực của nhà họ Tiền.<br>Nghĩ thế, hắn lập tức đá nhẹ vào Trương Hữu Lễ đang đứng cạnh.<br>Trương Hữu Lễ vội nói: \"Cô Hứa, nhà họ Tiền ở Thành Hải là gia tộc hàng đầu, bây giờ tất cả sản nghiệp của nhà họ Tô đều bị họ thu mua rồi\".<br>\"Sản nghiệp của nhà họ Tô nhiều như vậy nhưng đối với nhà họ Tiền cũng chỉ là hạt cát trong sa mạc mà thôi\".<br>Trương Hữu Lễ nói một tràng nhưng Hứa Mộc Tình vẫn rất bình tĩnh.<br><br>"}