{"title":"Chương 8249: \"Cô dám làm thế với tôi?\"","content":"Đôi mắt cô chẳng chút xấu hổ mập mờ, thậm chí cô còn lười bắt tay với hắn.<br>Sao lại thế?<br>Chẳng lẽ cô mù rồi à?<br>Không thấy hắn đẹp trai như Phan An à?<br>Cô không biết hắn là cậu hai nhà họ Tiền à?<br>Hắn hiểu rồi, ếch ngồi đáy giếng như cô chắc chắn không biết rõ năng lực của nhà họ Tiền.<br>Nghĩ thế, hắn lập tức đá nhẹ vào Trương Hữu Lễ đang đứng cạnh.<br>Trương Hữu Lễ vội nói: \"Cô Hứa, nhà họ Tiền ở Thành Hải là gia tộc hàng đầu, bây giờ tất cả sản nghiệp của nhà họ Tô đều bị họ thu mua rồi\".<br>\"Sản nghiệp của nhà họ Tô nhiều như vậy nhưng đối với nhà họ Tiền cũng chỉ là hạt cát trong sa mạc mà thôi\".<br>Trương Hữu Lễ nói một tràng nhưng Hứa Mộc Tình vẫn rất bình tĩnh.<br>Bởi vì Hứa Mộc Tình chẳng có chút thiện cảm nào với Tiền Gia Triết cả.<br> Lý Phong nói rồi chỉ cần thấy gã đàn ông nào tươi cười như Tiền Gia Triết.<br>Chứng tỏ hắn có ý đồ xấu.<br>Lúc Hứa Mộc Tình định rời đi thì Tiền Gia Triết giơ tay ngăn lại.<br>\"Anh làm gì thế?\", Hứa Mộc Tình hoảng sợ lùi về sau mấy bước.<br>Hứa Mộc Tình liên tục lùi về sau còn Tiền Gia Triết liên tục tiến đến, cho đến khi hắn ép Hứa Mộc Tình vào góc phòng.<br>Trương Hiểu Bình đứng chắn trước mặt Hứa Mộc Tình nhưng bị Tiền Gia Triết kéo tay đẩy sang một bên.<br>\"Cô Hứa, vừa nãy cô chắc vẫn chưa rõ tôi là ai\".<br>\"Bây giờ tôi xin chính thức giới thiệu, tôi là Tiền Gia Triết\".<br>\"Tôi là một nhà nghệ thuật, còn có bằng tiến sĩ ngành tâm lí học và kinh tế của đại học Harvard”.<br>\"Tôi là con thứ hai, nhà họ Tiền chúng tôi...\"<br>\"Những thứ anh nói tôi biết rồi, nhưng chuyện này liên quan gì đến tôi?\"<br>Vừa nói Hứa Mộc Tình vừa đỡ Trương Hiểu Bình dậy, liếc xéo Tiền Gia Triết.<br>Cái liếc xéo này làm Tiền Gia Triết như bị kim châm, hắn tức giận.<br>\"Cô vừa nhìn tôi kiểu gì đấy?\"<br>\"Thứ quê mùa thiển cận như cô mà cũng dám nhìn tôi như vậy\".<br>Tiền Gia Triết ngoắc tay với người phục vụ nói: \"Bưng hai chén rượu vang đỏ lại đây\".<br>Tiền Gia Triết giơ chén rượu lên trước mặt Hứa Mộc Tình nói: \"Tôi cho cô cơ hội xin lỗi tôi\".<br>Kiêu ngạo!<br>Độc đoán!<br>Trong mắt Tiền Triết tất cả những người trong hội trường này chỉ là con kiến mà thôi.<br>Với thân phận của hắn muốn làm gì mà chẳng được, ai dám nói gì?<br>Hứa Mộc Tình vươn bàn tay trắng nõn ra cầm lấy ly rượu trong tay Tiền Gia Triết.<br> Nhìn thấy Hứa Mộc Tình cầm ly rượu, Tiền Gia Triết vừa lòng ngẩng đầu.<br>Hừ, cái thứ quê mùa dù có đẹp như tiên nữ thì cũng chỉ là món đồ chơi của hắn mà thôi.<br>\"Uống hết ly rượu này thì tôi sẽ bỏ qua chuyện cô xúc phạm tôi...\"<br>Tiền Gia Triết còn chưa nói xong, Hứa Mộc Tình đã hất thẳng ly rượu vào mặt hắn.<br>Im lặng!<br>Im phăng phắc!<br>Tất cả mọi người đều ngây người.<br>Đây là cậu hai nhà họ Tiền đấy.<br>Trong suy nghĩ của tất cả mọi người ở đây, nhà họ Tiền có thể một tay che trời.<br>Những người đứng xung quanh vội lui về sau mấy bước, chỉ sợ bị liên lụy đến mình.<br>\"Cô dám làm thế với tôi?\"<br>Tiền Gia Triết trầm giọng nói, hắn sắp tức điên lên rồi.<br>\"Cô có biết chọc giận tôi sẽ làm sao không?\"<br>Hứa Mộc Tình khẽ nâng chiếc cằm thanh tú lên, đôi môi đỏ mọng gợi cảm nói một câu.<br>\"Chồng tôi nói ở Giang Châu không phải sợ ai cả\".<br>\"Ha ha ha...\"<br>Thật buồn cười!<br>Tiền Gia Triết cười sằng sặc.<br>Hắn bất ngờ nắm lấy cổ tay của Hứa Mộc Tình.<br>Hắn như dã thú nổi điên trợn trừng hai mắt, lộ ra vẻ tham lam.<br><br>"}