{"title":"Chương 8250: Ngón đeo nhẫn!","content":"Trong suy nghĩ của tất cả mọi người ở đây, nhà họ Tiền có thể một tay che trời.<br>Những người đứng xung quanh vội lui về sau mấy bước, chỉ sợ bị liên lụy đến mình.<br>\"Cô dám làm thế với tôi?\"<br>Tiền Gia Triết trầm giọng nói, hắn sắp tức điên lên rồi.<br>\"Cô có biết chọc giận tôi sẽ làm sao không?\"<br>Hứa Mộc Tình khẽ nâng chiếc cằm thanh tú lên, đôi môi đỏ mọng gợi cảm nói một câu.<br>\"Chồng tôi nói ở Giang Châu không phải sợ ai cả\".<br>\"Ha ha ha...\"<br>Thật buồn cười!<br>Tiền Gia Triết cười sằng sặc.<br>Hắn bất ngờ nắm lấy cổ tay của Hứa Mộc Tình.<br>Hắn như dã thú nổi điên trợn trừng hai mắt, lộ ra vẻ tham lam.<br>\"Cô thú vị thật đấy, ông đây không nhịn được nữa, bây giờ lên tầng với tôi!\"<br>\"Đợi ông đây lột sạch quần áo của cô, cô cũng phải hăng như này, nếu không ông đây chơi không đã\".<br>Tiền Gia Triết vừa mới kéo Hứa Mộc Tình đến cửa.<br> <br>Đúng lúc Lý Phong bước vào.<br>\"Chồng ơi!\"<br>Chồng ơi?<br>Tiền Gia Triết nghe thấy thế, liếc mắt nhìn Lý Phong, lập tức cười lạnh.<br>Thô kệch.<br>Không có sức hút.<br>Đây là ấn tượng đầu tiên của Tiền Gia Triết với Lý Phong.<br>Hắn liếm khóe miệng.<br>Khát vọng chinh phục mãnh liệt len lỏi khắp người hắn.<br>Bây giờ Tiền Gia Triết sẽ chơi Hứa Mộc Tình.<br>Cho dù là ở đâu, dù trên giường, trên sàn nhà, trên hành lang hắn đều phải thử.<br>Hắn muốn có tập đoàn Lăng Tiêu.<br>Hắn cũng muốn chiếm được Hứa Mộc Tình.<br>Tiền Gia Triết phất tay, mười mấy vệ sĩ đứng cạnh lao nhanh đến chỗ Lý Phong.<br>Tiền Gia Triết cực kì ngang ngược nói một câu.<br>\"Kéo cái thằng ở rể bám váy vợ này đến nhà vệ sinh cho tao\".<br>\"Lúc tao ở tầng trên chơi con đàn bà của hắn thì chúng mày đút cứt cho hắn ăn\".<br>\"Vâng!\"<br>Mười mấy vệ sĩ đồng thanh đáp.<br>Bọn họ đều là những vệ sĩ được đào tạo bài bản.<br>Kĩ năng nghiệp vụ rất tốt.<br>Cả đám nhao nhao lao về phía Lý Phong như bầy sói đói.<br>\"Rầm!\"<br>Một đấm vụt qua.<br>Tên vệ sĩ lao lên đầu tiên muốn tranh công bất ngờ bị đánh bật lên, đập mạnh vào trần nhà rồi rơi xuống.<br>Lý Phong liên tục ra đòn, tất cả vệ sĩ trước mặt bị anh đánh bay ra ngoài.<br>Không nhìn rõ Lý Phong đánh bọn họ thế nào, chỉ nghe thấy tiếng kêu la oai oái.<br>Tiền Gia Triết còn chưa kịp phản ứng Lý Phong đã lao về phía hắn như một cơn gió.<br>Sau đó hắn thấy bàn tay đang nắm chặt cổ tay Hứa Mộc Tình đột nhiên trống rỗng.<br> Đợi đến lúc hắn quay đầu lại mới phát hiện cổ tay mình bị Lý Phong nắm lấy.<br>Tiền Gia Triết trợn mắt chửi bới: \"Thằng chó, bỏ bàn tay bẩn thỉu của mày ra ngay, mày là cái thá gì mà dám động vào tao\".<br>\"Bốp!\"<br>Lý Phong vung tay tát một cái.<br>\"Mặt người dạ chó, thảo nào mày sủa bậy nãy giờ\".<br>\"Mày dám đánh tao, tao là...\"<br>\"Bốp!\"<br>Lại một cái tát nữa.<br>Lần này Tiền Gia Triết bị tát lệch cả mặt.<br>Bốn chiếc răng đầy máu bay ra khỏi bờ môi run rẩy của hắn.<br>\"Nhà họ Tiền tao...\"<br>\"Rắc!\"<br>“Rắc rắc!”<br>Tiền Gia Triết còn chưa nói xong đã kêu oai oái.<br>Chương 215: Bà xã, em sai rồi<br>Hóa ra Lý Phong đã bẻ gãy ngón trỏ tay phải của hắn.<br>\"Rắc rắc!\"<br>Ngón giữa!<br>\"Rắc rắc!\"<br>Ngón đeo nhẫn!<br>\"Rắc rắc!\"<br>Ngón tay út!<br>Lý Phong liên tiếp bẻ gãy bốn ngón tay của Tiền Gia Triết!<br>Sau đó, anh tóm lấy cổ họng của Tiền Gia Triết rồi đè hắn lên một chiếc bàn dài bên cạnh.<br>Trên chiếc bàn bày rất nhiều thức ăn.<br>Lý Phong cúi đầu nhìn xuống Tiền Gia Triết và gằn từng chữ.<br>\"Tao là người văn minh nên sẽ không để mày phải ăn cứt trong nhà xí đâu”.<br><br>"}