{"title":"Chương 8250 Vô địch nhường nào?”  ","content":"<p> Diệp Huyên cung kính hành lễ. </p><p>Hắn dành cho họ sự tôn kính từ sâu tận đáy lòng. </p><p>Thần trưởng lão cười: “Người phải đi ư?” </p><p>Diệp Huyên gật đầu: “Đi tìm cường giả mạnh hơn”. </p><p>Thần trưởng lão do dự rồi nói: “Ta có một yêu cầu quá đáng”. </p><p>Diệp Huyên cười: “Xin cứ nói!” </p><p>Thần trưởng lão: “Có thể để lại một phần truyền thừa Kiếm đạo của ngươi lại đây không? Có thể rất nhiều năm sau, Thánh Mạch ta cũng sẽ xuất hiện một thiên tài Kiếm đạo xuất sắc như ngươi”. </p><p>Diệp Huyên nghĩ ngợi rồi nói: “Được”. </p><p>Ba người nghe vậy thì khẽ thi lễ với hắn: “Đa tạ”.</p><p>Truyền thừa Kiếm đạo! </p><p>Truyền thừa Kiếm đạo của Diệp Huyên không phải Kiếm đạo bình thường, nhưng nếu hắn để lại một phần ở đây, chỉ cần Thánh Mạch tận dụng được thì sau này có thể Thánh Mạch sẽ xuất hiện một hoặc thậm chí là nhiều cường giả Kiếm đạo. </p><p>Kiếm đạo trước nay vẫn luôn là điểm yếu của Thánh Mạch, vì Thánh Mạch chưa từng có kiếm tu nào quá mạnh mẽ. </p><p>Khi biết Diệp Huyên đồng ý để lại một phần Kiếm đạo, nhóm Hư Xung cũng cực kỳ mừng rỡ. </p><p>Điều nhóm Thần trưởng lão quan tâm là truyền thừa, còn điều Hư Xung quan tâm là mối cơ duyên này. </p><p>Bây giờ thiết lập mối quan hệ tốt, về sau chắc chắn sẽ gặt hái được quả ngọt! </p><p>Đây mới là điều ông ta quan tâm nhất. </p><p>Còn Diệp Huyên sau khi để lại một phần truyền thừa thì đã rời khỏi Thánh Mạch. </p><p>Trong tinh không, Diệp Huyên đang định rời đi thì chợt quay đầu, có một cô gái đứng ở nơi không xa phía bên phải, là Mục Thần. </p><p>Nhìn thấy Mục Thần, Diệp Huyên hơi sững người, sau đó cười gọi: “Mục Thần cô nương!” </p><p>Mục Thần hỏi: “Định đến Vĩnh Dạ à?” </p><p>Diệp Huyên lắc đầu cười: “Không biết, dù sao ta cũng cứ đi về phía trước, đuổi theo bước chân của phụ thân ta!” </p><p>Mục Thần đi tới trước mặt hắn: “Đuổi theo bước chân của phụ thân ngươi?” </p><p>Diệp Huyên gật đầu. </p><p>Mục Thần khẽ nhíu mày: “Chỉ đỡ được ba kiếm?” </p>"}