{"title":"Chương 8251: Đây mới là độc đoán thực sự!","content":"Hóa ra Lý Phong đã bẻ gãy ngón trỏ tay phải của hắn.<br>\"Rắc rắc!\"<br>Ngón giữa!<br>\"Rắc rắc!\"<br>Ngón đeo nhẫn!<br>\"Rắc rắc!\"<br>Ngón tay út!<br>Lý Phong liên tiếp bẻ gãy bốn ngón tay của Tiền Gia Triết!<br>Sau đó, anh tóm lấy cổ họng của Tiền Gia Triết rồi đè hắn lên một chiếc bàn dài bên cạnh.<br>Trên chiếc bàn bày rất nhiều thức ăn.<br> <br>Lý Phong cúi đầu nhìn xuống Tiền Gia Triết và gằn từng chữ.<br>\"Tao là người văn minh nên sẽ không để mày phải ăn cứt trong nhà xí đâu”.<br>\"Giờ mày ăn hết đống thức ăn trên bàn này cho tao”.<br>\"Nếu còn xót lại dù chỉ một tí thôi, tao sẽ bẻ gãy cả năm ngón tay trái và mười ngón chân của mày”.<br>\"Rắc rắc!\"<br>Sau khi nói xong, Lý Phong đã bẻ gãy luôn ngón tay cái bên phải của Tiền Gia Triết, ngón tay duy nhất còn nguyên vẹn trên bàn tay phải của hắn!<br>Tiền Gia Triết nằm trên bàn, không ngừng chửi bới: \"Tao sẽ về mách bố tao, bố tao sẽ không tha cho mày đâu! Ông ấy nhất định sẽ giết mày, giết chết cả nhà mày!\"<br>\"Có vẻ như cậu Tiền không muốn ăn”.<br>\"Không sao, dịch vụ của chúng tôi ở đây rất thân thiện với người dùng, nếu không muốn ăn thì sẽ được đút cho ăn”.<br>Dứt lời, ngoài cửa liền có mấy người bước vào, dẫn đầu là Vương Tiểu Thất.<br>Hai tên đàn em kéo ghế đến, ấn Tiền Gia Triết ngồi vào đó.<br>Lý Phong nói với Vương Tiểu Thất: \"Cậu Tiền bình thường thích ăn cứt nên hãy đút cho hắn chuối trước, chuối trông giống cứt”.<br>Vương Tiểu Thất cầm lấy quả chuối, chuẩn bị bóc vỏ.<br>Lý Phong dửng dưng nói: “Người giàu ăn chuối không cần bóc vỏ”.<br>Vậy nên, Vương Tiểu Thất đã nhét quả chuối chưa bóc vỏ vào mồm Tiền Gia Triết.<br>Một quả.<br>Hai quả.<br>Một nải!<br>Hai nải!<br> Tiền Gia Triết vừa ăn vừa nôn.<br>Vừa nôn vừa ăn!<br>Tiền Gia Triết tức lồi mắt, nhưng mỗi lần hắn mở miệng, thì lại bị tọng thức ăn vào mồm.<br>Có đồ khô.<br>Cũng có đồ loãng!<br>Lúc này Hứa Mộc Tình vươn tay ra kéo ống tay áo của Lý Phong, nói nhỏ: \"Vừa vừa thôi anh”.<br>Lý Phong nhìn Hứa Mộc Tình bằng ánh mắt dịu dàng: \"Bà xã, vừa rồi em sai rồi”.<br>\"A?\"<br>Lúc Hứa Mộc Tình còn đang ngạc nhiên, thì Lý Phong đã nói với chất giọng mà tất cả mọi người ở hiện trường đều có thể nghe thấy.<br>\"Không phải tỉnh Giang Châu, mà là cả thế giới!\"<br>\"Trên đời này không ai được động vào vợ anh hết!\"<br>Độc đoán!<br>Đây mới là độc đoán thực sự!<br>Lý Phong và Hứa Mộc Tình không tham gia cuộc đấu giá từ thiện này.<br>Tập đoàn Lăng Tiêu gần đây rất nhiệt tình tham gia các hoạt động từ thiện.<br>Không giống những kẻ giàu có chỉ biết phô trương, bỏ ra có tí công sức thôi mà đã gào mồm lên như thể làm được nhiều lắm, thực tế thì chả làm cái khỉ gì cả.<br>Tập đoàn Lăng Tiêu thì khác.<br><br>"}