{"title":"Chương 8252: \"Như này này”.","content":"Lý Phong nhìn Hứa Mộc Tình bằng ánh mắt dịu dàng: \"Bà xã, vừa rồi em sai rồi”.<br>\"A?\"<br>Lúc Hứa Mộc Tình còn đang ngạc nhiên, thì Lý Phong đã nói với chất giọng mà tất cả mọi người ở hiện trường đều có thể nghe thấy.<br>\"Không phải tỉnh Giang Châu, mà là cả thế giới!\"<br>\"Trên đời này không ai được động vào vợ anh hết!\"<br>Độc đoán!<br>Đây mới là độc đoán thực sự!<br>Lý Phong và Hứa Mộc Tình không tham gia cuộc đấu giá từ thiện này.<br>Tập đoàn Lăng Tiêu gần đây rất nhiệt tình tham gia các hoạt động từ thiện.<br> <br>Không giống những kẻ giàu có chỉ biết phô trương, bỏ ra có tí công sức thôi mà đã gào mồm lên như thể làm được nhiều lắm, thực tế thì chả làm cái khỉ gì cả.<br>Tập đoàn Lăng Tiêu thì khác.<br>Không chỉ quyên góp tiền bạc, vật chất mà họ còn giúp đỡ những người thực sự cần giúp đỡ.<br>Khi Lý Phong và Hứa Mộc Tình từ sảnh khách sạn đi xuống, thì bắt gặp Tiền Lục Quý cũng đang bước vào thang máy.<br>Vừa nhìn thấy Lý Phong, hắn kinh ngạc, giơ cái tay bị thương lên.<br>\"Hóa ra là mày, mày ... a !!!\"<br>Tiền Lục Quý chưa kịp nói xong, thì Lý Phong đã bẻ gãy ngón tay hắn.<br>Lý Phong nắm lấy ngón tay còn lại của Tiền Lục Quý và nói với Hứa Mộc Tình: \"Vợ ơi nhìn này, giờ anh sẽ làm mẫu cho làm em nhé”.<br>\"Các cụ đã nói rồi, khi nói chuyện thì không được chỉ tay vào mặt người khác”.<br>\"Bởi vì ngón tay rất mỏng manh, rất dễ bị đối phương bắt được”.<br>\"Như này này”.<br>\"Rắc rắc!\"<br>\"Ah ah!!\"<br>Trong tiếng la hét của Tiền Lục Quý, Lý Phong đã dạy cho Hứa Mộc Tình một bài học bổ ích.<br>Nhìn Lý Phong và Hứa Mộc Tình đi xa dần, Tiền Lục Quý tức giận nhảy dựng lên: \"Chúng mày dám đánh tao, tao là tài xế của nhà họ Tiền. Chúng mày dám đánh tao, chúng mày chết chắc rồi!\"<br>Tiền Lục Quý nhanh chóng lấy điện thoại di động của mình ra, định sai vệ sĩ nhà họ Tiền đi xuống chặn Lý Phong lại.<br>Hắn muốn bẻ hết ngón tay, ngón chân của Lý Phong!<br>\"Đinh!\"<br> <br>Cửa thang máy đột ngột mở ra.<br>Khi Tiền Lục Quý quay lại, hắn lập tức nhìn thấy vệ sĩ của Tiền Gia Triết.<br>Hắn nhanh chóng chỉ về phía sau lưng Lý Phong nói với vệ sĩ: \"Mau đi chặn thằng kia lại cho tao!\"<br>Người vệ sĩ quay đầu nhìn về phía Lý Phong, vừa nhìn một cái, đồng tử hắn lập tức run lên, mồ hôi lạnh toát ra!<br>Hắn vội rụt cổ lại.<br>Đúng lúc này, tiếng của Tiền Gia Triết từ trong thang máy vang lên: \"Còn đứng đó làm gì? Mau đưa tao đến bệnh viện ngay. Tao không chịu nổi nữa rồi. Bụng tao sắp nổ tung rồi!\"<br>Tên tài xế không biết chuyện gì đã xảy ra, nhưng nhìn thấy Tiền Gia Triết muốn đến bệnh viện, hắn nhanh chóng nói: \"Cậu chủ, tôi đã đậu xe ở cổng khách sạn rồi ạ. Chúng ta mau lên xe đi”.<br>Nói rồi, Tiền Gia Triết được đưa đến cửa khách sạn với sự giúp đỡ của một đám vệ sĩ.<br>Tuy nhiên, hắn hết nhìn sang trái lại nhìn phải, cũng không thấy chiếc Rolls Royce vàng phiên bản giới hạn toàn cầu của mình đâu.<br>\"Xe đâu? Xe của ông mày đâu!?\"<br>Tiền Lục Quý chạy đông chạy tây, vòng đi vòng lại ở cửa khách sạn.<br>Nhưng không thấy chiếc Rolls Royce vàng đâu.<br>\"Kỳ quái, tôi rõ ràng đậu xe ở đây mà, đâu rồi?\"<br>\"Ùng ục, bụng của tao, ục ục ục ục ục ục ục ục ục!\"<br>Tên vệ sĩ vội la lên: \"Cậu chủ không ổn rồi, mau gọi xe cấp cứu!\"<br><br>"}