{"title":"Chương 8253: Bởi vì nhà họ Tiền quá độc đoán.","content":"Đúng lúc này, tiếng của Tiền Gia Triết từ trong thang máy vang lên: \"Còn đứng đó làm gì? Mau đưa tao đến bệnh viện ngay. Tao không chịu nổi nữa rồi. Bụng tao sắp nổ tung rồi!\"<br>Tên tài xế không biết chuyện gì đã xảy ra, nhưng nhìn thấy Tiền Gia Triết muốn đến bệnh viện, hắn nhanh chóng nói: \"Cậu chủ, tôi đã đậu xe ở cổng khách sạn rồi ạ. Chúng ta mau lên xe đi”.<br>Nói rồi, Tiền Gia Triết được đưa đến cửa khách sạn với sự giúp đỡ của một đám vệ sĩ.<br>Tuy nhiên, hắn hết nhìn sang trái lại nhìn phải, cũng không thấy chiếc Rolls Royce vàng phiên bản giới hạn toàn cầu của mình đâu.<br>\"Xe đâu? Xe của ông mày đâu!?\"<br>Tiền Lục Quý chạy đông chạy tây, vòng đi vòng lại ở cửa khách sạn.<br>Nhưng không thấy chiếc Rolls Royce vàng đâu.<br>\"Kỳ quái, tôi rõ ràng đậu xe ở đây mà, đâu rồi?\"<br>\"Ùng ục, bụng của tao, ục ục ục ục ục ục ục ục ục!\"<br> <br>Tên vệ sĩ vội la lên: \"Cậu chủ không ổn rồi, mau gọi xe cấp cứu!\"<br>Khi vệ sĩ đang gọi điện thoại, thì Tiền Lục Quý đột nhiên hét lên: \"Chết tiệt! Sao xe lại thành màu đen thế này !?\"<br>\"Thằng khốn nào làm đây!?\"<br>Tiền Lục Quý chỉ nhận ra chiếc xe khi nhìn thấy biển số.<br>Sở dĩ chiếc xe này quý là vì nước sơn của nó là vàng thật! !<br>...<br>Sau khi Tiền Gia Triết đến bệnh viện, hắn đã được bác sĩ rửa dạ dày và thụt tháo, mất tận hai ba tiếng đồng hồ.<br>Hắn nằm trên giường bệnh, tay truyền nước.<br>Điệu cười tự tin kia đã được thay thế bằng sự căm hận tột cùng.<br>Hắn nghiến răng: \"Thù này nhất định phải trả!\"<br>Tiền Gia Triết nói với tên vệ sĩ: \"Mày gọi ngay cho Tang Cẩu, bảo hắn dẫn người đến Giang Châu!\"<br>Trong khi tên vệ sĩ đang gọi điện thoại, thì Tiền Gia Triết chỉ vào Tiền Lục Quý lúc này đã băng tay nhưng mặt vẫn sưng vù.<br>\"Mày lập tức gọi tất cả các chủ tịch tập đoàn có máu mặt của Giang Châu đến đây”.<br>\"Ai không đến sẽ có cái chết rất khó coi đấy!\"<br>Tiền Lục Quý gọi điện cho từng người một.<br>Chỉ trong vòng chưa đầy nửa tiếng đồng hồ, hơn hai mươi chủ tịch tập đoàn vốn kiêu căng ngạo mạn ngày thường đã mồ hôi nhễ nhại bước vào khu VIP.<br>Những người này đang đứng ngay ngắn trước giường.<br>Tất cả đều hơi cúi đầu, lén lút nhìn nhau.<br> <br>Một số người đã biết sự tình trên đường đến rồi.<br>Một số người thì lại chả hiểu chuyện gì đang xảy ra.<br>Ngô Kiến Quốc là một trong số đó.<br>Sau khi tập đoàn Tô Thị sụp đổ, Ngô Kiến Quốc cũng có được một cơ hội hoàn toàn mới.<br>Trong mấy ngày qua, ông ta đang tìm cách giao thiệp với tập đoàn Lăng Tiêu.<br>Xem liệu có thể tìm kiếm sự phát triển chung và tìm ra một con đường hợp tác mới hay không.<br>Trước khi Ngô Kiến Quốc có bất kỳ liên hệ nào với tập đoàn Lăng Tiêu, cậu hai nhà họ Tiền đã đến.<br>Trên thực tế, nhiều tổng giám đốc không muốn hợp tác với nhà họ Tiền.<br>Bởi vì nhà họ Tiền quá độc đoán.<br>Nhiều người từng làm ăn với họ đều biết rằng nhà họ Tiền luôn kiếm được tiền trong khi người khác thì thua lỗ.<br>Ngay cả khi họ cùng làm ăn với nhà họ Tiền, thì cũng chả có gì khác biệt!<br>Nhưng nhà họ Tiền, họ là một doanh nghiệp lớn, nếu họ không đến thì sẽ càng tệ hơn thôi.<br>Tiền Gia Triết lúc này trông rất yếu ớt.<br>Tuy nhiên, nét mặt hắn ngày càng trở nên hung dữ hơn.<br>Hắn gần như gầm lên, nói với đám người Ngô Kiến Quốc: \"Tôi nói cho các người biết, nếu còn muốn làm ăn ở Giang Châu”.<br><br>"}