{"title":"Chương 8255: Nhưng cơ thể cô ấy chỉ lùi lại vài bước.","content":"Có một tên vệ sĩ bước rất nhanh.<br>Hắn nhanh chóng đi vòng qua đầu xe, vươn tay muốn bắt lấy Hứa Mộc Tình.<br>Đột nhiên, lúc này cửa xe đang đóng đã mở ra.<br>Nữ tài xế Trần Quả đập mạnh cửa xe vào người tên vệ sĩ.<br>\"Ô, không ngờ còn có một người nữa trốn ở đây đấy”.<br>Tô Phương Hoa nhìn Hứa Mộc Tình và Trần Quả với một khuôn mặt đầy dâm tà.<br>Sau khi nhìn kỹ Trần Quả, anh ta không khỏi thốt lên: \"Cô em này cũng được đấy, tuy da có hơi đen một tí nhưng điện nước rất đầy đủ”.<br>\"Chúng mày đâu, lên hết cho tao, đưa hai em này vào phòng của tao nhanh!\"<br>Theo mệnh lệnh của Tô Phương Hoa, đám vệ sĩ hùng hổ xông tới.<br>Theo quan điểm của chúng, cho dù Trần Quả có thể đánh nhau, thì cô ấy cũng chỉ là một đứa con gái mà thôi.<br>Cả một đám đàn ông to con mà không thể đối phó với một đứa con gái hay sao?<br> <br>Tuy nhiên, những tên vệ sĩ có suy nghĩ như vậy đã bị Trần Quả lần lượt hạ gục.<br>Cô ấy đâu phải là một cô gái, cô ấy là một con hổ cái.<br>Trần Quả di chuyển như thỏ, nhanh như chớp.<br>Cánh tay mảnh mai của cô ấy vung ra những nắm đấm hết sức mạnh mẽ.<br>Một tên vệ sĩ cao hơn hai mét và nặng hơn 180 ký sau khi hứng trọn nắm đấm của cô ấy.<br>Thì cơ thể hắn đã bay xa hơn mười mét.<br>Từ đó có thể thấy, nắm đấm của cô ấy ghê gớm đến thế nào.<br>Hàng chục tên vệ sĩ đã bị Trần Quả đánh bại.<br>Tất cả đều ôm lấy vết thương, nằm rạp trên mặt đất kêu thảm thiết.<br>\"Bốp bốp bốp.....”<br>Tô Phương Hoa, người đứng bên xem nãy giờ, vào lúc này vỗ tay một cách thản nhiên.<br>\"Không tồi, không ngờ một nữ tài xế như cô lại biết đánh đấm như vậy”.<br>\"Chơi loại phụ nữ mạnh mẽ như này mới sướng chứ”.<br>Tô Phương Hoa càng nói càng hèn mọn.<br>Anh ta như thể đã nhìn thấy hai cô gái khỏa thân ở tư thế đẹp mê hồn, nằm trên giường mặc cho anh ta chơi đùa.<br>Trong khi anh ta đang nói, thì có hai người đàn ông đi ra từ phía sau Tô Phương Hoa.<br>Một người bên trái một người bên phải, một cao một thấp, một béo một gầy.<br>Tô Phương Hoa nói: \"Tôi xin giới thiệu hai vị này một chút”.<br>Tô Phương Hoa chỉ vào người đàn ông cao và gầy bên trái, nói: \"Đây là đại sư Cung. Ông ấy chuyên về kungfu chân. Ông ấy có thể đá tung cánh cửa chống trộm chỉ với một cú đá”.<br>\"Người bên phải tôi là đại sư Tống. Ông ấy đã khổ luyện tập Kim Chung Tráo hơn 20 năm rồi. Dao cứa vào người, thậm chí còn không để lại dấu vết gì!\" ( *Kim Chung Tráo là một trong bảy mươi hai tuyệt kỹ võ Thiếu Lâm. Dùng vải thô quấn cục thành quả chùy rồi đánh vào thân mình mọi bộ vị, lúc đầu thấy đau sau dần không thấy đau thì thay bằng chùy gỗ, rồi chùy đồng. Đứng thứ ba trong Thiếu Lâm tứ đại thần công, được Đạt Ma sáng tạo) .<br>Tô Phương Hoa nhìn Trần Quả nở nụ cười, còn có phần trêu tức.<br> <br>Anh ta giống như một con mèo đang nhìn một con chuột đã bị mắc bẫy của mình.<br>Anh ta đang đùa giỡn với Trần Quả!<br>\"Cậu Tô, cứ giao con nhỏ này cho tôi”.<br>Đại sư Cung vừa nói xong, thì lập tức tiến lên một bước.<br>Chân ông ta như lò xo, cơ thể nhảy vút lên cao.<br>Cuộn mình trong không trung một cái, rồi đá mạnh vào Trần Quả.<br>\"Bốp!\"<br>Mặc dù Trần Quả đã lĩnh trọn cú đá của đại sư Cung.<br>Nhưng cơ thể cô ấy chỉ lùi lại vài bước.<br>Đột nhiên, Trần Quả kêu lên một tiếng, chân cuồn cuộn một đám bụi, cô ấy lao về phía đại sư Cung.<br>\"Bốp!\"<br>Trần Quả vừa mới lao lên, đại sư Cung đã đá cô ấy bay ngược trở lại.<br>Trần Quả đập mạnh vào bức tường bên cạnh.<br>Ngay khi tiếp đất, cô ấy lại lao về phía đại sư Cung.<br>Đại sư Cung cười lạnh một tiếng rồi đá liên tiếp về phía Trần Quả.<br>Trần Quả liên tiếp lui về phía sau, lăn đến bên cạnh Hứa Mộc Tình.<br>Hứa Mộc Tình nhanh chóng đỡ Trần Quả dậy.<br>Lúc này, khóe miệng Trần Quả đã chảy máu.<br><br>"}