{"title":"Chương 8257: \"Dừng tay!\"","content":"Điên cuồng đá vào trán Ly Phong!<br>Ầm!<br>Đại sư Cung cảm thấy rõ ràng bàn chân của mình đã đá trúng, ông ta ở trên không trung cười lạnh một tiếng.<br>\"Không đỡ nổi một đòn”.<br>Vào lúc cơ thể của đại sư Cung chuẩn bị tiếp đất, ông ta đột nhiên cảm thấy chân mình đau nhói.<br>\"Rắc rắc!!\"<br>Chương 147: Ông ơi cứu cháu với<br>Có tiếng xương cốt vỡ vụn.<br>Đại sư Cung đột nhiên quay đầu lại, ông ta liền phát hiện ra chân của mình đã bị Lý Phong nắm chặt.<br>Đột nhiên, một tia sáng lạnh lẽo lóe lên trước mắt ông ta.<br>Kèm theo đó là tiếng xương cốt liên tục vỡ vụn.<br>Chân phải của đại sư Cung đã bị Lý Phong bẻ quặt!<br> <br>\"Á!!\"<br>Nhãn cầu của đại sư Cung lồi ra, cơ thể của ông ta run rẩy. Ông ta còn chưa kịp nói gì thì đã bị đá một cú vào ngực.<br>Lập tức, cả người ông ta bay lên như một quả bóng.<br>Bay qua hàng rào, bay qua các ngọn cây, bay qua cột điện, biến mất khỏi tầm mắt của mọi người!<br>\"Á!!!\"<br>Đại sư Tống đứng bên cạnh Tô Phương Hoa đột nhiên gầm lên một tiếng.<br>Lúc này, Trần Quả đã lái xe chở Hứa Mộc Tình rời khỏi biệt thự.<br>\"Muốn đi à!?\"<br>Đại sư Tống giống như một chiếc xe tải, sải bước nặng nề, ‘vù vù’ lao đến.<br>Khi đại sư Tống lao đến phía trước chiếc xe Mercedes-Benz và định chặn nó lại.<br>Lý Phong hành động!<br>\"Vù!\"<br>Di chuyển thần tốc.<br>Trong nháy mắt, Lý Phong đã đến bên cạnh đại sư Tống.<br>\"Bùm!\"<br>Đấm!<br>Chỉ bằng một cú đấm, Kim Chung Tráo mà đại sư Tống đã khổ luyện hơn hai mươi năm.<br>Vỡ rồi!<br>Nát rồi!<br>Tất cả các xương sườn trong ngực ông ta đã bị gãy!<br>Cơ thể của đại sư Tống trực tiếp xuyên thủng bức tường của biệt thự phía sau.<br>Lập tức, trong phòng truyền ra tiếng ‘ầm rầm’.<br>Hàng trăm nghìn chiếc ghế sofa đã bị phá hỏng!<br>Ba triệu chiếc bình hoa cổ bị vỡ!<br> <br>Hai mươi triệu bức tranh nổi tiếng thời cổ đại bị rách!<br>Tô Phương Hoa sốc nặng.<br>Sợ hãi.<br>Anh ta vội vàng lùi lại, quay người bỏ chạy.<br>Chỉ là anh ta vừa chạy được vài bước, thì đột nhiên cảm thấy cổ áo mình bị ai đó xách lên.<br>Vừa quay đầu lại, thì nhìn thấy vẻ mặt lạnh lùng cương nghị của Lý Phong.<br>Tô Phương Hoa sợ hãi hét lên: \"Buông tao ra! Thả tao ra!\"<br>Sợ vãi đái!<br>Sợ mất mật!<br>Tô Phương Hoa chưa từng thấy ánh mắt ai đáng sợ đến vậy.<br>Anh ta run lên vì sợ hãi, cùng lúc đó, có một thứ chất lỏng màu vàng đục, hôi tanh từ đũng quần anh ta chảy xuống.<br>\"Dừng tay!\"<br>Lúc này, giọng nói của một người đàn ông vang lên từ cửa biệt thự.<br>Khi Tô Phương Hoa nhìn thấy ông nội Tô Chính Quốc đang đi tới, liền vội vàng kêu lên: \"Ông nội, cứu cháu với!!\"<br>Tô Chính Quốc lạnh lùng nói: \"Cậu kia, tôi sẽ cho cậu một cơ hội sống sót”.<br>\"Bây giờ cậu đặt cháu trai của tôi xuống, tôi sẽ bỏ qua chuyện lúc nãy, để các cậu sống sót rời khỏi tỉnh”.<br>Khóe miệng Lý Phong hơi nhếch lên.<br>Anh cười.<br>Đột nhiên, năm ngón tay của Lý Phong nắm lấy cổ họng của Tô Phương Hoa.<br>\"Mày định làm gì? Mày định làm gì? Ông ơi, cứu cháu với! Cứu cháu với!\"<br>Tô Phương Hoa liên tục la hét, vùng vẫy, khóc lóc.<br><br>"}