{"title":"Chương 8257 “Dù sao ta cũng sẽ đi theo huynh!”  ","content":"<p> Thiên Yếm đáp: “Điều kiện thứ nhất là phải giết được mười cường giả Đạo Minh Cảnh của Vĩnh Dạ. Điều kiện thứ hai phải là người đứng đầu Thần bảng…Cũng chính là cuộc thi của hơn một trăm Đạo Minh Cảnh, người đứng đầu mới có cơ hội có được tinh mạch! Điều kiện thứ ba là phải thề bằng thần hồn và ý thức, cả đời mãi mãi trung thành với Bạch Trú giới, nếu vi phạm, thần hồn sẽ bị huỷ diệt”. </p><p>Nghe vậy, vẻ mặt Mắt Thần chợt trở nên hơi khó coi. </p><p>Diệp Huyên nhẹ giọng cất lời: “Đúng là hơi khó khăn thật!” </p><p>Thiên Yếm hời hợt nói: “Đâu chỉ khó khăn, nó thực sự khiến người ta tuyệt vọng, nhưng không còn cách nào khác! Thật ra còn một kiểu có thể có được tinh mạch”. </p><p>Diệp Huyên hơi tò mò: “Kiểu nào?\" </p><p>Thiên Yếm nói: “Yêu nghiệt! Yêu nghiệt siêu cấp thật sự, kiểu yêu nghiệt siêu cấp mà cả Bạch Trú Thành đều phải chấn động! Bạch Trú Thành sẽ mở cửa sau cho kiểu yêu nghiệt này!” </p><p>Diệp Huyên nghiêm giọng: “Theo như ta biết, lúc trước Ngự Thiên Thần dựa vào bản thân mình để thu thập tinh mạch, vì sao các cô lại không được?” </p><p>Thiên Yếm thấp giọng bảo: “Ta cũng biết đôi điều về Ngự Thiên Thần mà ngươi nói, ở đây cũng có một vài truyền thuyết về ông ta. Nhưng rốt cuộc ông ta ngưng tụ tinh mạch bằng cách nào thì người khác hoàn toàn không biết, hơn nữa còn có một số người nói tinh mạch đó không phải do ông ta tự ngưng tụ, bản thân ông ta cũng chỉ do nhặt được lợi thôi. Đương nhiên rốt cuộc là gì thì ta không biết!” </p><p>Diệp Huyên nhìn Mắt Thần, Mắt Thần lắc đầu: “Trong truyền thừa của sư tôn không có ghi chép liên quan đến tinh mạch”. </p><p>Diệp Huyên im lặng, hắn không ngờ tinh mạch lại khó kiếm đến thế! </p><p>Lúc này, Thiên Yếm chợt nhìn về phía Diệp Huyên: “Kháo Sơn Vương (vua dựa dẫm), có thể mượn ngươi tinh mạch được không?” </p><p>Diệp Huyên nhìn Thiên Yếm: “Ta lấy đâu ra tinh mạch? Đến cọng lông ta còn chẳng có!” </p><p>Thiên Yếm nói: “Ngươi có thể tìm phụ thân ngươi xin! Chắc chắn phụ thân ngươi có!” </p><p>Diệp Huyên nhẹ giọng đáp: “Chẳng biết bây giờ phụ thân ta đang ở nơi nào nữa kìa!” </p><p>Nghe vậy, Thiên Yếm nhíu mày. </p><p>Diệp Huyên cười: “Đừng có ý đồ với ta! Ta cũng dựa vào bản thân thôi”. </p>"}