{"title":"Chương 8258: Thì đột nhiên, một bóng đen nhảy vào.","content":"\"Dừng tay!\"<br>Lúc này, giọng nói của một người đàn ông vang lên từ cửa biệt thự.<br>Khi Tô Phương Hoa nhìn thấy ông nội Tô Chính Quốc đang đi tới, liền vội vàng kêu lên: \"Ông nội, cứu cháu với!!\"<br>Tô Chính Quốc lạnh lùng nói: \"Cậu kia, tôi sẽ cho cậu một cơ hội sống sót”.<br>\"Bây giờ cậu đặt cháu trai của tôi xuống, tôi sẽ bỏ qua chuyện lúc nãy, để các cậu sống sót rời khỏi tỉnh”.<br>Khóe miệng Lý Phong hơi nhếch lên.<br>Anh cười.<br>Đột nhiên, năm ngón tay của Lý Phong nắm lấy cổ họng của Tô Phương Hoa.<br>\"Mày định làm gì? Mày định làm gì? Ông ơi, cứu cháu với! Cứu cháu với!\"<br>Tô Phương Hoa liên tục la hét, vùng vẫy, khóc lóc.<br>Tô Chính Quốc dẫn theo một đám người, vội vã chạy đến.<br>\"Nếu mày dám động vào một sợi lông của cháu trai tao, tao sẽ giết cả nhà mày!\"<br> \"Tô Chính Quốc tao nói được làm được!\"<br>\"Rắc!\"<br>Chương 148: Chả quan tâm là sói hay là hổ<br>Cổ Tô Phương Hoa vẹo sang một bên.<br>Chết rồi.<br>Lý Phong ném Tô Phương Hoa xuống đất như ném một bao rác.<br>\"Hoa Nhi, Hoa Nhi !!!\"<br>Tô Chính Quốc vội vàng chạy tới, ôm Tô Phương Hoa đã chết ngắc, lắc anh ta liên tục.<br>“Tao sẽ không tha cho mày, không tha cho người nhà mày!<br>\"Cả nhà mày phải chôn cùng cháu trai tao!!\"<br>\"Mày đừng hòng sống sót rời khỏi tỉnh!!\"<br>Lý Phong trừng mắt.<br>Tiếng gào thét của Tô Chính Quốc đột ngột dừng lại.<br>Lập tức cảm thấy sau lưng ớn lạnh, hai chân lão run lên.<br>Ánh mắt đáng sợ quá.<br>Rốt cuộc hắn là ai!?<br>Đúng lúc này, một chiếc ô tô bất ngờ lao tới.<br>Cửa xe nhanh chóng mở ra, Hứa Hạo Nhiên hô lớn với Lý Phong: \"Anh rể, lên xe đi!\"<br>Sự xuất hiện bất ngờ của Hứa Hạo Nhiên nằm ngoài dự đoán của Lý Phong.<br>Bình thường cậu ta thích khoác lác, lại nhát gan, thế mà hôm nay dám lái xe vào đây thế này.<br>Thằng em vợ này thú vị thật đấy.<br>Lý Phong cười nhạt, lững thững bước lên xe.<br>Lúc Lý Phong đóng cửa lại, Tô Chính Quốc nhìn chằm chằm Lý Phong với vẻ mặt đầy oán hận.<br>\"Chạy à! Tao xem xem mày có thể chạy đi đâu!!\"<br>\"Khi lệnh truy sát được ban hành, cho dù mày có chạy đến chân trời góc bể thì cũng có người đem đầu chúng mày về cho tao!\"<br> <br>Hứa Hạo Nhiên lái xe như bay đi.<br>Cậu ta vừa nhấn ga vừa hét lên trong xe: \"Toi rồi, toi rồi!\"<br>\"Chúng ta đã xúc phạm đến gia tộc lớn nhất của tỉnh rồi. Lần này toi thật rồi!\"<br>Lý Phong vươn tay ra vỗ vai Hứa Hạo Nhiên: \"Đừng căng thẳng, trò hay chỉ vừa mới bắt đầu thôi”.<br>Sự hợp tác giữa tập đoàn Lăng Tiêu và tập đoàn Tô Thị đã không thành do cái chết của Tô Phương Hoa.<br>Khi đám người Hứa Mộc Tình rời khách sạn và quay trở lại Đông Hải, Tô Chính Quốc đã ngồi trong hội quán Kim Đao của Đao Gia.<br>\"Cái gì, Dao Gia không muốn gặp tôi?\"<br>Tô Chính Quốc đột nhiên đứng lên, nói với Rắn Độc trước mặt: \"Ông không nói cho với Đao Gia, tôi là Tô Chính Quốc của nhà họ Tô sao?\"<br>Rắn Độc cười nói: \"Tôi nói rồi, nhưng Đao Gia không muốn gặp ai cả”.<br>\"Nếu Đao Gia đã không muốn gặp tôi, thì ông có thể giúp tôi phát lệnh truy sát giang hồ được không? Bao nhiêu tiền cũng được, tôi nhất định phải giết được cả nhà Lý Phong!\"<br>\"Ông Tô, chuyện này không có sự đồng ý của Đao Gia. Mấy người thuộc hạ chúng tôi đâu dám tùy tiện. Hay là khi khác ông lại đến nhé?\"<br>\"Tôi không thể đợi được nữa, nếu còn đợi nữa, thì lũ khốn kiếp kia sẽ về Đông Hải mất!\"<br>Bất kể Tô Chính Quốc nói thế nào, Rắn Độc cũng chỉ khách khí nói đôi ba câu gọi là cho có.<br>Tô Chính Quốc không nhịn nổi, đập vỡ chén, xoay người bước ra khỏi hội quán Kim Đao.<br>Tô Chính Quốc vừa lên xe, đang định đóng cửa lại.<br>Thì đột nhiên, một bóng đen nhảy vào.<br>Tô Chính Quốc sửng sốt, khi định thần lại, thì ra là Điền Nhất Đao, cao thủ hàng đầu dưới trướng của Đao Gia.<br>Tô Chính Quốc nhìn Điền Nhất Đao: \"Cậu làm gì ở đây?\"<br>Điền Nhất Đao nói: \"Ông Tô, tôi muốn làm một cuộc trao đổi với ông. Không biết ông có hứng thú không?\"<br>Tô Chính Quốc chưa kịp nói gì, thì Điền Nhất Đao lại nói tiếp: \"Đao Gia đã già rồi, làm việc gì bây giờ cũng thiếu dứt khoát”.<br>\"Hơn nữa, người chống lưng cho Đao Gia đang bất mãn với ông ấy”.<br>Tô Chính Quốc đột nhiên nghe được một tin tức khác tro<br><br>"}