{"title":"Chương 8259: Chỉ cần nói một từ 'không' thôi thì sẽ bị xóa sổ ngay!","content":"Tô Chính Quốc không nhịn nổi, đập vỡ chén, xoay người bước ra khỏi hội quán Kim Đao.<br>Tô Chính Quốc vừa lên xe, đang định đóng cửa lại.<br>Thì đột nhiên, một bóng đen nhảy vào.<br>Tô Chính Quốc sửng sốt, khi định thần lại, thì ra là Điền Nhất Đao, cao thủ hàng đầu dưới trướng của Đao Gia.<br>Tô Chính Quốc nhìn Điền Nhất Đao: \"Cậu làm gì ở đây?\"<br>Điền Nhất Đao nói: \"Ông Tô, tôi muốn làm một cuộc trao đổi với ông. Không biết ông có hứng thú không?\"<br>Tô Chính Quốc chưa kịp nói gì, thì Điền Nhất Đao lại nói tiếp: \"Đao Gia đã già rồi, làm việc gì bây giờ cũng thiếu dứt khoát”.<br>\"Hơn nữa, người chống lưng cho Đao Gia đang bất mãn với ông ấy”.<br>Tô Chính Quốc đột nhiên nghe được một tin tức khác trong câu nói của Điền Nhất Đao.<br>Lão trầm giọng nói: \"Vậy cậu dự định thay thế ông ta à”.<br> \"Tôi là một chiến binh, không biết nói vòng vo. Từ lâu tôi đã muốn ngồi vào vị trí của Đao Gia rồi”.<br>\"Tôi đã liên hệ với Lôi Vũ Giáp rồi”.<br>Tô Chính Quốc kêu lên khi nghe đến tên của Lôi Vũ Giáp.<br>\"Lôi Vũ Giáp? Đó chẳng phải là tên trùm đã điều hành thế lực ngầm tỉnh bên cạnh tận 20 năm sao?\"<br>Điền Nhất Đao cười nói: \"Không ngờ ông Tô cũng biết ông chủ Lôi”.<br>Tô Chính Quốc lắc đầu: \"Tôi không biết ông ta, nhưng tin đồn về ông ta rất nhiều”.<br>\"Lần này cậu gọi ông ta đến tỉnh của chúng ta khác nào cõng rắn cắn gà nhà”.<br>\"Không đúng, chúng không phải sói, chúng là lũ hổ ăn thịt người không nhả xương!\"<br>Điền Nhất Đao cười toe toét: \"Thế thì có sao? Chỉ cần có thể đạt được mục tiêu, tôi chả quan tâm ông ta là sói hay là hổ!\"<br>\"Về phần Lý Phong kia, đợi tôi khử xong Đao Gia thì tôi sẽ đem đầu của cả nhà hắn về cho ông!\"<br>Chương 149: Tôi sẽ làm chó cho ông<br>Không lâu sau khi đám Lý Phong trở về Đông Hải, hội quán Kim Đao đã đóng cửa.<br>Quả là một tin sốc!<br>Thế giới ngầm vững trãi hơn 20 năm đã hứng chịu một tổn thất lớn!<br>Đao Gia bị người ta hạ độc, bệnh nặng!<br>Cùng lúc đó, toàn bộ thế giới ngầm đều đang đồn thổi.<br>Ông chủ Lôi đến rồi!<br>Tên thật của ông chủ Lôi là Lôi Vũ Giáp, ông ta cũng đến từ tỉnh Giang Châu.<br>Gia đình có năm anh em, tất cả đều là những kẻ khét tiếng tàn nhẫn.<br>Khi còn trẻ, chúng lộng hành khắp chốn, không từ một thủ đoạn nào để đạt được mục đích.<br>Vì tiền, vì tranh giành địa bàn, nhiều người đã chết dưới tay chúng.<br> <br>Về sau, Đao Gia đã đích thân ra tay, giết chết hai anh em nhà chúng, và đuổi ba người còn lại ra khỏi tỉnh Giang Châu.<br>Sau khi rời tỉnh Giang Châu, chúng đến nhờ cậy một nhân vật có quyền thế ở Bắc Phương, chiêu mộ quân ở tỉnh lân cận để chờ thời cơ.<br>Những năm gần đây, thế giới ngầm cũng được gọi là khá yên bình, cùng lắm cũng chỉ có một vài cơn sóng nhỏ.<br>Tất cả đều là nhờ có Đao Gia.<br>Bây giờ Đao Gia bị bệnh nặng, Lôi Vũ Giáp nhất định sẽ quay trở lại!<br>Hai mươi chiếc ô tô và ba mươi chiếc xe buýt, như lũ thú hoang, từ tỉnh bên cạnh xông vào tỉnh Giang Châu một cách hung hãn!<br>Thế giới ngầm của tỉnh trở nên cực kì hỗn loạn!<br>Đổng Bưu, một trong Tứ đại thiên vương, như một đứa cháu trai, lịch sự mời ông chủ Lôi vào tỉnh.<br>Thế giới ngầm của tỉnh vốn dựa vào thế lực nhỏ bé của Đao Gia.<br>Chỉ cần nói một từ 'không' thôi thì sẽ bị xóa sổ ngay!<br>Gió tanh mưa máu sẽ quét sạch toàn bộ thế giới ngầm của tỉnh!<br>Trương Toàn Vũ và hai anh em Hắc Long và Hắc Báo hiện đang dưỡng sức tại một bệnh viện ở tỉnh.<br>Cơ thể của họ đã hồi phục được một chút.<br>Cả Trương Toàn Vũ và Hắc Long đều đã có thể xuống giường đi bộ.<br>Đúng lúc hai anh em Trương Toàn Vũ và Hắc Long đang lên kế hoạch cho tương lai.<br>Thì có một nhóm người hùng hổ bước vào.<br>\"Các người làm gì vậy? Có biết đây là nơi nào không?\", Hắc Long gầm lên.<br>Lúc này, một người đàn ông rất gầy, như thể gió thổi qua cũng sẽ ngã, đi đến.<br><br>"}