{"title":"Chương 8260: \"Thế giới ngầm Đông Hải loạn cả rồi!\"","content":"Chỉ cần nói một từ 'không' thôi thì sẽ bị xóa sổ ngay!<br>Gió tanh mưa máu sẽ quét sạch toàn bộ thế giới ngầm của tỉnh!<br>Trương Toàn Vũ và hai anh em Hắc Long và Hắc Báo hiện đang dưỡng sức tại một bệnh viện ở tỉnh.<br>Cơ thể của họ đã hồi phục được một chút.<br>Cả Trương Toàn Vũ và Hắc Long đều đã có thể xuống giường đi bộ.<br>Đúng lúc hai anh em Trương Toàn Vũ và Hắc Long đang lên kế hoạch cho tương lai.<br>Thì có một nhóm người hùng hổ bước vào.<br>\"Các người làm gì vậy? Có biết đây là nơi nào không?\", Hắc Long gầm lên.<br>Lúc này, một người đàn ông rất gầy, như thể gió thổi qua cũng sẽ ngã, đi đến.<br>Khi Trương Toàn Vũ nhìn thấy người này, đồng tử hắn đột nhiên run lên.<br>Hắn đang định cảnh cáo Hắc Long bên cạnh thì loáng một cái, một con dao sắc bén từ trong tay áo người đàn ông kia rơi xuống.<br> <br>Người đàn ông cầm con dao lên, cứa một đường.<br>Lập tức, cổ Hắc Long xuất hiện một vết hở lớn.<br>\"Phụt!\"<br>Giống như một đường ống nước bị cắt đứt, máu tươi phun ra tung tóe, Hắc Long ngửa đầu ngã xuống.<br>Chết không nhắm mắt.<br>Hắc Long, đao thủ hàng đầu ở Đông Hải, đã chết như vậy đấy, đến lúc chết hắn cũng không biết tên người đã ra tay là ai.<br>Lôi Vũ Ất!?<br>Trương Toàn Vũ kinh hãi gọi tên đối phương.<br>Lôi Vũ Ất cười lạnh một tiếng.<br>Ông ta nhìn Trương Toàn Vũ một cách trịnh thượng: \"Tao sẽ cho mày một con đường sống, dập đầu quỳ lạy, từ nay về sau làm chó của tao”.<br>\"Mẹ mày, mơ đi, ông đây có chết cũng không làm chó của mày”.<br>Trương Toàn Vũ rít lên một tiếng.<br>Hắn nhanh chóng lấy một con dao từ dưới gối của mình ra.<br>Dùng tất cả sức lực còn lại của mình, vung một phát nhanh nhất về phía Lôi Vũ Ất.<br>\"Keng!\"<br>Lôi Vũ Ất đón lấy dễ dàng, chế nhạo: \"Tứ đại thiên vương cũng chỉ đến thế!\"<br>Con dao trong tay Lôi Vũ Ất lóe lên một tia sắc bén.<br>Trong phút chốc, đầu của Trương Toàn Vũ khẽ lay động, rồi lập tức rơi khỏi cổ.<br>“A!A!\", Hắc Báo ở bên cạnh hét ầm lên như con gái.<br>\"Đừng giết tôi! Tôi sẽ làm chó cho ông, tôi sẽ làm chó của ông, đừng giết tôi!\"<br>Hắc Báo quỳ xuống, không ngừng dập đầu lạy Lôi Vũ Ất.<br> <br>Lôi Vũ Ất giơ chân giẫm lên đầu Hắc Báo, con dao trong tay ông ta đâm xuyên qua đầu Hắc Báo từ đằng sau!<br>Rút dao ra, máu bắn tung tóe.<br>Chương 150: Đừng trách tôi vô tình<br>Lôi Vũ Ất lau vết máu của Hắc Báo trên con dao, lạnh lùng nói: \"Mày còn không có tư cách làm một con chó!\"<br>Lúc này, hội quán Kim Đao đã đóng cửa hoàn toàn.<br>Diêu Nhược Nam đi đi lại lại trong đại sảnh tiệc rượu được trang trí cao cấp, vẻ mặt lo lắng.<br>Lúc này, Điền Minh Cường vội vàng bước vào.<br>\"Cô chủ, cháu mau đưa Đao Gia đi đi!\"<br>\"Thế giới ngầm Đông Hải loạn cả rồi!\"<br>\"Hai anh em Trương Toàn Vũ và Hắc Long đã bị giết, Triệu Bắc Lâm cũng đã chết ở nhà rồi!\"<br>\"Làm sao lại vậy chứ? Những kẻ này còn là người không? Địa bàn của đám Trương Toàn Vũ không phải đã bị Miêu Lạc cướp hết rồi sao? Tại sao lại phải giết hết bọn họ?\"<br>Điền Minh Cường thở dài nói: \"Đó là cách làm việc của anh em nhà Lôi Vũ Giáp”.<br>\"Lúc trước chúng đến tỉnh bên cạnh, lao tới chiếm địa bàn, cũng giết chết người đứng đầu của đối phương”.<br>\"Việc này một mặt làm cho đám thuộc hạ không dám trả thù”.<br>\"Mặt khác, ba tên này bị thần kinh, giết người không gớm tay”.<br>Diêu Nhược Nam sau khi nghe thấy vậy, càng lắc đầu: \"Không, cháu không thể đi được!\"<br>\"Nếu ông nội và cháu đi rồi, chúng sẽ không tha cho chú đâu!\"<br>Diêu Nhược Nam suy nghĩ một chút rồi hỏi: \"Nhân tiện, ông hai đi đâu<br><br>"}