{"title":"Chương 8261: \"Quà đã tặng rồi. Tôi đợi phản hồi của Đao Gia”.","content":"\"Hai anh em Trương Toàn Vũ và Hắc Long đã bị giết, Triệu Bắc Lâm cũng đã chết ở nhà rồi!\"<br>\"Làm sao lại vậy chứ? Những kẻ này còn là người không? Địa bàn của đám Trương Toàn Vũ không phải đã bị Miêu Lạc cướp hết rồi sao? Tại sao lại phải giết hết bọn họ?\"<br>Điền Minh Cường thở dài nói: \"Đó là cách làm việc của anh em nhà Lôi Vũ Giáp”.<br>\"Lúc trước chúng đến tỉnh bên cạnh, lao tới chiếm địa bàn, cũng giết chết người đứng đầu của đối phương”.<br>\"Việc này một mặt làm cho đám thuộc hạ không dám trả thù”.<br>\"Mặt khác, ba tên này bị thần kinh, giết người không gớm tay”.<br>Diêu Nhược Nam sau khi nghe thấy vậy, càng lắc đầu: \"Không, cháu không thể đi được!\"<br>\"Nếu ông nội và cháu đi rồi, chúng sẽ không tha cho chú đâu!\"<br>Diêu Nhược Nam suy nghĩ một chút rồi hỏi: \"Nhân tiện, ông hai đi đâu rồi? Từ sáng đến giờ cháu không thấy ông ấy”.<br>Điền Minh Cường đang định nói thì ngoài cửa có người hốt hoảng chạy tới.<br> <br>\"Không ổn rồi, không ổn rồi! Lôi Vũ Giáp đến rồi!\"<br>Diêu Nhược Nam và Điền Minh Cường vội vã bước ra ban công, cúi đầu nhìn xuống.<br>Chỉ thấy ngoài cửa có mấy chiếc ô tô đậu trên đường, có hai người từ chiếc xe sang trọng đỗ đầu tiên bước xuống.<br>Người đàn ông cầm đầu, mặc một chiếc áo gió, miệng ngậm một điếu xì gà thô.<br>Ông ta đeo một chiếc bịt mắt màu đen ở mắt trái, còn có một vết sẹo dài trên mặt, trông rất dữ tợn.<br>Lúc này, ông ta ngẩng đầu lên, nhìn lại Diêu Nhược Nam.<br>Vào khoảnh khắc đối mặt với người đàn ông, tim Diêu Nhược Nam đập nhanh hơn.<br>Có cảm giác như ai đó đang cầm một con dao găm và dí nó vào cổ cô ta.<br>Diêu Nhược Nam cảm thấy mình giống như một con thỏ, còn người kia là một con sói đói!<br>\"Cô bé, phiền cô xuống mở cửa cho tôi được không. Tôi có quà cho cô đây”.<br>Bên kia vừa dứt lời, Điền Minh Cường đã vội vàng nói nhỏ với Diêu Nhược Nam.<br>\"Đừng nghe lời ông ta, người này là Lôi Vũ Giáp đấy”.<br>Nhìn thấy Diêu Nhược Nam và Điền Minh Cường không nói gì.<br>Ông ta liền ra hiệu cho người phía sau.<br>Ngay sau đó, một trong những thuộc hạ của ông ta bưng một chiếc hộp gỗ đi tới.<br>Ông ta đặt chiếc hộp gỗ này ở cổng hội quán Kim Đao.<br>\"Cô bé, món quà này là dành cho Đao Gia”.<br>“Ông ta đang bệnh nên nhờ cô nhận giúp nhé”.<br>Lôi Vũ Giáp vừa nói xong, thì người của ông ta liền mở nắp chiếc hộp gỗ ra.<br>Khoảnh khắc chiếc nắp được mở ra, Diêu Nhược Nam chết lặng.<br> <br>Bên trong hộp gỗ, là một cái đầu người.<br>Đầu của Rắn Độc!<br>\"Ông hai!\"<br>Gầm lên giận dữ, Diêu Nhược Nam lập tức nhảy từ tầng ba xuống.<br>\"Tôi giết ông!\"<br>Diêu Nhược Nam dùng toàn bộ sức lực để tung ra một loạt đòn tấn công vào Lôi Vũ Giáp.<br>Tuy nhiên, dù nắm đấm của Diêu Nhược Nam có nhanh đến đâu, Lôi Vũ Giáp vẫn có thể tránh được nó một cách dễ dàng.<br>Ông ta hừ lạnh một tiếng, nhấc chân đá vào bụng Diêu Nhược Nam.<br>Ngay lập tức, cơ thể của Diêu Nhược Nam bay về phía sau và đập vào cổng của hội quán Kim Đao.<br>Cánh cửa vỡ tan, Diêu Nhược Nam bị ngã vào trong.<br>Điền Minh Cường dẫn theo một đám người, vội vàng lao ra.<br>Gã ta đứng ở cổng, trừng mắt nhìn Lôi Vũ Giáp: \"Ông chủ Lôi, Đao Gia đang nghỉ ngơi”.<br>\"Nếu muốn tới thăm thì phải đợi đến khi Đao Gia của chúng tôi tỉnh lại đã”.<br>\"Trong thời gian này, nếu ông tự tiện xông vào hội quán Kim Đao, thì người đứng sau lưng chúng tôi sẽ không để yên cho ông đâu!\"<br>Lôi Vũ Giáp cười to: \"Đừng căng thẳng, mọi việc tôi làm hoàn toàn phù hợp với quy tắc của giang hồ”.<br>\"Quà đã tặng rồi. Tôi đợi phản hồi của Đao Gia”.<br>\"Nếu bảy ngày sau ông ta không xuất hiện, thì đừng trách tôi n<br><br>"}