{"title":"Chương 8263: Đó là Lôi Vũ Giáp đấy!","content":"\"Bùm!\"<br>\"Bùm!\"<br>\"Cháu muốn trả thù!\"<br>\"Cháu muốn trả thù!!\"<br>\"Cháu muốn trả thù!!!\"<br>Tiếng hét của Diêu Nhược Nam vang vọng cả đại sảnh!<br>Điền Minh Cường trầm mặt, ngồi xổm bên cạnh Diêu Nhược Nam.<br>\"Đao Gia vẫn chưa tỉnh. Người duy nhất chúng ta có thể cầu cứu chỉ có Hổ Gia thôi!\"<br>Hai mắt Diêu Nhược Nam sáng lên: \"Đúng vậy, đi tìm ông Hổ thôi!\"<br>Vài giờ sau, tại Đông Hải.<br>Trong phòng khách của Hổ Gia, Diêu Nhược Nam đứng ngồi không yên.<br>Hổ Gia thong thả pha trà cho Diêu Nhược Nam, cười nói.<br> <br>\"Đừng lo lắng, ông hai của cháu đã gửi tin cho ông trước khi chết rồi”.<br>\"Ông đã biết ông nội cháu bị trúng độc gì rồi”.<br>\"Khoảng một tuần nữa có thể sẽ có thuốc giải, không nguy hiểm đến tính mạng đâu”.<br>Những lời của Hổ Gia khiến Diêu Nhược Nam thở phào nhẹ nhõm.<br>Cô ta vội nói với Hổ Gia: \"Ông Hổ, người duy nhất có thể cứu chúng cháu lúc này chỉ có ông thôi”.<br>\"Ông về tỉnh với cháu nhé. Chỉ cần ông có mặt ở hội quán Kim Đao, thì Lôi Vũ Giáp kia nhất định sẽ không dám tới đâu”.<br>\"Đợi khi ông cháu phục hồi rồi thì Lôi Vũ Giáp sẽ tự động rút lui thôi”.<br>\"Thế giới ngầm của tỉnh sẽ lại sóng yên biển lặng”.<br>Hổ Gia đột nhiên bật cười: \"Con bé ngốc này!\"<br>\"Lôi Vũ Giáp lần này đã dốc toàn lực, hắn đã đánh một ván cược rất lớn”.<br>\"Ngay cả khi ông cháu tỉnh lại! Hắn cũng sẽ không rút lui đâu”.<br>\"Ngược lại, hắn sẽ tập hợp lũ chó điên của hắn lại để cắn ông nội cháu ấy chứ”.<br>Nghe vậy, Diêu Nhược Nam vội nói: \"Vậy thì ông càng phải đến tỉnh với chúng cháu”.<br>Hổ Gia khẽ lắc đầu: \"Giang hồ có luật của giang hồ, ông không có quyền xen vào chuyện của ông cháu”.<br>Trước khi Diêu Nhược Nam mở miệng nói, Hổ Gia lại nói: \"Tuy nhiên, ông có thể giới thiệu cho cháu một người”.<br>“Ai ạ?”, Diêu Nhược Nam vội vàng hỏi.<br>\"Còn nhớ người lần trước cháu tìm kiếm ở đại sảnh tiệc rượu không?\"<br>Ngay khi nghe Hổ Gia nói câu này, tâm trí Diêu Nhược Nam không khỏi nghĩ đến Lý Phong.<br>\"Ông Hổ, cháu biết Lý Phong rất mạnh, cháu không thể đánh bại anh ta, nhưng Lý Phong có thể đủ mạnh để đấu với Lôi Vũ Giáp không?\"<br>\"Không”.<br>Diêu Nhược Nam không khỏi thở dài trước câu trả lời của Hổ Gia.<br>Tuy nhiên, câu nói tiếp theo của Hổ Gia khiến Diêu Nhược Nam choáng váng.<br>Chỉ nghe Hổ Gia nói: \"Bởi vì Lôi Vũ Giáp trước mặt người đó chỉ là con sâu cái kiến thôi”.<br> \"Cháu nghĩ rằng một con kiến nhỏ bé có thể đấu lại một con voi ... không! một con khủng long bạo chúa sao?\"<br>Lúc này, Lý Phong đang ngồi lặng lẽ bên cạnh sân huấn luyện.<br>Nhìn Lý Nhị Ngưu và Trương Bằng Phi mồ hôi như tắm trên sân.<br>Kể từ lần trước, Điền Nhất Đao đã tạo cho họ một sự kích thích mạnh mẽ.<br>Cường độ huấn luyện của bầy sói hoang này đã mạnh hơn trước.<br>Thời gian huấn luyện cũng dài hơn.<br>Khổ cực cũng nhiều hơn.<br>Nhưng cùng với đó là sự tiến bộ rõ ràng của họ.<br>Lưu Đức Luân vẫn đứng đó, mặc dù có ghế ở bên cạnh, nhưng anh ta không ngồi.<br>Anh ta rất lo lắng, thậm chí là có chút hoảng loạn.<br>\"Đại ca, Lôi Vũ Giáp lần này hung hãn tới, Đao Gia lại bị Điền Nhất Đao hạ độc. Xem ra sắp chết đến nơi rồi”.<br>\"Một khi thế giới ngầm của tỉnh rơi vào tay Lôi Vũ Giáp, thì Đông Hải chúng ta có lẽ cũng sẽ bị tổn thất!\"<br>Lý Phong nhẹ giọng nói: \"Một đám nhãi nhép, có cần căng thẳng như vậy không?\"<br>Lưu Đức Luân nghe xong, thì không nói nên lời.<br>Đó là Lôi Vũ Giáp đấy!<br>Ông trùm của thế giới ngầm ở tỉnh bên cạnh đấy.<br>Trong tay ông ta có hàng ngàn đàn em hung hãn.<br>Lôi Vũ Giáp này chính là một con quái vật khổng lồ, một con hổ dữ.<br>Thế mà Lý Phong lại chỉ coi ông ta là hạng tôm tép.<br>Chương 152: Tôi sẽ làm vợ anh<br>Lưu Đức Luân biết rằng Lý Phong rất mạnh.<br><br>"}