{"title":"Chương 8263 Bị buộc phải giết ngược lại!  ","content":"<p> Diệp Huyên nhìn kiếm Thanh Huyên trong tay mình, im lặng không nói. </p><p>Vừa nãy hắn đã dùng kiếm Thanh Huyên, sở dĩ dùng kiếm Thanh Huyên là để giết ông ta bằng một nhát, nhưng hắn phát hiện hoàn toàn không cần thiết. </p><p>Tuy đối phương là Đạo Minh Cảnh nhưng thực lực rất yếu, cho dù không dùng kiếm Thanh Huyên thì hẳn là hắn cũng có thể giết chết đối phương trong một giây. Đương nhiên, ngoài nguyên nhân thực lực bản thân thì còn có một nguyên nhân nữa, đó là ông lão này quá khinh thường hắn! </p><p>Từ đầu đến cuối, ông ta đều không coi trọng hắn. </p><p>Dưới tình huống này, lại thêm hắn ở gần đối phương, vì thế hắn đã dùng một nhát kiếm để kết liễu đối thủ! </p><p>Diệp Huyên đang chuẩn bị đi thì đúng lúc này, một uy áp vô hình đột nhiên từ trên trời giáng xuống. </p><p>Hắn khẽ cau mày, giây tiếp theo, một ông lão xuất hiện trước mặt hắn. </p><p>Người của Bạch Trú Thành! </p><p>Ông lão nhìn Diệp Huyên: “Ngươi là người của Vĩnh Dạ Thành!” </p><p>Diệp Huyên lắc đầu: “Không phải!” </p><p>Đôi mắt của ông lão hơi nheo lại: “Vậy tại sao ngươi lại giết người của Bạch Trú Thành ta?” </p><p>Diệp Huyên cười đáp: “Là ông ta tới đây để giết ta, sau đó bị ta giết ngược lại!” </p><p>Ông lão nhìn chằm chằm Diệp Huyên, không lên tiếng, nhưng trong mắt đầy vẻ cảnh giác. </p><p>Đúng lúc này, một người đàn ông xuất hiện. </p><p>Người đó chính là Mộ Trần. </p><p>Mộ Trần nhìn Diệp Huyên, cười khổ: “Diệp công tử, không ngờ lại gặp nhau nhanh như thế!” </p><p>Diệp Huyên xoè hai tay: “Ta rất vô tội, Việt trưởng lão này có mâu thuẫn với Thiên Yếm cô nương nên giận lây sang ta, vừa nãy ta đã nói với ông ta rồi, chuyện của ông ta và Thiên Yếm cô nương không liên quan đến ta, nhưng ông ta không nghe! Không chỉ không nghe mà còn định đánh ta, sau đó ta buộc phải giết ngược lại ông ta!” </p><p>Bị buộc phải giết ngược lại! </p><p>Nghe vậy, khoé miệng Mộ Trần giật giật. </p><p>Ông lão ở bên cạnh cũng mang vẻ mặt vô cùng khó coi. </p><p>Mộ Trần đột nhiên nói: “Các trưởng lão, ông về đi”. </p><p>Ông lão do dự: “Nhị công tử, chuyện này…” </p><p><br>Mộ Kiền cười hỏi: “Nhị đệ, đệ có phải người của Bạch Trú Thành không?” </p>"}