{"title":"Chương 8264: Nhưng dù vậy, anh ta vẫn chạy hết sức mình.","content":"Lý Phong nhẹ giọng nói: \"Một đám nhãi nhép, có cần căng thẳng như vậy không?\"<br>Lưu Đức Luân nghe xong, thì không nói nên lời.<br>Đó là Lôi Vũ Giáp đấy!<br>Ông trùm của thế giới ngầm ở tỉnh bên cạnh đấy.<br>Trong tay ông ta có hàng ngàn đàn em hung hãn.<br>Lôi Vũ Giáp này chính là một con quái vật khổng lồ, một con hổ dữ.<br>Thế mà Lý Phong lại chỉ coi ông ta là hạng tôm tép.<br>Chương 152: Tôi sẽ làm vợ anh<br>Lưu Đức Luân biết rằng Lý Phong rất mạnh.<br>Tuy nhiên, lực lượng bên họ quá ít.<br>Một khi đánh nhau, Đông Hải nhất định sẽ thất thủ!<br>Lưu Đức Luân ở bên cạnh khuyên: \"Đại ca, Lôi Vũ Giáp khi còn trẻ đã nổi tiếng tàn ác”.<br> <br>\"Hai người em trai khác của ông ta cũng là loại giết người không chớp mắt. Nếu để bọn chúng đến Đông Hải...”<br>Lưu Đức Luân còn chưa kịp nói xong, thì Lý Phong đột nhiên vươn tay chỉ vào Trần Quả đang chăm chỉ luyện tập trước mặt.<br>\"Anh thấy Trần Quả thế nào?\"<br>Lưu Đức Luân hơi sửng sốt, anh ta không hiểu tại sao Lý Phong lại nhắc tới Trần Quả?<br>Anh ta suy nghĩ một hồi rồi nói: \"Trước đây, cô ấy chỉ là một cô gái thôn quê có sức chịu đựng tốt”.<br>\"Bây giờ mọi người đã lén lút gọi cô ấy là một con hổ cái”.<br>Khi Lưu Đức Luân đang nói, thì Trần Quả đang kéo chiếc lốp lớn của chiếc xe tải bằng cả hai tay.<br>Vừa kéo, cô ấy vừa gào thét trong lớp cát bụi.<br>Tư thế đó, dáng vẻ đó, khí chất đó, thực sự trông giống như một con hổ cái.<br>Mấy ngày hôm nay sau khi từ tỉnh trở về, chỉ cần có thời gian, Trần Quả sẽ đến sân huấn luyện, ra sức luyện tập.<br>Tốc độ chạy của cô ấy thậm chí đã vượt qua cả Trương Bằng Phi bên cạnh.<br>Lý Phong thờ ơ hỏi: \"Nếu Lôi Vũ Giáp đấu với Trần Quả, anh nghĩ ai sẽ thắng?\"<br>Lưu Đức Luân hơi sửng sốt, nói rất tự nhiên: \"Trần Quả làm sao có thể đánh thắng Lôi Vũ Giáp được!\"<br>\"Nhìn cả cái thế giới ngầm này, người duy nhất có thể chống lại Lôi Vũ Giáp chỉ có Đao Gia thôi”.<br>\"Ngay cả Điền Nhất Đao do chính tay Đao Gia dạy dỗ, chắc chắn cũng không phải là đối thủ của Lôi Vũ Giáp!\"<br>“Vậy nếu tôi nói, Lôi Vũ Giáp mà đấu với Trần Quả thì ông ta sẽ chết chắc thì sao?”, Lý Phong thờ ơ nói.<br>Lưu Đức Luân sững sờ, sốc toàn tập.<br>Sao có thể như thế được!?<br>Đừng nói đến Lôi Vũ Giáp, cho dù chính Lưu Đức Luân bây giờ mà đấu với Trần Quả.<br>Thì Trần Quả cũng không phải đối thủ của anh ta.<br>Tuy nhiên, khi Lưu Đức Luân nhìn thấy vẻ mặt bình tĩnh ung dung của Lý Phong.<br>Anh ta biết Lý Phong sẽ không bao giờ nói láo.<br>Chỉ là, vì sao?<br> <br>Tại sao Lôi Vũ Giáp đấu với Trần Quả thì ông ta sẽ chết chắc?<br>Lúc này, một chiếc xe thương mại Toyota chậm rãi đi tới.<br>Cửa mở, Diêu Nhược Nam xuất hiện.<br>Khi Diêu Nhược Nam bước xuống xe, cô ta đã bị sốc trước cảnh tập luyện hừng hực khí thế trước mặt.<br>Cô ta bắt đầu theo Đao Gia học võ khi mới 6 tuổi.<br>Luôn cho rằng như thế đã là khổ lắm rồi.<br>Nhưng khi nhìn thấy những người này trước mặt, cô ta đã bị sốc thực sự.<br>Những người này có bị điên không? Họ không thiết sống nữa à?<br>Loại phương pháp huấn luyện này, cho dù là voi cũng không chống đỡ nổi!<br>Không nói đến những thứ khác, chỉ riêng hai chiếc lốp xe tải khổng lồ mà Trần Quả đang kéo.<br>Diêu Nhược Nam không có cách nào kéo nhanh được như Trần Quả.<br>Điền Minh Cường lúc này cũng nhìn vào Lý Nhị Ngưu.<br>Lúc này, Lý Nhị Ngưu mang tổng trọng lượng 200 kg, chạy nhanh trong ao bùn.<br>Mỗi khi anh ta giẫm xuống, bùn sẽ tràn đến thắt lưng anh ta.<br>Nhưng dù vậy, anh ta vẫn chạy hết sức mình.<br>Giống như một chiếc máy kéo trên nông trại đang làm việc hết công suất!<br>Điền Minh Cường cũng bị sốc trước phương pháp huấn luyện của Lý Nhị Ngưu.<br>Gã ta và Diêu Nhược Nam bên cạnh nhìn nhau.<br>Hai người thấy được sự kinh hãi trong mắt nhau!<br>“Lý Phong, làm ơn giúp tôi với!”, Diêu Nhược Nam vừa đến đã cầu cứu Lý Phong.<br><br>"}