{"title":"Chương 8265: Lôi Vũ Ất luôn theo sau Lôi Nhất Minh.","content":"Không nói đến những thứ khác, chỉ riêng hai chiếc lốp xe tải khổng lồ mà Trần Quả đang kéo.<br>Diêu Nhược Nam không có cách nào kéo nhanh được như Trần Quả.<br>Điền Minh Cường lúc này cũng nhìn vào Lý Nhị Ngưu.<br>Lúc này, Lý Nhị Ngưu mang tổng trọng lượng 200 kg, chạy nhanh trong ao bùn.<br>Mỗi khi anh ta giẫm xuống, bùn sẽ tràn đến thắt lưng anh ta.<br>Nhưng dù vậy, anh ta vẫn chạy hết sức mình.<br>Giống như một chiếc máy kéo trên nông trại đang làm việc hết công suất!<br>Điền Minh Cường cũng bị sốc trước phương pháp huấn luyện của Lý Nhị Ngưu.<br>Gã ta và Diêu Nhược Nam bên cạnh nhìn nhau.<br>Hai người thấy được sự kinh hãi trong mắt nhau!<br>“Lý Phong, làm ơn giúp tôi với!”, Diêu Nhược Nam vừa đến đã cầu cứu Lý Phong.<br>Lý Phong nhàn nhã cắn hạt dưa, lãnh đạm nói: \"Không rảnh”.<br>Diêu Nhược Nam cuống lên.<br>Cô ta vội vàng đứng trước mặt Lý Phong, chắn ngang tầm mắt Lý Phong.<br> <br>\"Nếu ... nếu lần này anh giúp tôi, thì tôi sẽ làm vợ anh!\"<br>Diêu Nhược Nam đã lấy hết can đảm để nói ra câu này.<br>Thế mà vẻ mặt Lý Phong vẫn không thay đổi, giọng anh vẫn như trước.<br>\"Không hứng thú”.<br>Lưu Đức Luân đứng cạnh anh, cuống hết cả lên.<br>Chương 153: Hoan nghênh đến chơi<br>Anh ta không ngừng gào thét trong lòng.<br>Đại ca, đây là cháu gái của Đao Gia ở tỉnh đấy.<br>Kết hôn với cô ta chẳng khác nào nắm cả thế giới ngầm trong lòng bàn tay!<br>Hơn nữa Diêu Nhược Nam này không những có vẻ ngoài xinh đẹp mà còn có quả body rất ngon.<br>Nếu là người đàn ông khác, không ai có thể từ chối cô ta.<br>Diêu Nhược Nam không ngờ rằng Lý Phong sẽ nói như vậy.<br>Cô ta cắn chặt môi.<br>\"Vậy thì anh muốn tôi làm gì mới sẵn lòng giúp tôi”.<br>Lý Phong chỉ vào Trần Quả ở cách đó không xa.<br>Lúc này, Trần Quả đã kéo hai chiếc lốp lớn đến đích.<br>Sau đó, chồng cây chuối, vùi mặt vào chậu nước.<br>\"Nếu cô có thể vượt qua cô ấy ở những hạng mục huấn luyện này, thì tôi sẽ giúp cô”.<br>Diêu Nhược Nam cắn răng nói: \"Tôi sẽ làm!\"<br>...<br>Cùng lúc đó, trong biệt thự của nhà họ Miêu.<br>“Bố, đây là cơ hội ngàn năm có một đối với cả gia tộc nhà mình đấy”.<br>\"Bây giờ toàn bộ thế giới ngầm đang hỗn loạn”.<br>\"Sự can thiệp của Lôi Vũ Giáp đã cải tổ lại thế giới ngầm của tỉnh”.<br>\"Nhà ta có thể nhân cơ hội này mà dây máu ăn phần đấy”.<br>\"Chúng ta sẽ liên thủ với cả thế giới ngầm và thế giới nổi. Cuộc làm ăn này nhất định sẽ càng ngày càng phát triển, vượt qua nhà họ Tô chỉ là chuyện trong tầm tay!\"<br>\"Từ khi còn nhỏ, bố đã nói với con rằng đời này bố chỉ có một ước nguyện”.<br> <br>\"Đó là vượt qua nhà họ Tô, giờ thời cơ đã đến rồi!\"<br>Miêu Hướng Đông bị Miêu Lạc làm cho mê muội, kích động hỏi: \"Chúng ta phải làm gì bây giờ?\"<br>\"Con nghe Đổng Bưu nói vì ở nhà có chút việc, nên Lôi Ngũ Giáp sắp rời khỏi tỉnh”.<br>\"Ông ta để Lôi Vũ Ất lại, đồng thời gọi con trai duy nhất là Lôi Nhất Minh đến tỉnh”.<br>\"Khi Lôi Nhất Minh đến, con sẽ mời bọn họ đến nhà ăn tối ngay!\"<br>Nói đến đây, một tia ranh mãnh hiện lên trong mắt Miêu Lạc.<br>\"Chỉ là nếu lần này mời bọn họ đến ăn tối, có thể bố sẽ phải tốn kém đấy”.<br>Miêu Hướng Đông hờ hững xua tay: \"Gia tộc chúng ta có phất lên được hay không đều nhờ cả vào lần này. Dù có tiêu bao nhiêu tiền, bố cũng không quan tâm”.<br>Miêu Lạc cười cười, không nói gì thêm.<br>Một vài tiếng sau.<br>Miêu Lạc chở Lôi Nhất Minh và Lôi Vũ Ất trên một chiếc xe hơi sang trọng đến biệt thự trang viên của nhà họ Miêu.<br>Sau khi xuống xe, Lôi Nhất Minh liếc nhìn xung quanh rồi hừ lạnh một tiếng.<br>\"Tưởng là chỗ nào hay ho, hóa ra cũng chả có gì”.<br>Miêu Lạc cung kính mời Lôi Nhất Minh vào nhà.<br>Miêu Hướng Đông đã đợi ở đây rất lâu rồi.<br>\"Hoan nghênh cậu Lôi đến chơi, vinh hạnh cho tôi quá!\"<br>Lôi Nhất Minh nghênh ngang bước vào, không thèm để ý đến Miêu Hướng Đông.<br>Lôi Vũ Ất luôn theo sau Lôi Nhất Minh.<br>Đôi mắt của ông ta sắc như dao, khiến Miêu Hướng Đông rất khó chịu.<br>Tuy nhiên, Miêu Hướng Đông vẫn cố gượng cười.<br>\"Này, cậu đây không có nhiều thời gian chơi với lão già như ông đâu. Có cái gì thú vị thì mau đem ra cho cậu đây xem đi”.<br>\"Được, được rồi, tôi sẽ lập tức sai người lấy ra cho cậu Lôi xem đây”.<br>Miêu Hướng Đông là một nhà sưu tập.<br>Thường thích sưu tập một số tranh chữ cổ.<br><br>"}