{"title":"Chương 8266 “Hắn muốn đến Vĩnh Dạ giới, ngăn hắn lại!”   ","content":"<p> Không lâu sau, Mộ Trần tới một lầu các trong thành, y hành lễ với hướng lầu các đó: “Gia gia”. </p><p>Không có phản hồi gì từ lầu các. </p><p>Mộ Trần lại gọi: “Gia gia!” </p><p>Một lúc lâu sau, một giọng nói mới vang lên từ bên trong: “Nói”. </p><p>Mộ Trần trầm giọng thưa lại. </p><p>Trong lầu các lại một lúc sau mới có tiếng trả lời: “Không có hứng thú”. </p><p>Mộ Trần cười khổ: “Gia gia, chuyện này có thể sẽ liên quan đến sự tồn vong của Bạch Trú Thành chúng ta đấy”. </p><p>Giọng nói trong lầu các vang lên: “Con lo lắng nhiều quá, cũng thận trọng nhiều quá rồi, đối phương giết liên tiếp hai người của Bạch Trú Thành ta, còn giết cả đại ca con, hành động này của đối phương hoàn toàn là coi thường Bạch Trú Thành ta, cho dù hắn không phải người của Vĩnh Dạ Thành thì cũng đáng chết, nếu không những người khác trong thành sẽ coi chúng ta là gì!” </p><p>Mộ Trần im lặng. </p><p>Giọng nói ấy lại tiếp tục: “Hơn nữa, nếu không giết người này, để hắn gia nhập Vĩnh Dạ thì chẳng phải Bạch Trú Thành ta sẽ lại có thêm một kẻ thù mạnh sao? Chuyện đã đến nước này, nếu đã đắc tội thì phải đuổi tận giết tuyệt chứ không phải cầu hoà, vả lại, con cầu hoà thì hắn sẽ gia nhập Bạch Trú Thành sao? Không đời nào! Hắn và Bạch Trú Thành đã có khoảng cách, con hiểu không?” </p><p>Mộ Trần không nói gì. </p><p>Giọng nói ấy lại vang lên: “Đi xuống đi!” </p><p>Mộ Trần hơi cúi đầu hành lễ rồi quay người rời đi. </p><p>Y đi tới trước bậc thang đá, nhìn chân trời xa xắm mà lòng hơi bất an. </p><p>Cho dù là thái độ của Diệp Huyên hay thái độ của Thiên Yếm thì đều khiến y cảm thấy chuyện này nhất định không đơn giản! </p><p>Thế lực bình thường có thể đào tạo ra thiên tài đáng sợ như Diệp Huyên được sao? </p><p>Hiển nhiên là không thể! </p><p>Cũng có nghĩa là, có thể phía sau Diệp Huyên có một thế lực siêu cấp vô cùng đáng sợ! </p><p>Thế lực này là một nhân tố chưa xác định. </p><p>Mộ Trần nhìn bầu trời xa xăm với ánh mắt cực kỳ lo lắng. </p>"}