{"title":"Chương 8266: \"Trước đây thôi, giờ thì hết rồi”.","content":"\"Hoan nghênh cậu Lôi đến chơi, vinh hạnh cho tôi quá!\"<br>Lôi Nhất Minh nghênh ngang bước vào, không thèm để ý đến Miêu Hướng Đông.<br>Lôi Vũ Ất luôn theo sau Lôi Nhất Minh.<br>Đôi mắt của ông ta sắc như dao, khiến Miêu Hướng Đông rất khó chịu.<br>Tuy nhiên, Miêu Hướng Đông vẫn cố gượng cười.<br>\"Này, cậu đây không có nhiều thời gian chơi với lão già như ông đâu. Có cái gì thú vị thì mau đem ra cho cậu đây xem đi”.<br>\"Được, được rồi, tôi sẽ lập tức sai người lấy ra cho cậu Lôi xem đây”.<br>Miêu Hướng Đông là một nhà sưu tập.<br>Thường thích sưu tập một số tranh chữ cổ.<br>Lúc này ông ta vỗ tay, trên cầu thang biệt thự vang lên tiếng giày cao gót \"lộp cộp\".<br>Không lâu sau, một thiếu phụ duyên dáng trong bộ sườn xám chậm rãi xuất hiện.<br>Cô ta uốn éo cái eo nhỏ nhắn, lắc ngực rồi bước xuống nhà với một cái khay gỗ trên tay.<br>Mặc dù trên khay gỗ này có ba bảo vật trị giá hơn chục triệu.<br> Nhưng Lôi Nhất Minh chả thèm quan tâm.<br>Hắn chăm chú nhìn vào ‘tâm hồn’ đầy dặn của người thiếu phụ.<br>\"Ừm, được đấy”.<br>Miêu Hướng Đông thở phào nhẹ nhõm khi nghe thấy những lời của Lôi Nhất Minh.<br>Ba bảo vật trên khay gỗ là những thứ ông ta quý hơn vàng.<br>Chương 154: Vua của thế giới ngầm<br>Thông thường, ngay cả khi đối tác kinh doanh lớn hơn đến, ông ta cũng ko nỡ đem ra.<br>Miêu Hướng Đông nói với Lôi Nhất Minh: \"Cậu Lôi thích nó như vậy, sao không lại gần chút để xem nhỉ?\"<br>Lôi Nhất Minh lập tức đứng dậy, đi tới.<br>Miêu Hướng Đông vội vàng ở bên cạnh giới thiệu: \"Con bọ ngựa ngọc ở giữa, là cái mười năm trước tôi đã bỏ ra tám triệu...”<br>Ông ta còn chưa kịp nói xong, thì Lôi Nhất Minh đột nhiên nắm lấy chiếc khay gỗ, hất tung lên.<br>\"Cái thứ này có gì mà hay ho? Tôi muốn xem người đẹp này cơ!\"<br>Lôi Nhất Minh dang hai tay ra, ôm người phụ nữ đầy đặn và duyên dáng này vào vòng tay của mình.<br>\"Hì hì, ông Miêu tinh thật đấy, biết tôi thích kiểu này, đã đặc biệt chuẩn bị cho tôi một cô nàng ngon thế này”.<br>Miêu Hướng Đông bên cạnh sợ tới mức sắc mặt tái nhợt.<br>Ông ta nhanh chóng giải thích: \"Không, không phải, không phải, cô ấy là vợ tôi”.<br>“Vợ ông?”, Lôi Nhất Minh vừa cười vừa vươn tay ra, nắm lấy một trong hai quả đào, bóp lấy bóp để.<br>Người phụ nữ hét lên: \"Anh làm tôi đau đấy”.<br>\"Ngon thật đấy!\"<br>Lôi Nhất Minh không nói không rằng, ôm lấy người phụ nữ muốn đưa lên lầu.<br>Miêu Hướng Đông bên cạnh vội vàng hét lên: \"Cô ấy là vợ tôi! Là vợ tôi!\"<br>Lôi Nhất Minh lập tức quay đầu lại, nhìn Miêu Hướng Đông nói: \"Từ hôm nay, thì không còn là vợ ông nữa”.<br>\"Hahahahahahaha ...”<br>\"Lão gia! Lão gia! Cứu em! Lão gia!\"<br>Người phụ nữ trong vòng tay của Lôi Nhất Minh ra sức vùng vẫy trong tuyệt vọng.<br>Tuy nhiên, cô ta càng vùng vẫy, Lôi Nhất Minh càng khoái.<br> Hắn ôm người phụ nữ lên lầu ngay trước mặt Miêu Hướng Đông!<br>Miêu Hướng Đông muốn đuổi theo, nhưng Lôi Vũ Ất đã chặn ở đầu cầu thang.<br>Miêu Hướng Đông, một ông trùm doanh nghiệp lão làng trong giới kinh doanh, chỉ cần nhìn thấy ánh mắt của Lôi Vũ Ất, liền lập tức thu tay rụt cổ lại.<br>Ông ta sợ rồi.<br>Bởi vì ngay lúc đó, ông ta cảm nhận được sát ý.<br>Miêu Lạc ngồi trên sô pha bên cạnh, trên mặt nở nụ cười.<br>Càng cười càng quỷ quyệt.<br>Người phụ nữ này là mẹ của em trai anh ta, Miêu Tử Hào.<br>Miêu Tử Hào đã chết, người phụ nữ này vài ngày trước còn kêu gào muốn sinh thêm một đứa nữa.<br>Từ nay về sau, cho dù cô ta có sinh con trai, thì họ của nó cũng chỉ có thể là Lôi thôi!<br>Miêu Hướng Đông bước nhanh đến trước mặt Miêu Lạc, rống lên với anh ta.<br>\"Mày tính hết ngay từ đầu rồi phải không!?\"<br>\"Bố, từ nhỏ bố đã nói với con, người làm được chuyện lớn thì không được để ý tiểu tiết còn gì”.<br>Miêu Hướng Đông giận đến tím người: \"Cô ấy là mẹ kế của mày, là mẹ mày đấy!\"<br>\"Trước đây thôi, giờ thì hết rồi”.<br>\"Hơn nữa không phải chỉ là một người phụ nữ thôi sao”.<br>\"Với địa vị của bố, bỏ ra vài triệu thì có thể rước thêm một cô nữa về mà”.<br>\"Hơn nữa bố không nghe thấy cậu Lôi ở trên lầu rất vui vẻ hay sao? Mẹ kế cũng bắt đầu tận hưởng rồi kìa”.<br>Trên lầu, cửa không đóng.<br>Đây là Lôi Nhất Minh cố tình làm thế.<br>Hắn thích vừa cắm sừng vừa cho người ta nghe.<br>Âm thanh trên lầu ngay từ đầu đã rất náo loạn.<br>Luôn có thể nghe thấy người phụ nữ hét lên \"đừng đừng\".<br>Nhưng, dần dần.<br><br>"}