{"title":"Chương 8267 Phải đánh nhau à?  ","content":"<p> Cuối bầu trời sao phía xa, đột nhiên một ông lão áo bào đen xuất hiện trước mặt Diệp Huyên, ông ta hơi híp mắt: “Ngươi là kẻ nào?” </p><p>Diệp Huyên vội vàng nói: “Bạch Trú giới tấn công tới rồi! Mau… Gọi người ra xử bọn chúng đi!” </p><p>Ông lão áo bào đen: “…” </p><p>…</p><p>Bạch Trú Thành tấn công rồi? </p><p>Nghe thấy lời của Diệp Huyên, ông lão áo đen thoáng sửng sốt, một khắc sau, ông ta nhìn về phía sau lưng Diệp Huyên, sắc mặt thoáng chốc thay đổi, sau đó, ông ta xoay người biến mất. </p><p>Diệp Huyên ngạc nhiên. </p><p>Đây là bỏ chạy à? </p><p>Lúc này, ông lão áo đen kia lại xuất hiện trước mặt hắn, sau lưng ông ta còn có hơn trăm người! </p><p>Những người này đều là Đạo Minh Cảnh! </p><p>Thấy cảnh này, Diệp Huyên nheo mắt, Vĩnh Dạ Thành này mạnh thật đấy! Trong một khoảng thời gian ngắn ngủi đã có thể triệu tập nhiều cường giả như thế rồi. </p><p>Lúc này, mấy người của Bạch Trú Thành dừng lại, khi nhìn thấy những cường giả Vĩnh Dạ Thành sau lưng Diệp Huyên, người đàn ông trung niên dẫn đầu người của Bạch Trú Thành trầm giọng nói: “Ngươi đúng là người của Vĩnh Dạ Thành!” </p><p>Diệp Huyên cười đáp: “Đúng như ông nghĩ đấy!” </p><p>Người đàn ông trung niên nhìn Diệp Huyên, sau đó lại nhìn ông lão áo đen bên cạnh hắn: “Trữ Tu, các người đúng là thủ đoạn!” </p><p>Dứt lời, gã ta xoay người dẫn mọi người rời đi! </p><p>Diệp Huyên chạy đến Vĩnh Dạ Thành, bọn họ cũng đành chịu, cũng không thể thẳng thừng tấn công Vĩnh Dạ Thành luôn được? </p><p>Mà lúc này, Diệp Huyên ở phía xa chợt ra tay. </p><p>Ong! </p><p>Một tiếng kiếm reo vang lên, một thanh phi kiếm chém tới. </p><p>Người đàn ông trung niên trợn mắt, gã ta xoay người, sau đó đánh tới một quyền! </p><p>Ầm! </p><p>Kiếm quang nổ tung, người đàn ông trung niên bị chiêu kiếm này chém lùi lại mấy vạn trượng, chỉ vừa mới dừng lại, thân thể gã ta đã lập tức vỡ tan! </p><p>Thấy thế, mọi người xung quanh đều sửng sốt! </p><p>Lúc này, Diệp Huyên hô to: “Giết chết bọn họ!” </p><p>Lúc này có thể nói là kẻ thù gặp nhau đỏ cả mắt! </p>"}