{"title":"Chương 8268: “Bằng không thế nào?!”","content":"Lôi Nhất Minh vừa mới giải tỏa ngọn lửa trong lòng xong, bây giờ lại nổi bùng lên lần nữa.<br>Hắn ta bế bổng bà ta lên, đi nhanh vào phòng làm việc ở bên cạnh.<br>Cùng lúc đó, hắn ta nói với Lôi Vũ Ất ở sau lưng: “Chú Hai, chú kêu hắn ta lục dẫn người đi Đông Hải chặt đứt hai tay của Lý Phong rồi mang về đây!”<br>Ông ta vừa mới nói dứt lời, tiếng rên rỉ nững nịu của phụ nữ đã vang vọng lên từ trong phòng làm việc.<br>Rốt cuộc cũng vì còn trẻ nên tinh lực dồi dào.<br>Mấy tiếng đồng hồ sau đó, Lôi Nhất Minh và người phụ nữ ấy chơi hết ở mọi góc trong biệt thự của Miêu Hướng Đông.<br>Phòng ngủ, phòng làm việc, nhà bếp, thậm chí còn ở góc vườn hoa ở bên cạnh đều lưu lại dấu vết chinh chiến của hai người bọn họ.<br>Để làm cậu Lôi hài lòng, Miêu Hướng Đông đã dâng lên Long Hổ Đan mà mình đã cất giấu kỹ.<br>Thỉnh thoảng nghe thấy tiếng rên rỉ của người phụ nữ ấy.<br> <br>Miêu Lạc đi đến bên cạnh Miêu Hướng Đông, anh ta nhẹ giọng an ủi: “Bố, lần này có thể nói là chúng ta đã bước lên con thuyền lớn của nhà họ Lôi rồi”.<br>“Từ nay về sau, chắc chắn việc kinh doanh của nhà ta sẽ rất thuận buồm xuôi gió”.<br>“Chẳng bao lâu nữa sẽ vượt qua nhà họ Tô thôi”.<br>Mọi chuyện đã tiến triển đến bước này, Miêu Hướng Đông cũng không nói gì nữa.<br>Có điều vào lúc này, ông ta nhận ra có một chiếc xe chạy vào trong cổng nhà mình.<br>Miêu Lạc nhìn thấy chiếc xe ấy, anh ta lập tức cảm thấy kích động vô cùng.<br>Đến rồi!<br>Chắc chắn lão Lục mà Lôi Nhất Minh cử đi đã mang cánh tay của Lý Phong trở về.<br>Rốt cuộc cũng đã trút được cơn tức giận rồi!<br>Máu! Máu đỏ tươi!<br>Miêu Lạc vừa nhìn đã thấy máu khiến cho người khác sợ hãi.<br>Đồng thời, đúng là Lão Lục đang cầm một cánh tay.<br>Nhưng cánh tay ấy không phải là của Lý Phong mà là tay của chính gã.<br>Lão Lục vừa lảo đảo đi vào trong vừa kêu la thất thanh.<br>“Cậu chủ! Cậu chủ! Cứu mạng với!”<br>Lôi Nhất Minh đột nhiên ngừng lại khi đang quần nhau với người phụ nữ kia.<br>Hắn ta mặc đồ, vội vàng chạy ra ngoài sân.<br> <br>Nào ngờ lại nhìn thấy Lão Lục ngã vào trong vũng máu, cánh tay trái của hắn đã bị chặt đứt.<br>Mười mấy đàn em mà Lão Lục mang theo đều bị chém đứt một cánh tay.<br>Lôi Nhất Minh trố mắt, hắn ta lập tức thét lên: “Ai! Rốt cuộc là ai?”<br>Lão Lục vội vàng đáp: “Là Lý Phong! Cái thằng tên Lý Phong đó đáng sợ quá!”<br>“Người đó còn kêu tôi chuyển lời cho cậu chủ”.<br>“Cậu ta nói, cậu chủ và ông chủ thích gây chuyện thế nào trên tỉnh thì tùy chứ đừng đến Đông Hải, bằng không…”<br>“Bằng không thế nào?!”<br>“Bằng không cậu ta sẽ khiến cho chúng ta đứng vào, bò ra”, Lão Lục run giọng đáp.<br>“Khốn nạn!”, Lôi Nhất Minh lập tức gào lên: “Chú hai, chú lập tức kêu hết tất cả mọi người theo tôi tới Đông Hải!”<br>Nổi giận! Phẫn nộ!<br>Vốn dĩ Lôi Nhất Minh đã cảm thấy rất phiền muộn khi bị phá hỏng chuyện tốt rồi.<br>Mà tất cả những chuyện Lý Phong làm đều khiến cho hắn ta cảm thấy mặt mũi của mình bị Lý Phong đạp dưới chân, rồi nghiền trên mặt đất.<br>Hắn ta không thể chịu nổi, hắn ta phải trả thù cho bằng được.<br>Hắn ta phải chém đứt tay chân của người nhà Lý Phong.<br><br>"}