{"title":"Chương 8268 Cường giả Hoá Tự Tại!  ","content":"<p> Diệp Huyên cũng không bỏ chạy, hắn âm thầm đặt kiếm, sau đó nhẹ nhàng chỉ ngón cái, mỗi lần chỉ đều sẽ khiến một cường giả của Bạch Trú Thành bị bay đầu! </p><p>Không bao lâu sau, xung quanh đã có khoảng bảy cường giả Đạo Minh Cảnh bị giết chết! </p><p>Phía xa, người đàn ông trung niên dẫn đầu phát hiện ra điều này, sắc mặt lập tức thay đổi: “Rút lui! Rút lui!” </p><p>Rút lui! </p><p>Những cường giả của Bạch Trú Thành vừa đánh vừa lui, vì bọn họ cũng phát hiện ra sức mạnh của Diệp Huyên! </p><p>Bọn họ hoàn toàn không thể đỡ được phi kiếm của hắn! </p><p>Còn cường giả của Vĩnh Dạ Thành thì càng đánh càng hưng phấn, vì bọn họ đã hoàn toàn áp đảo cường giả Bạch Trú Thành! </p><p>Diệp Huyên chợt hô to: “Đừng để bọn họ chạy thoát!” </p><p>Nói xong, hắn lại chém ra một chuôi phi kiếm! </p><p>Vụt! </p><p>Phía xa, có một cường giả Đạo Minh Cảnh không kịp tránh né, bị chiêu kiếm này của Diệp Huyên xuyên thủng chân mày, thần hồn của hắn thoáng chốc bị kiếm Thanh Huyên hấp thu! </p><p>Lần này hắn sử dụng kiếm Thanh Huyên là vì hắn muốn giết người, hơn nữa những người này cũng rất có lợi cho kiếm Thanh Huyên, đương nhiên không thể bỏ qua được. </p><p>Phía xa, người đàn ông trung niên sợ hãi nhìn Diệp Huyên: “Ngươi…” </p><p>Diệp Huyên đột nhiên nhìn người đàn ông đang nói chuyện, gã ta thay đổi sắc mặt, đang định rời đi thì có một thanh phi kiếm bay tới! </p><p>Người đàn ông trung niên thầm thấy hoảng sợ, gã ta siết chặt tay phải, sau đó đấm mạnh về phía trước. </p><p>Tuy chỉ là linh hồn, nhưng lực lượng trong cú đấm này gã ta vẫn vô cùng đáng sợ, lực lượng mạnh mẽ xuất hiện từ trong nắm đấm, chẳng mấy chốc, thời không trước mặt gã ta trở nên sôi trào!  </p><p>Tiếc là gã ta gặp phải Diệp Huyên, hơn nữa còn là Diệp Huyên sử dụng kiếm Thanh Huyên. </p><p>Kiếm Thanh Huyên chém tới, lực lượng mạnh mẽ của người đàn ông lập tức bị chém tan. </p><p>Oanh! </p><p>Vô số lực lượng thoáng chốc tan thành mây khói, một khắc sau, kiếm Thanh Huyên đâm thằng vào giữa chân mày của người đàn ông trung niên. </p>"}