{"title":"Chương 8269 Đánh hay là không?  ","content":"<p> Cũng là cường giả Hoá Tự Tại! </p><p>Mà người này chính là Thành chủ Hàn Giang của Vĩnh Dạ Thành! </p><p>Thành chủ hai bên đều đã xuất hiện! </p><p>Phía xa, sắc mặt Mộ Hư cực kỳ nặng nề, vì từ nãy đến giờ, bên phía Bạch Trú Thành đã tổn thất mười tám cường giả Đạo Minh Cảnh! Còn bên Vĩnh Dạ Thành thì chưa chết một ai cả! </p><p>Không mạng đổi mười tám mạng! </p><p>Đúng là lỗ nặng! </p><p>Mộ Hư nhìn Diệp Huyên đang trốn sau lưng đám người, ánh mắt sắc bén như kiếm. </p><p>Diệp Huyên nhìn Mộ Hư, khẽ mỉm cười: “Xin lỗi, khi nãy giết người đến nghiện, nên không có nương tay, khiến các ông tổn thất không ít cường giả, ta cảm thấy rất áy náy vì chuyện này!” </p><p>Nói xong, hắn còn hơi thi lễ. </p><p>Nhìn thấy cảnh này, sắc mặt mấy cường giả của Bạch Trú Thành thoáng chốc trở nên dữ tợn! </p><p>Giết người còn chà đạp tinh thần!</p><p>Mộ Hư nhẹ nhàng nâng tay phải, vung tay về phía Diệp Huyên từ xa, hành động này khiến thời không nơi Diệp Huyên đang đứng vặn vẹo thành một vòng xoáy kỳ lạ, trong vòng xoáy, Diệp Huyên cảm thấy như có muôn vàn lực lượng đang lôi kéo hắn! </p><p>Cũng may lúc đầu hắn đã lập tức sử dụng khí thế và kiếm thế của bản thân, nếu không vào khoảnh khắc đối phương ra tay, e rằng hắn đã bị đánh tan nát rồi! </p><p>Nhưng dù thế, khí thế và kiếm thế của hắn cũng đang dần biến mất! </p><p>Diệp Huyên nhíu mày, lập tức muốn ra tay, nhưng lúc này, Thành chủ Hàn Giang của Vĩnh Dạ Thành chợt vung tay áo, trong nháy mắt, thời không nơi Diệp Huyên đang đứng lập tức trở lại bình thường! </p><p>Mộ Hư nhìn về phía Hàn Giang: “Hàn Giang, hình như hắn không phải người của Vĩnh Dạ Thành ông!” </p><p>Hàn Giang cười to: “Thế thì sao? Ta chỉ biết là hắn vừa giết người của Bạch Trú Thành, chỉ cần là kẻ thù của Bạch Trú Thành thì chính là bạn của Vĩnh Dạ Thành! Ông chưa từng nghe câu kẻ thù của kẻ thù là bạn sao? Ha ha!”  </p><p>Mộ Hư híp mắt, trong mắt có sát khí lạnh lẽo loé lên. </p><p>Hàn Giang cười nói: “Mộ Hư, có ta ở đây, ông đừng hòng nghĩ đến chuyện giết chét tiểu hữu này. Nếu ông muốn tấn công chúng ta thì có thể làm ngay bây giờ, nhưng ông phải biết là bên phía chúng ta có tiểu hữu này, cậu ấy là người có thể giết chết một vị Đạo Minh Cảnh chỉ với hai kiếm đấy…” </p><p>Diệp Huyên bên dưới chợt cười nói: “Xin sửa lại một chút, là mỗi kiếm một người!” </p><p>Mộ Hư híp mắt: “Biết cái gì?” </p>"}