{"title":"Chương 8270: “Đừng phản kháng”.  ","content":" Diệp Huyên lại nói: “Vậy chúng ta thì sao? Chúng ta hẳn là cũng có chứ?” <br>Hàn Giang lắc đầu: “Chúng ta không có!” <br>Vẻ mặt Diệp Huyên cứng lại. <br>Advertisement <br>Hàn Giang cười khổ: “Thật sự không có! Hơn nữa… ta luôn cảm thấy chuyện này hơi kỳ lạ, vì theo như ta biết, cường giả Hoá Tự Tại của Bạch Trú Thành có tất cả sáu người, mà lúc này sáu người đều đang ở Bạch Trú Thành… Mỗi khi có cường giả đột phá Hoá Tự Tại thì không thể giấu được đâu, từ Đạo Minh Cảnh đột phá lên Hoá Tự Tại tạo ra động tĩnh rất lớn”. <br>Diệp Huyên nghiêm nghị bảo: “Người nghịch hành còn nói gì nữa?” <br> Hàn Giang lắc đầu: “Hắn gửi tin tức cầu cứu xong thì chúng ta không còn liên lạc với hắn được nữa. Cậu biết tính hắn đấy, nếu chỉ một đấu một, cho dù chiến đấu đến chết, hắn cũng sẽ không cầu xin chúng ta giúp đỡ, chắc chắn là Bạch Trú Thành có cường giả khác ra tay”. <br>Diệp Huyên suy nghĩ một chút, sau đó nói: “Ông muốn ta đi?” <br>Hàn Giang gật đầu, vẻ mặt ảm đạm: “Bây giờ chúng ta đều bị cường giả của Bạch Trú Thành giữ chân, ai rời đi cũng sẽ bị chặn lại”. <br>Nói rồi, ông ấy nhìn Diệp Huyên: “Diệp tiểu hữu, bây giờ bên chúng ta có thêm cậu, chỉ có cậu mới có thể rời khỏi Vĩnh Dạ Thành, hơn nữa Bạch Trú Thành không dám ngăn cản, vì chúng ta sẽ giữ chân những cường giả Hoá Tự Tại hiện tại của bọn chúng”. <br>Diệp Huyên nói ngay: “Người nghịch hành ở đâu?” <br>Hàn Giang vội nói: “Thần Chiến giới! Đó là một chiến trường cổ, Vĩnh Dạ Thành và Bạch Trú Thành thường đánh nhau ở đó”. <br>Diệp Huyên nhìn Hàn Giang: “Đừng phản kháng”. <br>Nói rồi, tay phải hắn chợt đặt lên vai Hàn Giang, hai mắt chậm rãi nhắm lại: “Nghĩ đến Thần Chiến giới”. <br>Hàn Giang hơi sững sờ nhưng cũng không nhiều, bắt đầu nghĩ tới Thần Chiến giới. <br>Một lúc sau, Diệp Huyên rút tay về, xoè mở lòng bàn tay, kiếm Thanh Huyên xuất hiện trong tay hắn, trong nháy mắt đã biến mất tại chỗ! <br>Hàn Giang ngẩn ra, giây sau đó sắc mặt ông thay đổi lớn: “Điều này…” <br> Ông phát hiện Diệp Huyên đã tới Thần Chiến giới! <br>Hàn Giang im lặng một lát, nhẹ giọng bảo: “Thanh kiếm này được lắm, hôm nào bảo Diệp tiểu hữu sao chép ra vài bản, như vậy Vĩnh Dạ Thành ta chẳng phải sẽ chơi chết được Bạch Trú Thành sao? Quá tuyệt!” <br><br>… <br><br>Diệp Huyên xuất hiện ở Thần Chiến giới, vừa vào Thần Chiến giới hắn đã ngẩn ra, vì hắn phát hiện nơi này đâu đâu cũng tràn ngập mùi tử khí và mùi máu tanh. <br><br>Nếu là người bình thường có lẽ sẽ chán ghét mùi tử khí và mùi máu tanh này, nhưng hắn thì không, chẳng những không ghét mà còn cảm thấy thân thiết. <br><br><br><br><br>"}