{"title":"Chương 8273 “Vậy có thể cậu phải chờ rồi”.  ","content":"<p> Nghe vậy, Hàn Giang thầm thả lỏng, ông ấy có thể vì Diệp Huyên mà phá lệ, nhưng điều này sẽ khiến nhiều người không thoải mái, gây bất lợi cho sự đoàn kết của Vĩnh Dạ Thành. Vì ông biết nếu cho Diệp Huyên tinh mạch, chắc chắn Diệp Huyên sẽ cho Thiên Yếm và Mắt Thần. Đương nhiên, nếu Diệp Huyên dùng cho bản thân thì sẽ chẳng có chuyện gì cả. Dù sao thực lực của Diệp Huyên ở đó, sẽ không có ai không phục. </p><p>Hơn nữa, nếu Thiên Yếm và Mắt Thần thông qua cách này có được tinh mạch, chắc chắn cũng sẽ bị đuổi ra Vĩnh Dạ Thành. </p><p>Diệp Huyên nhìn Thiên Yếm và Mắt Thần, cười hỏi: “Hai người có tự tin không?” </p><p>Mắt Thần do dự rồi vẫn đáp: “Không tự tin lắm”. </p><p>Mặt Diệp Huyên đầy vạch đen. </p><p>Thiên Yếm lên tiếng: “Người khác làm được, chúng ta cũng có thể làm được!” </p><p>Diệp Huyên cười nhẹ, sau đó nhìn Hàn Giang: “Ta tính rồi, lúc trước ta đã giết mười Đạo Minh Cảnh, ta còn cần thoả mãn yêu cầu gì nữa mới có được một tinh mạch?” </p><p>Hàn Giang cười: “Nhiệm vụ của chúng ta khác với Bạch Trú Thành, ngoài giết mười Đạo Minh Cảnh còn cần giết một cường giả Đạo Minh Cảnh trong hai mươi người đứng đầu Thần bảng của Bạch Trú Thành. Người đàn ông trung niên đi đầu cậu vừa giết đó chính là người thuộc nhóm hai mươi người đứng đầu Thần bảng!” </p><p>Diệp Huyên cười hỏi: “Cũng có nghĩa là ta đã đủ tư cách rồi?” </p><p>Hàn Giang cười đáp: “Còn một yêu cầu nữa, đó là cần phải trung thành với Vĩnh Dạ Thành”. </p><p>Nghe vậy, Diệp Huyên nhíu mày. </p><p>Lúc này Hàn Giang lại cười khẽ: “Đương nhiên Diệp tiểu hữu không cần điều này”. </p><p>Nói xong ông ấy xoè bàn tay, một chiếc nhẫn chứa đồ rơi xuống trước mặt Diệp Huyên, trong nhẫn là một tinh mạch. </p><p>Diệp Huyên cũng không khách sáo, lập tức nhận lấy: “Cảm ơn!” </p><p>Nói rồi dường như hắn nghĩ đến điều gì nên lại hỏi: “Người nghịch hành đâu?” </p><p>Hàn Giang ngẩng đầu nhìn tinh không thăm thẳm: “Chắc lúc này hắn đang đại chiến với Thiên Trần”. </p><p>“Đại chiến?” </p><p>Diệp Huyên cau mày: “Họ đang đánh nhau?” </p><p>Hàn Giang nói tiếp: “Trước đây hai bên chúng ta chẳng ai làm gì được ai, nhưng bây giờ có sự gia nhập của cậu, dưới Hoá Tự Tại, chúng ta sẽ chiếm ưu thế tuyệt đối, đương nhiên ta không biết Bạch Trú Thành có còn con át chủ bài nào khác hay không”. </p>"}