{"title":"Chương 8273: Thật sự vô cùng đáng sợ!","content":"Vào lúc Tôn Bá Đương hét lên, nhóm người Châu Vũ lại xông đến!<br>Lần này, tất cả mọi người đều dốc hết sức lực!<br>Quyết sống chết!<br>Tôn Thượng Hương đang cầm trong tay một thanh kiếm sắc bén khắc hình côn trùng và chim.<br>Cô ta di chuyển linh hoạt, động tác nhanh gọn.<br>Thanh kiếm trong tay, mỗi lần lại đâm vào chỗ hiểm nhất của kẻ thù!<br>Tôn Bá Đương nhìn thấy Tôn Thượng Hương giỏi giang như vậy, đột nhiên ngẩng đầu lên trời cười lớn: “Không hổ danh là cháu nội của nhà họ Tôn ta”.<br>Trong khi nói chuyện, Tốn Bá Đương đột nhiên bước tới, nắm lấy cổ áo của Tôn Thượng Hương và Tôn Trung Mưu ở bên cạnh, trực tiếp ném cả hai người bọn họ ra bên ngoài bức tường!<br>“Ông nội, ông nội!!<br>“Đi!”<br>“Đi mau!!”<br>Tôn Bá Đương vật lộn với cơ thể bị thương của mình, ngầng đầu hét lớn: “Con cháu nhà họ Tôn, theo ta giết!”<br>Giết!!<br> Bên trong biệt thự, âm thanh chém giết lẫn nhau rung chuyển cả bầu trời!<br>Tôn Thượng Hương và Tôn Trung Mưu trượt dài trên bãi cỏ hàng chục mét rồi mới dừng lại.<br>Lúc này, bọn họ phát hiện có một nhóm người từ phía biệt thự đuổi theo đòi giết bọn họ.<br>“Em gái, em mau chạy đi! Anh đi giết bọn chúng! Tôn Trung Mưu nắm lấy con dao gang định xông lên phía trước.<br>Tôn Thượng Hương nắm lấy tay Tôn Trung Mưu: “Anh hai, lúc này không được phép giận dữ hành động!”<br>Tôn Trung Mưu hai mắt đỏ au: “Lẽ nào chúng ta chạy trốn như vậy sao!?”<br>“Người nhà của chúng ta đều ở đó”.<br>“Nếu như bọn họ chết rồi, chúng ta sống còn có ý nghĩa gì nữa!”<br>Nói xong, Tôn Trung Mưu vô cùng phẫn nộ, cả người đằng đằng sát khí tiến lên trước mấy chục bước.<br>“Lý Phong!”<br>“Chúng tay bây giờ đi tìm Lý Phong!”<br>Nghe đến đây, Tôn Trung Mưu đột nhiên dừng lại!<br>Lúc này, những lời Lý Phong nói tối qua bất ngờ xuất hiện trong đầu hắn ta.<br>Anh nhất định sẽ đến cầu xin tôi.<br>Mà sẽ rất sớm thôi.<br>Chẳng lẽ Lý Phong đã tính toán trước được tối nay sẽ xảy ra chuyện như vậy?<br>Tôn Trung Mưu rùng mình toàn thân!<br>Thật là một người đàn ông đáng sợ!<br>Nhưng lúc này, Tôn Trung Mưu đã không còn đường lui.<br>Hắn ta quay đầu và cùng Tôn Thượng Hương lao về hướng khách sạn Sheraton!<br>Tầng thượng khách sạn Sheraton.<br>“Cánh gà nướng là món tôi thích ăn nhất”.<br>Trên bàn nướng thịt trên sân thượng, Vương Tiểu Thất vừa nướng cánh gà vừa dùng đũa gõ vào bàn tay đang nhón trộm đồ ăn của Cam Hưng Bá.<br>“Anh không đợi thêm chút nữa được à, không nhìn thấy cánh gà vẫn còn chưa chín à!”<br>“Cậu có thể nhanh hơn một chút được không, tôi đói lắm rồi!”<br>“Anh là cái thùng không đáy à? Tối nay anh đã ăn mười bát cơm rồi, mới mấy tiếng trôi qua đã kêu đói rồi”. “Này! Đúng đấy, hồi bé biệt danh có tôi là thùng cơm không đáy!”<br> Khi Vương Tiểu Thất và Cam Hưng Ba đang nướng thịt, hai người tranh nhau mấy cái cánh gà.<br>Lý Phong đang ngồi trên chiếc ghế tựa gần đó nhìn bầu trời đầy sao trên cao, vành tai khẽ động.<br>“Đến rồi”.<br>Vừa dứa lời, Tôn Trung Mưu và Tôn Thượng Hương vội vàng chạy đến trước mặt Lý Phong.<br>“Lý Phong, anh đi với tôi!”<br>Tôn Trung Mưu tức giận định vươn tay kéo cổ áo Lý Phong.<br>Kết quả, trước khi tay hắn ta kịp chạm tới đã bị Lý Phong chặn lại, bẻ ngoặt sang một bên.<br>“Rắc!”<br>“Á đau!”<br>Tôn Trung Mưu đau đến mức mồ hôi túa ra như mưa.<br>Mặc dù tay phải không bị gãy, nhưng cảm giác đau nhức như kiến cắn len lỏi đến từng tế bào trong cơ thể hắn ta.<br>Đến lúc này, Tôn Trung Mưu mới phản ứng lại.<br>Người đàn ông trước mặt.<br>Thật sự vô cùng đáng sợ!<br>“Anh Phong, xin anh cứu chúng tôi!”<br>Lý Thượng Hương cầu xin.<br>Quần áo của Lý Thượng Hương đã bị rách vài chỗ, một số bộ phận mẫn cảm và mềm mại của phụ nữ thấp thoáng lộ ra.<br>Lý Phong ra hiệu cho Cam Hưng Bá ở bên cạnh.<br>“Đại ca, có việc gì muốn sai bảo?”<br>Ngày thường, Cam Hưng Bá ngỗ ngược, hung hăng như hổ dữ, lúc này ở trước mặt Lý Phong lại giống như một đứa em ngoan ngoãn nghe lời.<br>“Cởi quần áo của cậu ra, khoác lên người cô Tôn”.<br>Lý Phong không nói thì không sao, anh nhắc đến chuyện đó, lúc này Tôn Thượng Hương mới nhận ra váy của mình đã bị rách nhiều chỗ như thế.<br>Vừa rồi quá gấp gáp, cô căn bản không để ý đến chuyện này.<br>Bây giờ đối mặt với Lý Phong, cô ta lộ ra vẻ e thẹn nữ tính.<br><br>"}