{"title":"Chương 8274: Chỉ nghe thấy tiếng “pặc” một cái.","content":"Thật sự vô cùng đáng sợ!<br>“Anh Phong, xin anh cứu chúng tôi!”<br>Lý Thượng Hương cầu xin.<br>Quần áo của Lý Thượng Hương đã bị rách vài chỗ, một số bộ phận mẫn cảm và mềm mại của phụ nữ thấp thoáng lộ ra.<br>Lý Phong ra hiệu cho Cam Hưng Bá ở bên cạnh.<br>“Đại ca, có việc gì muốn sai bảo?”<br>Ngày thường, Cam Hưng Bá ngỗ ngược, hung hăng như hổ dữ, lúc này ở trước mặt Lý Phong lại giống như một đứa em ngoan ngoãn nghe lời.<br>“Cởi quần áo của cậu ra, khoác lên người cô Tôn”.<br>Lý Phong không nói thì không sao, anh nhắc đến chuyện đó, lúc này Tôn Thượng Hương mới nhận ra váy của mình đã bị rách nhiều chỗ như thế.<br>Vừa rồi quá gấp gáp, cô căn bản không để ý đến chuyện này.<br>Bây giờ đối mặt với Lý Phong, cô ta lộ ra vẻ e thẹn nữ tính.<br>“Đại ca, cơ thể tôi toàn mùi mồ hôi, đưa áo cho cô Tôn đây thì không hay lắm”.<br>“Vậy dùng của tôi”. Không biết từ lúc nào, Lý Phong cầm áo khoác mình trong tay.<br> <br>Anh tiện tay ném nó cho Cam Hưng Bá ở bên cạnh.<br>Cam Hưng Bá lập tức đón lấy, sau đó nhẹ nhàng khoác lên cơ thể Tôn Thượng Hương.<br>Ấm áp.<br>Một loại cảm giác ấm áp mãnh liệt, sự thay đổi lớn lao này khiến cả tâm trí và cơ thể cô ta run lên, dường như trong phút chốc đã tìm được chỗ dựa.<br>Cô ta vội vàng nói: “Anh Lý, anh mau đi với chúng tôi”.<br>“Không đi”.<br>Tôn Thượng Hương ngây người ra.<br>Rõ ràng vừa rồi Lý Phong còn rất ân cần khoác áo cho cô ta.<br>Mà chỉ trong chớp mắt, thái độ đã trở nên vô cùng kiên quyết.<br>“Này! Anh rốt cuộc muốn như thế nào?” Tôn Trung Mưu tức giận gầm lên.<br>“Trước đây tôi đã từng nói với anh, anh sẽ phải đến cầu xin tôi”.<br>Lý Phong sắc mặt bình thản nhìn Tôn Trung Mưu.<br>“Không phải tôi đến rồi sao, trước tiên anh cứ đi cùng với tôi đã!”<br>Lo lắng!<br>Tôn Trung Mưu lúc này đang lo lắng hơn bất cứ ai.<br>Hắn ta lo lắng đến mức hai chân liên tục giậm xuống đất.<br>Nếu như không phải vì hắn ta đánh không lại Lý Phong, hắn ta đã xông vào bóp cổ Lý Phong đến chết rồi.<br>Khóe miệng Lý Phong lúc này hơi nhếch lên: “Đây là thái độ cầu xin người khác của anh sao?”<br>“Tôi đã cầu xin anh khẩn thiết như vậy rồi, anh còn muốn như thế nào nữa?”<br>“Đây là lần đầu tiên tôi thấy có người cầu xin người khác mà lại dùng thái độ cứng rắn như vậy đấy”.<br>Nghe Lý Phong nói như vậy, Tôn Thượng Hương lập tức vươn tay ra kéo tay áo của Tôn Trung Mưu.<br>Tôn Trung Mưu nén giận, hạ thấp người, trầm giọng nói: “Xin anh hãy cứu chúng tôi!”<br>Lý Phong vẫn lắc đầu: “Vẫn chưa đủ thành ý”.<br>Đúng lúc này, những tiếng bước chân vội vã ra khỏi thang máy.<br>Lần này, có rất nhiều người đến.<br> Kẻ dẫn đầu vừa nhìn thấy Tôn Thượng Hương và Tôn Trung Mưu, đột nhiên cười lớn.<br>“Tôn Bá Đương giao tương lai của nhà họ Tôn vào tay hai đứa chúng mày, tao còn tưởng chúng mày sẽ trốn lên núi hoặc nhảy xuống biển chứ”.<br>Chương 276: Đừng vội đi như vậy chứ<br>“Không ngờ rằng chúng mày lại chạy tới chỗ đường cùng ngõ cụt này. Xem ra vận mệnh của nhà họ Tôn đúng tận rồi.<br>Những kẻ này giống như những con hổ đói, khí thế hung dữ, kẻ nào kẻ nấy giơ vuốt nhe nanh.<br>Ánh mắt của kẻ cầm đầu dán chặt vào người Tôn Thượng Hương.<br>Váy của Tôn Thượng Hương đã bị rách rất nhiều chỗ, đôi chân ngọc ngà trắng nõn thon thả của cô ta càng thêm mảnh mai, lộ ra dưới ánh đèn mờ ảo.<br>Cho dù cô ta đã khoác áo choàng của Lý Phong.<br>Dáng người thanh tú ấy vẫn khiến người ta chảy nước miếng.<br>Người đàn ông đó vừa nói vừa cười: “Nơi này thật tuyệt!”<br>“Lão đại đã nói rồi, ở trên sân thượng này, để anh em chúng tôi chăm sóc cho cô ba thật tốt”.<br>“Cô ba lát nữa có thể la hét như thế nào tùy thích, hét càng to càng tốt!”<br>“Ồn ào”.<br>Một cơn gió lạnh thổi qua.<br>Chỉ nghe thấy tiếng “pặc” một cái.<br>Người đàn ông đang cười dâm đãng tỏ ra đắc ý, nửa khuôn mặt bị Lý Phong đánh cho méo mó.<br>Chiếc răng dính đầy máu của hắn ta rơi xuống đất!<br>Kinh ngạc!<br>Không chỉ các cao thủ hai nhà họ Châu và họ Lục, ngay cả Tôn Thượng Hương và Tôn Trung Mưu cũng cảm thấy vô cùng ngạc nhiên trước đòn ra tay này của Lý Phong!<br>Trước đó, Lý Phong và Tôn Bá Đương giao chiến với nhau, vì Lý Phong ra tay thật sự quá nhanh.<br>Tôn Thượng Hương và Tôn Trung Mưu vẫn chưa kịp phản ứng, Tôn Bá Đương lúc đó đã bị trọng thương rồi.<br>Còn bây giờ, Lý Phong dùng phương pháp đơn giản nhất.<br>Một cái tát, chỉ là một cái tát.<br><br>"}