{"title":"Chương 8274 “Đây là tinh mạch đó!”  ","content":"<p> Diệp Huyên cười nói: “Mặc kệ họ đi. Hàn thành chủ, ta muốn bế quan một thời gian”. </p><p>Hàn Giang gật đầu đồng ý: “Được, nếu cậu cần gì thì cứ nói với ta”. </p><p>Nói xong ông ấy xoay người rời đi. </p><p>Lúc này, Thiên Yếm chợt nói: “Xin lỗi”. </p><p>Diệp Huyên nhìn Thiên Yếm: “Xin lỗi chuyện gì?” </p><p>Thiên Yếm nhìn hắn: “Ngươi hiểu mà”. </p><p>Diệp Huyên mỉm cười, đương nhiên hắn hiểu lúc trước Thiên Yếm giở thói khôn vặt, muốn lợi dụng hắn để có được một tinh mạch của Bạch Trú Thành. </p><p>Phải nói rằng, hành vi này thực sự không thoả đáng. </p><p>Diệp Huyên cười: “Không sao”. </p><p>Nói xong hắn nhìn hai người rồi bảo: “Bây giờ hai người đã gia nhập Vĩnh Dạ Thành, hơn nữa lúc trước hai người từng gia nhập Bạch Trú Thành, vì thế người trong thành ít nhiều sẽ có một số suy nghĩ và cái nhìn khác về hai người. Đương nhiên những điều này cũng chẳng sao. Tóm lại, hai người nhớ đừng chủ động gây sự, nhưng nếu có người cố ý gây khó dễ thì hai người cũng không cần nhịn”. </p><p>Thật ra hắn biết rõ Thiên Yếm và Mắt Thần thay vì nói là gia nhập Vĩnh Dạ Thành, chi bằng nói là đi theo hắn. </p><p>Hàn Giang cũng hiểu điều này, nhưng ông ấy là người thông minh, không đề cập đến nó. </p><p>Thiên Yếm gật đầu: “Ta hiểu”. </p><p>Diệp Huyên lại nói: “Ta không thể cho hai người tinh mạch này, hai người phải tự giành lấy, chúng ta làm người thì phải dựa vào chính mình”. </p><p>Thiên Yếm nhìn Diệp Huyên với ánh mắt kỳ lạ. </p><p>Diệp Huyên nhìn Thiên Yếm: “Ánh mắt cô có ý gì thế hả?” </p><p>Thiên Yếm bĩu môi, nhưng không nói. </p><p>Hôm nay nàng ta đuối lý, không muốn đả kích Diệp Huyên. </p><p>Diệp Huyên nhìn hai người: “Ta bế quan đây, hai người làm quen thành này đi”. </p><p>Nói rồi hắn quay người bước đi. </p><p>Thiên Yếm im lặng một lúc rồi cũng đi. </p><p>… </p><p>Diệp Huyên trở lại Tiểu Tháp, hắn đặt tinh mạch trong tháp, phải công nhận rằng sau khi tinh mạch xuất hiện, linh khí trong Tiểu Tháp đã trở nên khác hẳn. </p><p>Linh khí cực kỳ nồng đậm. </p><p>Diệp Huyên nhìn Tinh Thần Chi Khí tràn ngập xung quanh mà lòng hơi bàng hoảng, chẳng trách bao nhiêu cường giả đều muốn có tinh mạch, linh khí của loại tinh mạch này khác với linh khí khác, vô cùng thuần khiết. </p>"}