{"title":"Chương 8277: Đều sẽ chết hết!","content":"Sau đó, cơ thể Tôn Lượng khẽ run lên.<br>Một con dao xuyên qua cơ thể Tôn Lượng từ phía sau!<br>“Không!!”<br>Kỳ Ti Mẫn phẫn nộ hét lên đầy đau đớn.<br>Cô ta lao như bay đến chỗ Tôn Lượng.<br>Lúc Tôn Lượng quay đầu lại, vẻ mặt không thể nào tin được.<br>Thấy người giết mình lại chính là người có quan hệ máu mủ ruột già với mình – Châu Vũ.<br>“Bố, tại sao vậy? Tại sao?”<br>“Bởi vì mày không phải con của tao!”<br>Châu Vũ rút dao ra, lại đâm vào!<br>Rút ra!<br>Lại đâm vào!<br>“Tao chỉ có một đứa con trai”.<br>“Nhà họ Châu chúng tao chỉ cần một đứa con trai”.<br>“Còn loại tạp chủng như mày, đến bố nuôi của mình cũng dám giết, giữ lại mày thì có lợi gì chứ?”<br> <br>“Tên khốn kiếp, tên khốn kiếp, tên khốn kiếp, tôi giết ông, tôi giết ông!”<br>Kỳ Ti Mẫn như phát điên lao về phía Châu Vũ.<br>Châu Vũ dùng tay trái tát cho Kỳ Ti Mẫn một cái, cô ta ngã rầm xuống đất.<br>Hắn nắm tóc Tôn Lượng, ném cơ thể đang dần lạnh lẽo của Tôn Lượng xuống bên cạnh Kỳ Ti Mẫn, nói với cô ta.<br>“Đời này tao ghét nhất chính là loại đàn bà tự cho mình là đúng”.<br>“Loại đàn bà như mày, dã tâm quá lớn, lòng quá xấu xa, cơ thể quá bẩn”.<br>“Tất cả tài sản của gia tộc Tôn Thị sẽ chia đều cho hai gia đình họ Châu và họ Vũ bọn tao’.<br>“Mày và con trai của mày không còn bất kỳ giá trị lợi dụng gì hết”.<br>“Chết đi, cùng chết với nhà họ Tôn của mày đi, như vậy đồ khốn kiếp như mày vẫn có thể giữ được danh tiết”.<br>Nói xong, Châu Vũ chộp lấy con dao sau lưng Tôn Lượng.<br>Rút ra xong, lại đâm vào.<br>Lúc này, hắn đâm xuyên qua cả cơ thể của hai mẹ con đang nằm trên đất.<br>Máu bắn ra tung tóe!<br>Kỳ Ti Mẫn run lẩy bẩy, cô ta muốn cầu xin lòng thương xót.<br>Trong đầu cô ta lóe lên vô số lý do để Châu Vũ không giết cô ta.<br>Nhưng bây giờ, cô ta không thể nói được!<br>Cô ta vốn nghĩ rằng mọi thứ đều nằm trong tầm kiểm soát của mình.<br>Cô ta vỗn nghĩ rằng, con trai cô ta có thể trở thành người đứng đầu nhà họ Tôn.<br>Địa vị của cô ta cũng được tăng theo.<br>Từ đó về sau, ở đất Phú Châu này không cần phải kiêng nể bất kỳ ai, mặc ý làm bừa.<br>Cô ta càng không thể ngờ rằng, thì ra người đàn ông không phải món đồ chơi trong tay cô ta.<br>Thì ra người đàn ông có thể tàn nhẫn như vậy!<br>Châu Vũ đứng dậy, quay lại nhìn Tôn Bá Đương và những người còn lại của nhà họ Tôn.<br>Châu Vũ vỗ tay nói: “Được rồi, bây giờ cũng tiễn bọn mày cùng lên đường”.<br>Đột nhiên, một chiếc ô tô phanh kít lại.<br>Khi mọi người quay đầu nhìn sang, liền thấy một chiếc ô tô màu đen đậu ở cửa biệt thự.<br>Tôn Thượng Hương và Tôn Trung Mưu bước xuống xe trước.<br>Khi nhìn thấy hai người bọn họ, Châu Vũ đột nhiên cười lớn.<br>“Ha ha ha! Không ngờ, thật không ngờ!”<br> “Cứ nghĩ là sẽ tốn ít thời gian bắt hai con chuột đã chạy trốn này quay lại”.<br>“Chúng mày lại ngu ngốc đến mức quay lại nộp mạng. Việc đó đã tiết kiệm cho tao rất nhiều thời gian đấy”.<br>Trong lúc nói chuyện, Châu Vũ phất tay, một đám cao thủ lập tức xông lên đòi giết.<br>Lúc này, lại có một chiếc xe khác nhanh chóng đi tới.<br>Hai người bước xuống xe.<br>Cam Hưng Bá! Mãnh hổ Phú Châu.<br>Khi nhìn thấy hắn, đám người Châu Vũ lập tức biến sắc.<br>Hắn không thể ngờ, Tôn Thượng Hương lại tìm đến Cam Hưng Bá.<br>Châu Vũ quay đầu lại, lạnh lùng nói: “Chúng mày gọi Cam Hưng Bá đến đây thì đã sao nào? Tối nay kẻ nào đến đây đều phải chết!”<br>“A…”, Cam Hưng Bá lúc này mới hắng giọng nói một câu: “Ông đừng hiểu nhầm, tôi chỉ đến đây để xem thôi”.<br>Châu Vũ và Lục Chính Bình bên cạnh nhìn nhau, hai người đồng thời bật cười.<br>“Người biết rõ thế cục hiện tại chính là kẻ khôn ngoan, có thành viên như cậu Cam đây ra nhập, chúng tôi có thể được xem là hổ mọc thêm cánh rồi!”<br>Cam Hưng Bá vẻ mặt khinh thường: “Hai lão già chết tiệt các ông mà muốn tôi đây dập đầu quỳ lạy, đúng là nằm mơ!”<br>Nói xong, Cam Hưng Bá chủ động mở cửa sau xe.<br>Một người đi đôi giày da giản dị bước xuống từ trong xe.<br>Lý Phong mặc một bộ quần áo bình thường, nét mặc bình thản xuất hiện.<br>Khoảnh khắc nhìn thấy Lý Phong xuất hiện, Tôn Bá Đương cười một cách điên cuồng: “Ha ha ha ha! Ha ha ha ha! Ông trời không tuyệt đường sống của nhà họ Tôn!”<br>Vốn dĩ Tôn Bá Đương vẫn đang muốn nín nhịn đến hơi thở cuối cùng.<br>Khi nhìn thấy Lý Phong xuất hiện, lão đột nhiên thả lỏng cơ thể, ngay lập tức phun ra một ngụm máu, sau đó ngã quỵ trên mặt đất.<br>Ngay cả khi đã sức cùng lực kiệt, Tôn Bá Đương vẫn nở nụ cười trên môi.<br>Lão biết rằng, nhà họ Tôn không thể chấm dứt được!<br>Chỉ cần có Lý Phong ở đây, đừng nói là hai nhà Châu – Lục.<br>Dù cho tất cả những cao thủ của toàn bộ gia tộc ở Phú Châu này đến.<br>Đều sẽ chết hết!<br>Sau khi đấu với Lý Phong, Tôn Bá Đương biết rằng thực lực của Lý Phong vượt xa lão, còn vượt qua cả tông sư?<br>Đại tông sư?<br>Không!<br><br>"}