{"title":"Chương 8277: “Hơi thở của thanh kiếm đó…”  ","content":"<p> Không suy nghĩ nhiều, Diệp Huyên nhắm mắt, thần thức quét qua tứ phía, với thực lực hiện tại của hắn, thần thức có thể lập tức bao phủ toàn bộ Thần Chiến giới. </p><p>Chẳng bao lâu, Diệp Huyên nhíu mày, vì hắn không phát hiện bất cứ người nào. </p><p>Chẳng lẽ không ở đây nữa? </p><p>Diệp Huyên trầm mặc một lúc, ngẩng đầu nhìn lên tinh không sâu thẳm, sau đó hắn ngự kiếm bay đi, thoáng chốc đã tới tinh không phía trên Thần Chiến giới. </p><p>Diệp Huyên nhìn quanh một vòng, thần thức lại quét ra, một lát sau hắn lại nhíu mày, vẫn không phát hiện ra người nào. </p><p>Diệp Huyên trầm giọng thì thầm: “Chẳng lẽ người nghịch hành bị giết rồi?” </p><p>Nói rồi hắn lắc đầu. </p><p>Hắn biết thực lực của người nghịch hành, muốn giết chết người nghịch hành, e là phải có ít nhất ba cường giả Hoá Tự Tại liên thủ mới làm được. </p><p>Diệp Huyên im lặng vài giây, hắn nhìn tinh không xung quanh, trong lòng thầm tính toán. </p><p>Lúc đầu, chắc chắn người nghịch hành và Thiên Trần chiến đấu ở Thần Chiến giới này, vì hắn phát hiện có dấu vết đánh nhau ở bên dưới, cũng có nghĩ là chắc chắn người nghịch hành đã gặp biến cố gì đó nên mới rời khỏi đây. </p><p>Chạy trốn! </p><p>Người nghịch hành sẽ chạy trốn về đâu? </p><p>Diệp Huyên ngẫm nghĩ, đưa mắt nhìn quanh, giây tiếp theo hắn chạy về một hướng. </p><p>Hướng này chính là hướng đến Vĩnh Dạ Thành. </p><p>Theo hắn thấy, nếu người nghịch hành thật sự gặp phải cường giả bất khả chiến bại, muốn trốn thoát thì chắc chắn sẽ chạy về hướng Vĩnh Dạ Thành. </p><p>Lúc này Tiểu Tháp chợt nói: “Tiểu chủ…” </p><p>Diệp Huyên hỏi: “Ngươi muốn nói gì?” </p><p>Tiểu Tháp im lặng một lát: “Thôi vậy”. </p><p>Diệp Huyên khẽ nhíu mày: “Cái quái gì đấy?” </p><p>Tiểu Tháp nói: “Ta không muốn nói gì cả!” </p><p>Diệp Huyên cạn lời, hắn không đùa cùng Tiểu Tháp, tăng tốc độ đến cực hạn! </p><p>… </p><p>Cuối tinh không bao la phía xa, Diệp Huyên ngự kiếm bay đi, chẳng mấy chốc hắn dừng lại, vì hắn phát hiện thời không phía trước tối đen như mực. </p>"}