{"title":"Chương 8278: “Tôi giết chết ông!”","content":"Vốn dĩ Tôn Bá Đương vẫn đang muốn nín nhịn đến hơi thở cuối cùng.<br>Khi nhìn thấy Lý Phong xuất hiện, lão đột nhiên thả lỏng cơ thể, ngay lập tức phun ra một ngụm máu, sau đó ngã quỵ trên mặt đất.<br>Ngay cả khi đã sức cùng lực kiệt, Tôn Bá Đương vẫn nở nụ cười trên môi.<br>Lão biết rằng, nhà họ Tôn không thể chấm dứt được!<br>Chỉ cần có Lý Phong ở đây, đừng nói là hai nhà Châu – Lục.<br>Dù cho tất cả những cao thủ của toàn bộ gia tộc ở Phú Châu này đến.<br>Đều sẽ chết hết!<br>Sau khi đấu với Lý Phong, Tôn Bá Đương biết rằng thực lực của Lý Phong vượt xa lão, còn vượt qua cả tông sư?<br>Đại tông sư?<br>Không!<br>Thậm chí còn còn cao hơn các cấp bậc trong truyền thuyết.<br>Châu Vũ và Lục Chính Bình không biết Lý Phong.<br>Hơn nữa, bây giờ đã đến bước đường này, bọn chúng không thể quay đầu lại, chỉ có thể hét lớn: “Giết cho tao! Giết sạch tất cả bọn chúng cho tao!”<br>Đúng lúc tất cả các cao thủ nhà họ Châu và nhà họ Lục gầm lên và lao tới đám người Lý Phong.<br> <br>Lý Phong đột nhiên biến mất!<br>Lúc này, chỉ có gió.<br>Gió lạnh.<br>Cơn gió kéo dài thổi đến mang theo cái lạnh buốt xương buốt thịt khiến ai cũng phải run rẩy.<br>Kêu vang!<br>Tiếng dao.<br>Con dao trên tay một cao thủ, đột nhiên rơi xuống đất.<br>Keng!<br>Keng!<br>Keng!<br>Hàng loạt tiếng leng keng vang lên.<br>Những con dao lần lượt rơi xuống đất.<br>Khi con dao rơi xuống cũng là lúc cơ thể nặng nề của chủ nhân con dao đó ngã xuống đất.<br>Từng cơ thể nối tiếp nhau ngã mạnh xuống đất.<br>Những người này sau khi ngã xuống, không thể nào gượng dậy được.<br>Điều đáng sợ hơn nữa là dù ở khoảng cách gần như vậy cũng không một ai có thể nhìn thấy Lý Phong ra tay như thế nào?<br>Nhanh đến mức chóng mặt!<br>Nhanh đến mức không thể tưởng tượng được!<br>Ngạc nhiên!<br>Sợ hãi!<br>Châu Vũ lần đầu tiên cảm thấy sợ hãi.<br>Lúc này, hắn mới kịp phản ứng lại.<br>Chương 278: Rửa máu<br>Người đàn ông trước mắt, chính là người đã đánh trọng thương huyền thoại Phú Châu!<br>Bọn chúng bây giờ đang đối đầu với kẻ có thể đánh cao thủ tông sư cấp cao đến mức bị thương nặng.<br>Đây rõ ràng là đang tự tìm đường chết.<br>Đầu óc Châu Vũ quay cuồng.<br>Hắn nhanh chóng vứt bỏ vũ khí trong tay, chắp tay nói với Lý Phong: “Anh này, tôi là người đứng đầu nhà họ Châu, tên là Châu Vũ”.<br> <br>“Bây giờ nhà họ Tôn đã xong đời rồi, thực lực của bọn chúng đã bị giảm đi rất nhiều”.<br>“Cho dù nhà họ Tôn quy thuận anh, cũng không có cách nào mang lại cho anh nhiều lợi ích”.<br>\"Chi bằng để hai gia tộc họ Châu và họ Lục chúng tôi sau khi phân chia tài sản xong, sau đó sẽ cùng quy thuận làm thuộc hạ dưới trướng anh, anh thấy thế nào?\"<br>“Anh thấy thế nào?”<br>“Tôi không có hứng thú với số tiền ít ỏi của mấy người”. Lý Phong bình thản nói một tiếng.<br>Không phải vì tiền?<br>Châu Vũ đột nhiên phát hiện ra tối nay Tôn Thượng Hương ăn mặc rất gợi cảm, hơn nữa bên ngoài còn khoác áo khoác của nam.<br>Châu Vũ lập tức phản ứng lại, vội vàng thay đổi lời nói: “Anh này, nếu như anh có hứng thú với phụ nữ, nhà tôi có ba cô con gái vô cùng xinh đẹp”.<br>“Con gái lớn đã kết hôn, nhưng vẫn yểu điệu thướt tha”.<br>“Con gái thứ hai của tôi xinh đẹp duyên dáng, đúng mẫu người mà người trẻ tuổi như anh đây thích”.<br>“Còn con gái út, nó thậm chí là người đẹp có tiếng ở thành Phú Châu này”.<br>“Tôi sẽ bảo ba đứa con gái của mình cùng nhau hầu hạ anh!”<br>“Hơn nữa, tôi cũng nhờ người chuyên nghiệp huấn luyện Tôn Thượng Hương thành một con chó ngoan ngoãn nghe lời”.<br>“Anh muốn cô ta như thế nào đều được”.<br>Vừa nghe đến đây, Tôn Thượng Hương tức giận hét lên: “Đồ chó già nhà họ Châu, ông dám!”<br>Châu Vũ cười giễu cợt: “Cô ba nhà họ Tôn, bây giờ thứ hữu dụng nhất của cô chỉ có cơ thể này thôi”.<br>“Cái tính khí này của cô thì người đàn ông nào yêu cho được?”<br>“Chỉ có cách thuần hóa cô, khiến cô phục vụ người khác như một con chó, mới có thể tối đa hóa giá trị của bản thân”.<br>“Tôi giết chết ông!”<br>Tôn Thượng Hương lập tức lao về phía Châu Vũ.<br>Khi cô ta lướt qua người Lý Phong, Lý Phong đột nhiên đặt tay lên vai Tôn Thượng Hương.<br>Tôn Thượng Hương quay đầu lại nhìn chằm chằm Lý Phong: “Anh không phải thật sự động lòng rồi chứ?”<br>Lý Phong trầm mặc không nói gì, đi về phía Châu Vũ và Lục Chính Bình với vẻ mặt bình tĩnh.<br>“Vừa rồi nhà họ Tôn đã ra điều kiện rồi, tôi cũng chấp nhận rồi”.<br>Lúc này, Châu Vũ và Lục Chính Bình đều tái mặt.<br><br>"}