{"title":"Chương 8278 “Bây giờ ta đã là người của Vĩnh Dạ Thành rồi”.  ","content":"<p> Ở đó từng có một trận đánh! </p><p>Diệp Huyên khẽ cau mày, hắn tiến vào trong không gian tối tăm, hai mắt hơi nhắm lại, thần thức quét ra, mộc lúc sau, hắn mở mắt rồi biến mất tại chỗ. </p><p>Vụt! </p><p>Một tia kiếm quang xẹt qua không gian tối tăm này. </p><p>Không lâu sau, Diệp Huyên đột nhiên dừng lại, lúc này hắn cảm nhận được một luồng khí tức vô cùng mạnh mẽ. </p><p>Diệp Huyên khẽ cau mày, đúng lúc này, thời không trước mặt hắn chợt bị xé toạc, ngay sau đó một người đàn ông lao ra. </p><p>Người vọt ra chính là người nghịch hành. </p><p>Trông gã hơi thảm hại, không chỉ toàn thân tơi tả mà còn đầy vết thương, cánh tay phải cũng đã mất, đáng sợ nhất là phía trước ngực trái của gã còn đang cắm một mũi tên màu vàng óng. </p><p>Thấy bộ dáng này của người nghịch hành, Diệp Huyên hoàn toàn sững sờ, tên này làm sao vậy? Để bị đánh thảm thế? </p><p>Nhìn thấy Diệp Huyên, người nghịch hành cũng ngây ra, sau đó gã biến sắc: “Diệp huynh… huynh… huynh tới để so tài với ta đấy à?” </p><p>Diệp Huyên đang định nói thì người nghịch hành đã vội nói tiếp: “Diệp huynh, bây giờ không phải lúc so tài, hôm khác chúng ta đánh sau được không?” </p><p>Mặt Diệp Huyên đen sì: “Bây giờ ta đã là người của Vĩnh Dạ Thành rồi”. </p><p>Người nghịch hành sửng sốt: “Vĩnh Dạ Thành?” </p><p>Diệp Huyên gật đầu: “Đúng thế, bây giờ chúng ta là người cùng phe. Ta…” </p><p>Lúc này, người nghịch hành đột nhiên túm lấy cánh tay Diệp Huyên: “Diệp huynh, cứu… cứu với!” </p><p>Diệp Huyên: “…” </p><p>Người nghịch hành định nói gì đó thì lúc này thời không phía sau gã chợt tách ra, giây tiếp theo, một người đàn ông áo trắng chậm rãi bước đến, trên tay hắn ta cầm một cây cung màu đen, sau lưng là ống đựng tên, bên trong có sáu mũi tên với ba màu sắc, hai vàng, ba đen, một tím. </p><p>Bên cạnh người đàn ông này còn có một người đàn ông mặc áo bào đen và một người phụ nữ mặc váy tím. </p><p>Người nghịch hành do dự rồi bảo: “Vậy chúng ta có thể trốn được rồi!” </p>"}