{"title":"Chương 8281 “Có thể nói cho ta tâm đao là gì không?”  ","content":"<p> Tốc độ của phi kiếm này nhanh đến mức người ta phải tức lộn ruột, người đàn ông áo bào đen hoàn toàn không thể xuất đao, chỉ có thể bị động phòng thủ, cho dù xuất đao thì cũng chỉ có thể xuất đao đơn giản, không có thời gian để sử dụng đao kỹ mạnh mẽ. </p><p>Vừa nãy khi hai người giao đấu, gã ta đã rơi vào thế bất lợi, mà chính thế bất lợi này đã cho Diệp Huyên nắm lấy cơ hội, dồn gã ta vào đường cùng! </p><p>Một lần bất cẩn, vạn kiếp bất phục! </p><p>Trong khoảng thời gian ngắn ngủi, người đàn ông áo bào đen đã bị đẩy lùi mười mấy vạn trượng, không chỉ vậy, lúc này trên người gã ta đã xuất hiện mấy chục vết kiếm, máu tươi nhuộm đỏ cả người gã. </p><p>Nhưng gã không dám có một chút lơ là, vì kiếm của Diệp Huyên thật sự rất nhanh, chỉ cần bất cẩn một chút là nhát kiếm ấy sẽ đâm qua đầu gã ngay. </p><p>Cứ thế, người đàn ông áo bào đen liên tục bị đẩy lùi, thanh đao trong tay gã ta đã có vết nứt. </p><p>Bên kia, người đàn ông áo trắng và cô gái váy tím không hề có dấu hiệu ra tay, hai người chỉ nhìn với vẻ mặt bình tĩnh. </p><p>Nhưng thi thoảng hai người lại nhìn kiếm Thanh Huyên trên thắt lưng bên phải của Diệp Huyên. </p><p>Đúng lúc này, trường đao trong tay người đàn ông áo bào đen ở phía xa đột nhiên vỡ tan, gần như trong tích tắc, một thanh kiếm đâm thẳng vào giữa lông mày của gã. </p><p>Ngay tại thời khắc sinh tử, mắt người đàn ông áo đen từ từ nhắm lại, ngay sau đó, giữa hai chân mày của gã đột nhiên bay ra một thanh đao. </p><p>Bùm! </p><p>Khoảnh khắc thanh đao bay ra, kiếm của Diệp Huyên lập tức vỡ tan. </p><p>Nhìn thấy cảnh này, Diệp Huyên ở đằng xa khẽ cau mày, bởi vì thanh đao đó không chỉ bẻ gãy kiếm trước mặt người đàn ông áo bào đen, mà còn bẻ gãy ba thanh kiếm khác phía sau. </p><p>Diệp Huyên nhìn thanh đao ấy, nó mỏng như cánh ve, thoạt nhìn tưởng như trong suốt! </p><p>Diệp Huyên khẽ nhíu mày, đây là loại đao gì vậy? Trông có vẻ rất lợi hại! </p><p>Xa xa, người đàn ông áo bào đen nhìn chằm chằm Diệp Huyên: “Ngươi rất mạnh, ép ta phải xuất ra tâm đao!” </p><p>Diệp Huyên hơi tò mò: “Tâm đao là gì?” </p>"}