{"title":"Chương 8282: Tiếng xương gãy!","content":"Mọi người xung quanh đều hòa vào âm nhạc, hòa mình vào cao trào cảm xúc.<br>Hứa Mộc Tình ngồi trên vai, không ngừng hát.<br>Chầm chậm, âm nhạc ngày càng cao, giọng hát của Hứa Mộc Tình cũng ngày càng ngân vang.<br>Giống như từng tầng từng tầng sóng biển xếp chồng lên nhau.<br>Tay cô ôm đầu Lý Phong càng ngày càng dùng sức.<br>Lực ở hai chân kẹp càng ngày càng chặt.<br>Lắc lư uyển chuyển.<br>Càng lắc càng nhanh.<br>Cô không thể dừng lại.<br>Cô liên tục lắc hông.<br>Khi âm nhạc lên đến điểm cao trào, giọng Hứa Mộc Tình lúc ngân vang, lúc trong trẻo.<br>Tiếp đó, người như từ mây xanh rơi xuống nhẹ nhàng.<br>Hai chân nơi lỏng, cả người mềm nhũn tuột xuống khỏi vai Lý Phong.<br>Lý Phong sớm đã chuẩn bị hai tay đằng sau nhẹ nhàng đỡ cơ thể mềm mại thơm tho của Hứa Mộc Tình.<br>Cô ghé vào lưng Lý Phong, thơm tựa hoa lan.<br>Lúc này, Lý Phong giơ tay trái ra, sờ nhẹ lên gáy mình.<br> <br>Sau đó, lại đưa ngón tay lên mũi ngửi.<br>Thơm thơm.<br>Lại mang đến mùi hương đặc biệt khiến người ta ngửi rồi lại muốn ngửi nữa.<br>“Vợ ơi, em toát nhiều mồ hôi quá, nhưng đến mồ hôi của em cũng thật thơm”.<br>Nói xong, Lý Phong liền đưa tay mình lên mũi Hứa Mộc Tình đang thở ra hơi nóng.<br>Hứa Mộc Tình chỉ ngửi một chút, mặt lập tức ứng đỏ.<br>Cô dùng nắm đấm nhỏ đấm nhẹ vào lưng Lý Phong: “Đáng ghét”.<br>Hứa Mộc Tình cũng không nghĩ rằng, bản thân vừa mới trải qua trải nghiệm như vậy.<br>Cả người cô bây giờ dựa vào lưng Lý Phong, má nóng hôi hổi.<br>Cô ngại đến mức không nói nên lời.<br>Nhưng tên xấu xa Lý Phong này, toàn trêu đùa tán tỉnh cô hết lần này đến lần khác.<br>Khiến cho cô mặt đỏ tim đập thình thịch, đồng thời có chút è dè nhút nhát, một lần nữa trong lòng cảm thấy hương vị ngọt ngào.<br>Buổi biểu diễn sắp kết thúc.<br>Lý Phong cõng Hứa Mộc Tình như vậy rời đi.<br>Hứa Mộc Tình Phát hiện bên cạnh có rất nhiều người, chỉ có mỗi mình cô là dựa vào lưng Lý Phong.<br>Khuôn mặt nhỏ nhắn ửng đỏ, nói nhỏ với Lý Phong: “Không cần, anh bỏ em xuống đi”.<br>Lý Phong nói một cách nghiêm túc: “Anh cũng muốn bỏ em xuống, nhưng chân em bây giờ chắc mềm nhũn ra rồi, không đi được đâu?”<br>Hứa Mộc Tình đã xấu hổ đến mức không dám ngẩng đầu, cô hận một nỗi không thể chui xuống đất được.<br>Đáng ghét, đáng ghét chết đi được.<br>Nhưng theo đó, Hứa Mộc Tình có chút lo lắng.<br>Cô lo sợ Lý Phong sẽ nghĩ cô quá phóng đãng không?<br>Hứa Mộc Tình ghé đôi môi đỏ gợi cảm vào tai Lý Phong hỏi nhỏ: “Chồng ơi, anh sẽ không ghét bộ dạng này của em chứ?”<br>“Tại sao lại ghét, anh thích còn không kịp nữa ý”.<br>“Hơn nữa, cổ anh vẫn đang còn hương thơm đây này”.<br>Trời ơi, ngại chết đi được!<br>Lý Phong cõng Hứa Mộc Tình, theo dòng người rời khỏi sân vận động.<br>Phía trước không xa, một vài người đàn ông cao to đột nhiên xuất hiện.<br>Chương 280: Mềm mềm<br>Bọn chúng chặn đường của Lý Phong.<br>Tên cầm đầu đeo kính râm.<br>Hắn hất đầu với tên bên cạnh, nói: \"Nữ thì bắt về đây, nam thì đánh gãy tay gãy chân”.<br>Trời còn đang sáng trưng.<br> <br>Ban ngày ban mặt.<br>Mà đám người này chả thèm quan tâm bên cạnh có bao nhiêu người.<br>Cứ tự nhiên như ruồi, xông lên một cách sỗ sàng.<br>\"Hình như đây là vệ sĩ của nhà họ Lỗ, cổ áo bọn họ đều có gắn huy hiệu kìa”.<br>\"Ây da, toi rồi, toi rồi, đôi này đen rồi”.<br>\"Đừng có hóng nữa, mau đi đi”.<br>Lúc mọi người đang tránh đi, thì hai vệ sĩ cầm đầu mỗi tên một bên, đặt tay lên vai Lý Phong.<br>Cùng lúc đó, bọn họ bắt lấy cánh tay Lý Phong, kéo mạnh vài cái.<br>Nhưng Lý Phong vẫn đứng yên bất động.<br>Anh giống như một tảng đá.<br>Không xê dịch một chút nào!<br>\"Thằng này được đấy, lên đi!\"<br>Đúng lúc hai tên vệ sĩ giơ nắm đấm lên định đấm Lý Phong.<br>Thì đột nhiên có ai đó nắm lấy tay bọn họ.<br>Lý Nhị Ngưu tới rồi.<br>Mặc dù trên mặt vẫn còn một vài vết son môi chưa lau sạch.<br>Nhưng lúc này vẻ mặt Lý Nhị Ngưu lạnh lùng, giống như dã thú sắp nổi giận!<br>\"Rắc!\"<br>Tiếng xương gãy!<br>Hét.<br>Hai tên vệ sĩ lập tức bị đám người Lý Nhị Ngưu vặn gãy xương cổ tay.<br>Lý Nhị Ngưu hỏi Lý Phong: \"Anh, giải quyết đám này như nào?\"<br>\"Bẻ gãy tay chân rồi ném vào thùng rác”.<br>Sau đó, Lý Phong coi như không có chuyện gì xảy ra, tiếp tục cõng vợ trên lưng, theo dòng người đi về phía trước.<br>Trong đám đông, thỉnh thoảng sẽ vang lên giọng nói như muỗi kêu của Hứa Mộc Tình.<br>\"Chồng à, em tự đi được rồi, anh thả em xuống đi”.<br>\"Không, tay của em ngọt ngào mềm mại như vậy sao anh nỡ buông ra chứ”.<br>Nói rồi, Lý Phong cũng dùng mười ngón tay đan chặt lấy tay cô.<br>Chà, cảm giác thật tuyệt.<br><br>"}