{"title":"Chương 8283: Hứa Mộc Tình rất thích ăn gà vào ban đêm.","content":"Tiếng xương gãy!<br>Hét.<br>Hai tên vệ sĩ lập tức bị đám người Lý Nhị Ngưu vặn gãy xương cổ tay.<br>Lý Nhị Ngưu hỏi Lý Phong: \"Anh, giải quyết đám này như nào?\"<br>\"Bẻ gãy tay chân rồi ném vào thùng rác”.<br>Sau đó, Lý Phong coi như không có chuyện gì xảy ra, tiếp tục cõng vợ trên lưng, theo dòng người đi về phía trước.<br>Trong đám đông, thỉnh thoảng sẽ vang lên giọng nói như muỗi kêu của Hứa Mộc Tình.<br>\"Chồng à, em tự đi được rồi, anh thả em xuống đi”.<br>\"Không, tay của em ngọt ngào mềm mại như vậy sao anh nỡ buông ra chứ”.<br>Nói rồi, Lý Phong cũng dùng mười ngón tay đan chặt lấy tay cô.<br>Chà, cảm giác thật tuyệt.<br>Mềm mềm.<br> Mịn mịn.<br>...<br>Trong phòng tổng thống của một khách sạn năm sao.<br>Tên vệ sĩ cúi đầu đứng trước mặt Lỗ Vĩnh Hạc.<br>\"Cậu chủ, mấy người đó thất bại rồi ạ, bọn họ bị bẻ gãy chân tay rồi ném vào thùng rác”.<br>\"Thằng khốn!\"<br>Lỗ Vĩnh Hạc chộp lấy chai rượu bên cạnh đập vào đầu tên vệ sĩ.<br>\"Choang!\"<br>Chai rượu đỏ vỡ tan, rượu bắn tung ra như máu.<br>\"Một lũ rác rưởi!\"<br>\"Bình thường chúng nó huênh hoang lắm cơ mà, dương dương tự đắc là mình giỏi giang lắm cơ mà”.<br>\"Thế mà bây giờ còn chả bắt nổi một con đàn bà bình thường!\"<br>\"Cậu chủ, theo lời của các anh em bị thương, thì cô ta không phải người bình thường, bên cạnh cô ta còn có một tên vệ sĩ rất mạnh nữa”.<br>\"Tao nhổ vào! Vệ sĩ cái chó gì”.<br>\"Nếu hai người này giàu có, có tiền để mua vệ sĩ, thì bọn chúng có ở góc hẻo lánh nhất buổi hòa nhạc không?\"<br>\"Đừng bao biện cho sự thất bại của chúng mày!\"<br>\"Tao nói cho mày biết, tao vừa mới uống thuốc, lại còn uống tận hai viên!\"<br>\"Giờ tao đang nóng hết cả người lên đây này, tao bây giờ! Lập tức! Ngay lập tức! Phải có được con đàn bà kia\".<br>\"Mày đi tìm ngay cô ta rồi đem đến đây cho tao”.<br>\"Nếu không, tao sẽ băm mày ra làm bánh bao nhân thịt!\"<br>\"Mai đem cho người khác ăn đấy!\"<br>Tên vệ sĩ rùng mình một cái, nhìn ánh sáng gần như điên cuồng trong mắt Lỗ Vĩnh Hạc, rồi nhanh chóng quay người rời đi.<br>Tên vệ sĩ lập tức lấy điện thoại di động ra: \"Anh, em cần anh giúp!\"<br>\"Nói”.<br>\"Cậu chủ muốn có một người phụ nữ”.<br> <br>\"Người phụ nữ này và người đàn ông của cô ta tuy ăn mặc rất bình thường, nhưng bên cạnh họ có mấy người rất mạnh”.<br>\"Mấy tên đàn em của em đều bị xử hết rồi, anh giúp em được không?\"<br>\"Giúp thì giúp được, nhưng giá cả phải thỏa thuận trước. Anh em thân thích còn phải sòng phẳng, huống hồ gì anh em chúng ta”.<br>\"Anh yên tâm, sau khi xong việc em sẽ chuyển cho anh 100.000”.<br>\"Được, nói cho tôi biết địa chỉ của hai người đó!\"<br>\"Không tới hai mươi phút nữa, chúng sẽ ở trước mặt cậu!\"<br>Sau khi màn đêm buông xuống, một chiếc ô tô Mercedes-Benz màu trắng dừng lại trên phố ở khu phố cổ Thành Hải.<br>Ở đây có một cửa hàng lâu đời chuyên bán đồ ăn vặt nửa đêm.<br>Cửa hàng nhỏ, trang trí cũng rất đơn giản.<br>Vào thời điểm này, không có nhiều người trong cửa hàng.<br>Lý Phong và Hứa Mộc Tình ngồi đối diện nhau.<br>Lý Phong hai tay chống cằm, không ngừng chớp mắt nhìn Hứa Mộc Tình.<br>Nét ửng hồng trên gương mặt thanh tú của Hứa Mộc Tình vẫn chưa phai đi.<br>Trên bàn có một đĩa gà kho xé phay, hai tô hoành thánh và vài đĩa đồ ăn kèm.<br>Hứa Mộc Tình rất thích ăn gà vào ban đêm.<br>Cô đến đây sau khi được Cố Ngôn Hi giới thiệu.<br>\"Đừng nhìn em nữa mà! Con gà này sắp nguội rồi đấy, mau ăn đi”.<br>\"Vợ à, em mới là người thích ăn thịt gà, không phải anh. Em ăn thịt gà đi, anh sẽ ngắm em ăn”.<br>Lý Phong một câu hai câu đều nhắc cô ăn thịt gà, làm Hứa Mộc Tình không thể không nghĩ đến chuyện khác.<br>Khuôn mặt hồng hào của cô lại đỏ ửng lên.<br>Để tránh việc tiếp tục bối rối như vậy, Hứa Mộc Tình nhanh chóng chuyển chủ đề.<br>Cô đưa cho Lý Phong một cái đùi gà và nói: \"Mặc dù Thành Hải là<br><br>"}