{"title":"Chương 8283 Huyết Mạch Chi Lực!  ","content":"<p> Không chỉ thế, trong vực sâu thời không còn có một luồng lực lượng mạnh mẽ vẫn đang không ngừng phá vỡ thời không. </p><p>Xa xa, Hắc Diêm cầm tâm đao trong tay phải, máu trong cơ thể sôi trào điên cuồng, lúc này máu chảy ra từ trên người gã đã thành màu đen. </p><p>Diệp Huyên ở nơi xa lau vết máu bên khoé miệng: “Huyết Mạch Chi Lực sao?” </p><p>Hắc Diêm cầm tâm đao chậm rãi đi về phía Diệp Huyên: “Huyết mạch Viêm Thần! Kiếm tu, được chết trước Huyết Mạch Chi Lực của ta là ngươi đã vinh hạnh lắm rồi!” </p><p>…</p><p>Huyết mạch Viêm Thần! </p><p>Phải công nhận rằng sau khi Hắc Diêm thi triển Huyết Mạch Chi Lực, thực lực của gã đã tăng lên gấp đôi chỉ trong một thời gian ngắn, không chỉ vậy, xung quanh gã còn tản ra ngọn lửa màu đen nhàn nhạt, ngọn lửa đó như máu đen toát lên một sức mạnh cực kỳ đáng sợ, không gian xung quanh gã không ngừng bị huỷ diệt dưới ngọn lửa này, vô cùng kinh hãi. </p><p>Lúc này, dưới sự gia trì của Huyết Mạch Chi Lực đáng sợ ấy, Diệp Huyên đã không thể đỡ được đao của Hắc Diêm. </p><p>Ở đằng xa, Diệp Huyên nhìn Hắc Diêm, thấp giọng thở dài. </p><p>Thấy Diệp Huyên thở dài, Hắc Diêm dừng bước, hơi nhíu mày: “Kiếm tu, ngươi thở dài cái gì?” </p><p>Diệp Huyên lắc đầu cười khẽ: “Ta chỉ muốn đấu một trận công bằng với ngươi!” </p><p>Hắc Diêm nhìn chằm chằm Diệp Huyên, hơi nghi ngờ: “Kiếm tu, chẳng lẽ chúng ta đang chiến đấu không công bằng? Các huynh đệ của ta không giúp đỡ ta mà!” </p><p>Diệp Huyên mỉm cười: “Ta không có ý đó”. </p><p>Hắc Diêm nhìn kiếm Thanh Huyên trong tay Diệp Huyên rồi bảo: “Ta biết, thanh kiếm này của ngươi rất không tầm thường, ngươi có thể sử dụng nó”. </p><p>Diệp Huyên nhìn kiếm Thanh Huyên bên hông, lắc đầu cười: “Không đến nỗi”. </p><p>Nói xong hắn chậm rãi đi về phía Hắc Diêm. </p><p>Hai mắt Hắc Diêm hơi nheo lại, trong mắt có thêm vẻ cảnh giác! </p><p>Gã chưa bao giờ coi thường kiếm tu Diệp Huyên này, phải biết rằng khi chưa sử dụng tới Huyết Mạch Chi Lực, gã vẫn luôn bị Diệp Huyên áp chế. </p><p>Ngay lúc kiếm quang này xuất hiện, người đàn ông áo trắng và cô gái váy tím ở nơi không xa đồng thời cau mày. </p>"}