{"title":"Chương 8286: \"Đồ chó! Mày mù à!\"","content":"\"Mày á, mày là cái thá gì, chả biết ai mù rồi mới đi mời cái loại khố rách áo ôm như mày đến dự tiệc?\"<br>Có người ở bên cạnh lập tức phụ họa thêm: \"Người được mời đến bữa tiệc như chúng tôi đều có thiếp mời, thiếp mời của cậu đâu?\"<br>\"Đúng đấy, lấy thiếp mời ra đây là biết ngay ấy mà”.<br>Lý Phong lạnh nhạt nói: \"Lát nữa sẽ có người đem thiếp mời tới”.<br>\"Hahahaha!\"<br>Cười.<br>Chế giễu.<br>Cười một cách khinh bỉ.<br>Cả hội trường vang lên tiếng cười khinh rẻ coi thường.<br>Trong mắt họ Lý Phong chỉ là một tên ngốc, một thứ bẩn thỉu không có thuốc chữa.<br>Đúng lúc đó, một chiếc Volkswagen màu đen chạy tới.<br>Mặc dù chiếc xe này rất bình thường, nhưng đôi mắt của đội trưởng bảo an lập tức mở to ngay khi nhìn thấy biển số xe.<br>Hắn lập tức ngẩng đầu ưỡn ngực, dẫn theo vài tên vệ sĩ, nhanh chóng đi ra nghênh đón!<br>Một người đàn ông trung niên bước xuống xe.<br> <br>Lý Phong đã gặp người này rồi.<br>Ông ta là người mà cậu chủ nhà họ Kỳ đã mời đến khi Lý Phong và Cao Kiếm đang bàn chuyện ở công viên.<br>\"Oa, tiệc rượu tối nay hoành tráng quá nhỉ!\"<br>\"Đúng vậy, không ngờ Liễu Kình Tùng, Tam lão gia của nhà họ Liễu cũng tới ạ!\"<br>\"Nhà họ Liễu và nhà họ Kỳ có quan hệ thông gia. Lần này nhà họ Kỳ sụp đổ làm nhà họ Liễu cũng bị ảnh hưởng”.<br>\"Anh nhìn sắc mặt của ông ta kìa, trông không được tốt lắm”.<br>Sắc mặt Liễu Kình Tùng quả thực không được tốt lắm.<br>Nhưng sở dĩ sắc mặt ông ta tái nhợt không phải là do nhà họ Kỳ đột ngột sụp đổ.<br>Mà bởi vì ông ta nhìn thấy Lý Phong.<br>Ông ta đã quá ấn tượng với hình ảnh của anh.<br>Kể từ khi nhìn thấy Lý Phong và thiếu tướng năm sao ở công viên ngày hôm đó cùng rời đi.<br>Ông ta đã khắc sâu hình ảnh của Lý Phong vào trong đầu.<br>Sau khi trở về, Liễu Kình Tùng đã dùng mối quan hệ của mình để điều tra thân thế của Lý Phong.<br>Kết quả là, câu trả lời của cấp trên chỉ vỏn vẹn vài từ.<br>Không đủ quyền!<br>Với thân phận của Liễu Kình Tùng, ông ta có thể điều tra ra một phần nhỏ thông tin của thiếu tướng năm sao Cao Kiếm.<br>Nhưng đến tên của người đàn ông trước mặt ông ta còn chả biết!<br>Sao nhân vật tầm cỡ này lại xuất hiện ở đây?<br>Phản xạ đầu tiên của Liễu Kình Tùng là xoay người rời đi.<br>Ông ta không muốn tiếp xúc với Lý Phong.<br>Thậm chí còn không muốn bị Lý Phong nhìn thấy.<br>Gia tộc họ gần đây toàn gặp những điều xui xẻo.<br>Lỡ mà ông ta có nhỡ mồm thì gia tộc sẽ đứt như chơi ấy chứ!<br>\"Liễu Kình Tùng”.<br>Liễu Kình Tùng đang chuẩn bị lên xe rời đi thì chợt khựng lại khi nghe thấy Lý Phong gọi tên mình.<br>Toang rồi toang rồi.<br>Anh ta nhìn thấy mình rồi, phải làm sao đây?<br>Chẳng nhẽ anh ta định tính sổ với mình sao?<br> <br>Trong khi suy nghĩ của Liễu Kình Tùng còn đang hỗn loạn, tim ông ta còn đang đập loạn nhịp.<br>Thì đội trưởng bảo an Liễu Lão Tam lập tức gầm lên một tiếng tức giận: \"Mẹ kiếp! Mày muốn chết à?\"<br>\"Ai cho mày gọi thẳng tên Tam lão gia nhà chúng tao thế hả?\"<br>\"Lên! Đánh cho tao! Đánh chết hắn cho tao! Vả vỡ mồm nó cho tao!\"<br>Đội trưởng đội bảo an Liễu Lão Tam đứng đó gào lên, dương dương tự đắc muốn thể hiện năng lực của mình trước mặt Liễu Kình Tùng.<br>Liễu Kình Tùng đã xoay người lại, toàn thân bừng bừng lửa giận, trong mắt lóe lên những tia dữ tợn.<br>\"Oh!\"<br>\"Đến rồi đến rồi!\"<br>Những người xem nhìn thấy trên người Liễu Kình Tùng tỏa ra khí thế cuồn cuộn của bề trên, không khỏi lùi lại.<br>Hóng drama.<br>Họ phấn khích hóng drama.<br>Trong đầu họ đã tưởng tượng ra cảnh Liễu Kình Tùng sẽ nghiền nát Lý Phong như thế nào!<br>Nhưng Liễu Kình Tùng đột nhiên lao về phía Liễu Lão Tam, ông ta giơ chân lên, đạp vào người hắn.<br>\"Ầm!\"<br>Liễu Lão Tam bị đá bay, đập mạnh vào bức tường bên cạnh.<br>\"Đồ chó! Mày mù à!\", Liễu Kình Tùng tức giận chửi thề.<br>Nhân vật tầm cỡ trước mặt này là nhân vật đáng sợ mà ngay cả thiếu tướng năm sao cũng tự xưng là em!<br>Thế mà loại chó như mày lại dám sủa trước mặt người ta à!<br>Hai chân Liễu Kình Tùng nhũn như cọng bún.<br>Ông ta run rẩy bước tới trước mặt Lý Phong, khom người, nở nụ cười nịnh nọt.<br>\"Sao anh lại ở đây ạ?\"<br>Liễu Kình Tùng không ngạc nhiên khi Lý Phong biết tên và danh tính của mình.<br>Một nhân vật tầm cỡ như anh, chỉ cần ngoắc ngón tay một cái, thì thông tin nào mà chả về tay anh.<br>Lý Phong nhàn nhạt hỏi: \"Ông có thiếp mời không?\"<br>Liễu Kình Tùng sửng sốt trong giây lát.<br><br>"}