{"title":"Chương 8287: Coi trời bằng vung.","content":"Liễu Lão Tam bị đá bay, đập mạnh vào bức tường bên cạnh.<br>\"Đồ chó! Mày mù à!\", Liễu Kình Tùng tức giận chửi thề.<br>Nhân vật tầm cỡ trước mặt này là nhân vật đáng sợ mà ngay cả thiếu tướng năm sao cũng tự xưng là em!<br>Thế mà loại chó như mày lại dám sủa trước mặt người ta à!<br>Hai chân Liễu Kình Tùng nhũn như cọng bún.<br>Ông ta run rẩy bước tới trước mặt Lý Phong, khom người, nở nụ cười nịnh nọt.<br>\"Sao anh lại ở đây ạ?\"<br>Liễu Kình Tùng không ngạc nhiên khi Lý Phong biết tên và danh tính của mình.<br>Một nhân vật tầm cỡ như anh, chỉ cần ngoắc ngón tay một cái, thì thông tin nào mà chả về tay anh.<br>Lý Phong nhàn nhạt hỏi: \"Ông có thiếp mời không?\"<br>Liễu Kình Tùng sửng sốt trong giây lát.<br>Chẳng lẽ nhân vật lớn này không được mời?<br>Đến đây mà không được mời, vậy nghĩa là sao?<br>Liễu Kình Tùng đảo nhanh tròng mắt, lập tức lấy ra một tấm thiệp mời từ tên tùy tùng đi theo.<br>Sau đó, ông ta đưa nó cho Lý Phong bằng cả hai tay.<br>\"Đây là thiệp mời của tôi, giờ nó là của anh”.<br>\"Ừ”.<br>Lý Phong gật đầu, xoay người rời đi.<br> <br>\"Tôi sẽ mở cửa thang máy cho anh”.<br>Vừa nói, Liễu Kình Tùng vừa lao tới và đích thân mở cửa thang máy cho Lý Phong.<br>Ngay sau đó, Liễu Kình Tùng đi theo Lý Phong như một tên tùy tùng.<br>Sau đó cửa thang máy từ từ đóng lại.<br>Toàn bộ sảnh tầng một vô cùng yên lặng.<br>Yên lặng đến mức có thể nghe thấy tiếng của một cái kim rơi.<br>\"Tôi không nhìn nhầm đấy chứ?\"<br>Một người ra sức dụi mắt.<br>\"Tôi vừa nhìn thấy cái gì vậy?\"<br>\"Tam lão gia nhà họ Liễu, lãnh đạo cao cấp nhường kia lại đích thân mở cửa thang máy cho thằng kia á”.<br>\"Trời ạ, tôi hẳn là đang nằm mơ rồi!\"<br>Người ở bên cạnh đã hết sốc, vội vàng nói: \"Mau lên lầu đi, buổi tiệc hôm nay hẳn là sẽ rất đặc sắc đây”.<br>Đám người nhanh chóng đi thang máy khác lên lầu.<br>Hội trường chỉ còn lại một nhóm bảo an.<br>Nhìn đội trưởng bảo an Liễu Lão Tam đang co ro trong góc tường.<br>Họ đều biết rằng đội trưởng lần này chết chắc rồi!<br>Cùng lúc đó, bên trong đại sảnh của bữa tiệc.<br>Hứa Mộc Tình và Cố Ngôn Hi bước vào trong ánh mắt ghen tị và ngưỡng mộ của bao người.<br>Họ giống như hai ngọn đèn sáng trong bóng tối.<br>Ngay lập tức, nó thu hút sự chú ý của mọi người.<br>Lỗ Vĩnh Hạc và Trình Lỗi, đã chờ đợi từ lâu, ánh mắt của họ tràn đầy vẻ tham lam!<br>Lỗ Vĩnh Hạc giờ đã thèm khát lắm rồi, hắn nóng lòng muốn đưa người lên lầu ngay lập tức.<br>Trình Lỗi nhanh chóng nắm lấy tay Lỗ Vĩnh Hạc và lắc đầu với hắn ta.<br>\"Cậu Lỗ, đừng vội”.<br>\"Đêm nay, những người có thể đến dự tiệc ít nhiều đều có chút máu mặt”.<br>\"Tôi đã điều tra rõ ràng các mối quan hệ của Cố Ngôn Hi rồi”.<br>\"Một thời gian trước, cô ta lợi dụng nội bộ nhà họ Lương lục đục, tìm người chống lưng mua lại công ty giải trí”.<br>\"Hiện tại trên danh nghĩa, cô ta là chủ một công ty giải trí”.<br>\"Thực ra, điều mà mọi người quan tâm hơn cả là người đàn ông sau lưng cô ta là ai?\"<br>\"Chỉ cần chúng ta tìm ra người đàn ông này là ai, chúng ta sẽ có thể nắm chắc mọi thứ trong tay”.<br>\"Dù sao thịt cũng dâng đến mồm rồi, chạy đâu cho thoát”.<br>Sau khi nghe vậy, Lỗ Vĩnh Hạc liền cố nhịn, đổ rượu vang đỏ vào miệng.<br>Ánh mắt của hắn hệt như một con dã thú, ra sức tìm kiếm trong đám người xung quanh.<br>Một khi biết kẻ đứng sau Cố Ngôn Hi là ai, hắn sẽ ra tay ngay lập tức!<br>Cố Ngôn Hi đã đưa Hứa Mộc Tình đi gặp rất nhiều người.<br> Chương 283: Anh không được thế<br>Trong số đó, có một cặp đôi đã thu hút được sự chú ý của Hứa Mộc Tình.<br>Cặp đôi này chỉ ở trong một khu vực nhỏ, đứng trò chuyện với một vài người.<br>Hứa Mộc Tình không ngừng nhìn chằm chằm người đàn ông, cô cảm thấy người đàn ông này rất quen thuộc.<br>Khi người đàn ông quay đầu lại, anh ấy cũng nhìn thấy Hứa Mộc Tình.<br>Sau một thoáng ngạc nhiên, người đàn ông ngay lập tức dẫn vợ đi về phía Hứa Mộc Tình và Cố Ngôn Hi.<br>“Hứa Mộc Tình, cậu là Hứa Mộc Tình nhỉ?”, người đàn ông trông rất phấn khích sau khi nhận ra Hứa Mộc Tình.<br>\"Cậu là Liễu Bạch?\"<br>Liễu Bạch gật đầu liên tục: \"Đúng vậy, tớ là Liễu Bạch đây, bạn cũ, chúng ta đã hơn mười năm không gặp nhau rồi đấy nhỉ!\"<br>Vợ của Liễu Bạch, Dư Tú Tú, lúc này có chút tức giận nói: \"Nghe như đã già lắm rồi ấy, cô Hứa còn trẻ và đẹp thế này cơ mà?\"<br>\"Haha, xin lỗi, anh kích động quá ấy mà”.<br>Sau màn giới thiệu, bốn người đã làm quen với nhau và bắt đầu trò chuyện.<br>Trước mặt Liễu Bạch là hai người đẹp tuyệt trần.<br>Nhưng ánh mắt của anh ấy lại chỉ hướng về phía vợ của mình.<br>Ánh mắt anh ấy nhìn Hứa Mộc Tình và Cố Ngôn Hi rất trong sáng, chỉ có sự cảm tán thưởng.<br>Còn ánh mắt anh ấy nhìn Dư Tú Tú thì tràn đầy yêu thương.<br>Trong khi bốn người đang trò chuyện ở đó, thì Lỗ Vĩnh Hạc hỏi Trình Lỗi: \"Người đàn ông đang nói chuyện với họ lúc này là ai?\"<br>Trình Lỗi nói: \"Hình như là một tên quèn nhà họ Liễu”.<br>Khinh bỉ chế nhạo.<br>Đôi mắt Lỗ Vĩnh Hạc lộ ra một tia cực kỳ hung hãn.<br>Hắn không nhịn được nữa rồi.<br>Khi nghe nói chống lưng của Cố Ngôn Hi chỉ là một kẻ tầm thường.<br>Hắn không nói không rằng, lập tức dẫn người đi tới.<br>Lỗ Vĩnh Hạc nhanh chóng đứng sau lưng Liễu Bạch: \"Tránh ra”.<br>Liễu Bạch vữa nghe thấy tiếng của Lỗ Vĩnh Hạc liền quay đầu lại, đúng lúc đó, Lỗ Vĩnh Hạc giơ chân lên và đá vào bụng của Liễu Bạch.<br>Liễu Bạch bị đá bay sang một bên.<br>Lỗ Vĩnh Hạc vênh váo đứng trước mặt Hứa Mộc Tình.<br>Hắn ngẩng đầu lên.<br>Kiêu ngạo.<br>Coi trời bằng vung.<br>\"Này! Cô kia, theo tôi lên lầu mau!\"<br>Hống hách.<br>Không coi ai ra gì.<br><br>"}