{"title":"Chương 8288 Hắn ta căng dây cung, bắn tên!  ","content":"<p> Người đàn ông áo trắng phía xa đột nhiên nói: “Xem ra là ngươi muốn nhúng tay vào chuyện này!” </p><p>Diệp Huyên nhìn người đàn ông áo trắng, cười nói: “Đây là huynh đệ đồng môn của ta, các người bảo ta mặc kệ hắn cũng không được, trừ khi các ngươi thêm tiền!” </p><p>Nghe thấy lời của Diệp Huyên, người nghịch hành vốn đang cảm động thoáng chốc ngơ ngác, gã kéo ống tay áo của Diệp Huyên: “Diệp huynh… Huynh đừng như thế, ta sợ lắm!” </p><p>Gã thật sự thấy hơi sợ! </p><p>Nếu Diệp Huyên không can thiệp vào thì gã sẽ chết chắc! </p><p>Một mình gã không thể nào chống lại ba người này </p><p>Người đàn ông áo trắng phía xa nhìn Diệp Huyên, một lát sau, hắn ta nói: “Không thể thêm tiền được, nhưng lát nữa ta có thể chôn các ngươi chung một chỗ!” </p><p>Dứt lời… </p><p>Hắn ta căng dây cung, bắn tên! </p><p>Thời không nơi mũi tên đi qua lập tức bốc cháy, sau đó nhanh chóng sụp đổ! </p><p>Diệp Huyên ở phía xa híp mắt, ánh mắt vô cùng nặng nề, hắn nhẹ nhàng chỉ ngón tay cái bên trái, kiếm trong vỏ lập tức bay ra. </p><p>Lúc này, hắn đang sử dụng Huyết Mạch Chi Lực, vì thế chiêu kiếm này không chỉ ẩn chứa kiếm thế và khí thế mà còn có cả Huyết Mạch Chi Lực nữa. </p><p>Thời không nơi Huyết Kiếm đi qua cứ thế chôn vùi thành hư vô! </p><p>Oanh! </p><p>Mũi tên màu vàng kia lập tức bị kiếm làm cho dừng lại, sau đó, một thanh trường thương chợt đâm xuống từ trên đầu Diệp Huyên, lúc trường thương còn cách đầu Diệp Huyên mười mấy tấc, một lực lượng thần bí đột nhiên bao phủ lấy nó, một khắc sau, thanh trường thương lập tức biến mất, lúc xuất hiện một lần nữa, nó đã ở trên đầu cô gái váy tím ở phía xa, chẳng những thế, lực lượng ẩn chứa bên trong còn mạnh hơn khi nãy không chỉ gấp mấy lần. </p><p>Cô gái váy tím hơi nhíu mày, ả mở lòng bàn tay, sau đó phất một cái, một lực lượng vô hình thoáng chốc chặn thanh trường thương kia lại, nhưng thời không trên đầu ả chợt lõm vào như một cái đáy nồi, cực kỳ đáng sợ. </p><p>Lúc này, người nghịch hành đột nhiên đè tay phải xuống. </p><p>Gần như trong nháy mắt, không gian trước mặt người nghịch hành chợt nứt ra, một thanh trường thương phá không xuất hiện, sau đó nhanh như chớp đâm vào giữa chân mày của người nghịch hành. </p>"}