{"title":"Chương 8289: Cả cái Thành Hải này đều biết.","content":"Hai tên vệ sĩ đập mạnh vào bức tường bên cạnh.<br>Nôn ra máu.<br>Hôn mê.<br>Lúc này, Liễu Bạch, người đang ôm đầu đỡ đòn đánh của mấy tên vệ sĩ, giờ mới ngẩng đầu lên.<br>Anh ấy nhìn thấy một khuôn mặt dữ tợn.<br>Giờ phút này, Lý Phong giống như một ngọn núi sừng sững không gì sánh nổi!<br>\"Đồ chó, mày dám cản tao à!\"<br>\"Tao nói cho mày biết, nếu mày biết điều thì giao con kia cho tao”.<br>\"Nếu không, tao không những xử đẹp mày mà còn xử luôn cả nhà mày đấy!\"<br>\"Tất nhiên, nếu mày khéo”.<br>\"Tao không ngại trả lại vợ mày sau khi đã chơi đâu”.<br> <br>\"Khi nào tao cần thì lại dẫn đến cho tao dùng”.<br>\"Hahaha! Tao đây sống rất biết điều đấy chứ!\"<br>\"Vù!\"<br>Thân ảnh Lý Phong lóe lên, đột nhiên xuất hiện ở trước mặt Lỗ Vĩnh Hạc.<br>\"Bốp!\"<br>Một cái tát.<br>Một nửa khuôn mặt của Lỗ Vĩnh Hạc bị lệch đi!<br>Một vài cái răng dính máu bắn lên không trung.<br>“Cạnh cạnh!”, đập vào cửa kính cách đó không xa.<br>\"Mày dám đánh tao! Đồ chó, mày dám đánh tao! Hôm nay mày chết chắc rồi, mày chết chắc rồi!\"<br>Đúng lúc này, Liễu Kình Tùng vội vàng đi tới.<br>\"Đủ chưa hả!\"<br>Ngay khi nhìn thấy Liễu Kình Tùng đến, Lỗ Vĩnh Hạc lập tức phàn nàn với ông ta.<br>\"Chú Liễu, chú tới đúng lúc lắm, tên khốn kiếp này dám đánh cháu, chú mau phái người tới bắn chết hắn đi!\"<br>\"Bốp!\"<br>Một cái tát rõ to.<br>Cái tát của Liễu Kình Tùng không chỉ khiến cho Lỗ Vĩnh Hạc sốc mà còn khiến mọi người xung quanh choáng váng.<br>Tất cả mọi người đều đang nghĩ, có phải ông ta đã đánh nhầm người rồi không?<br>Đó là cậu chủ nhà họ Lỗ.<br>Hơn nữa, quan hệ giữa nhà họ Lỗ và nhà họ Liễu khá tốt.<br>Sao Liễu Kình Tùng lại có thể đánh Lỗ Vĩnh Hạc trước mặt nhiều người như vậy chứ?<br> <br>Lúc này, Liễu Kình Tùng trừng mắt, nhìn chằm chằm Lỗ Vĩnh Hạc.<br>Bây giờ ông ta không chỉ muốn đánh chết hắn, mà còn muốn giết luôn Lỗ Vĩnh Hạc!<br>Nhân vật tầm cỡ bên cạnh này có thể làm cho tất cả mọi người có mặt tại đây phá sản, vứt cả đám xuống dưới biển cho cá ăn ấy chứ!<br>Nhà họ Lỗ, gia tộc đứng đầu ở Thành Hải?<br>Trong mắt của nhân vật tầm cỡ này, chỉ là một chuồng chó không hơn.<br>Không, chỉ là một đống cứt chó ở bên đường thôi!<br>Khi vừa bước vào đại sảnh, Liễu Kình Tùng đang suy nghĩ, tại sao nhân vật tầm cỡ này lại tham gia yến tiệc tối nay? Ông ta lại nghĩ làm sao mới có thể tạo dựng mối quan hệ với người ta?<br>Kết quả là khi nghe thấy Hứa Mộc Tình gọi Lý Phong là chồng, tim ông ta như muốn nhảy ra ngoài vì sợ hãi!<br>Lỗ Vĩnh Hạc là loại chó có tính cách như nào?<br>Cả cái Thành Hải này đều biết.<br>Tên khốn này chỉ cần nhìn thấy phụ nữ là đã muốn cởi quần rồi.<br>Không ngoa khi nói Hứa Mộc Tình đẹp như tiên nữ.<br>Nếu Lỗ Vĩnh Hạc làm sằng làm bậy ở đây thì tất cả đều phải chết!!<br>Liễu Kình Tùng xua tay: \"Đuổi Lỗ Vĩnh Hạc ra ngoài. Hôm nay nó không được chào đón ở đây!\"<br>Chương 284: Rượu đỏ như viên đạn<br>Cao Ngọc Thụ và vài tên vệ sĩ ngay lập tức dẫn Lỗ Vĩnh Hạc rời đi.<br>\"Ai cho phép hắn đi?\"<br>Một giọng nói lạnh nhạt truyền đến tai mọi người.<br><br>"}