{"title":"Chương 8290: Ánh mắt Lý Phong sắc như dao.","content":"Không ngoa khi nói Hứa Mộc Tình đẹp như tiên nữ.<br>Nếu Lỗ Vĩnh Hạc làm sằng làm bậy ở đây thì tất cả đều phải chết!!<br>Liễu Kình Tùng xua tay: \"Đuổi Lỗ Vĩnh Hạc ra ngoài. Hôm nay nó không được chào đón ở đây!\"<br>Chương 284: Rượu đỏ như viên đạn<br>Cao Ngọc Thụ và vài tên vệ sĩ ngay lập tức dẫn Lỗ Vĩnh Hạc rời đi.<br>\"Ai cho phép hắn đi?\"<br>Một giọng nói lạnh nhạt truyền đến tai mọi người.<br>Lý Phong từng bước đi về phía Lỗ Vĩnh Hạc.<br>Theo mỗi bước đi của anh.<br>Bầu không khí trong phòng càng trở nên lắng đọng hơn.<br>\"Lúc nãy mày làm vợ tao sợ, mày định thế nào đây?\"<br> <br>Cao Ngọc Thụ và một vài vệ sĩ nhanh chóng đứng trước mặt Lý Phong.<br>\"Đừng có mà quá đáng”.<br>\"Chuyện hôm nay cậu chủ nhà tao không tính sổ với mày đã là tốt lắm rồi”.<br>\"Nếu mày thực sự muốn động tay động chân thì nhà họ Lỗ chả ngán nhà họ Liễu chúng mày đâu”.<br>\"Nhà họ Lỗ là cái thá gì?\"<br>Lời của Lý Phong lọt vào tai mọi người một cách rõ ràng.<br>Mọi người nhìn Lý Phong mặc bộ đồ rẻ tiền, đều cảm thấy người đàn ông trước mặt này đã quá kiêu ngạo rồi.<br>Nhà họ Lỗ là cái thá là gì à?<br>Đó là gia tộc đứng đầu ở Thành Hải đấy.<br>Chỉ cần vệ sĩ trong gia tộc bọn họ, mỗi người đến nhổ một bãi nước bọt cũng đủ làm Lý Phong chết đuối.<br>\"Vừa rồi tao cho chúng mày cơ hội”.<br>\"Chúng mày lại không đi”.<br>\"Bây giờ tao sẽ tiễn chúng mày xuống lầu nhé”.<br>Nói rồi, Lý Phong đột nhiên biến mất trước mắt mọi người.<br>Ngay sau đó, chỉ nghe thấy những tiếng ‘bốp bốp’ bạo lực vang lên.<br>Những tên vệ sĩ đó từng người một đã bị đánh bay ra ngoài.<br>Hơn nữa, chỉ có một đường duy nhất để chúng bay ra khỏi sảnh của bữa tiệc, đó là cửa sổ!<br>Trong nháy mắt, mười mấy tên vệ sĩ của Lỗ Vĩnh Hạc đều biến mất trước mặt mọi người.<br>Lúc này, chỉ còn lại Lỗ Vĩnh Hạc.<br>Lý Phong từng bước tiến lại gần, Lỗ Vĩnh Hạc tái mặt đi vì sợ hãi, cơ thể run lên, không ngừng lùi về phía sau, cứ vậy hắn đã bị ép tới cửa sổ.<br>Lỗ Vĩnh Hạc run rẩy hét lên: \"Tao là cậu chủ nhà…”<br>\"Bốp!\"<br> <br>Lại một cái tát, chặn đứng những lời nói phía sau của Lỗ Vĩnh Hạc.<br>Vẻ mặt Lý Phong bình thản: \"Bây giờ tao sẽ cho mày hai sự lựa chọn, chọn một trong hai”.<br>\"Một, tao bóp cổ mày rồi ném mày xuống”.<br>\"Hai, mày tự nhảy xuống”.<br>Tầng nơi đặt sảnh tiệc là tầng bảy.<br>Tuy nhiên, nếu nhảy xuống từ cửa sổ này, thì có thể nhảy thẳng xuống ban công tầng năm.<br>Ở độ cao này, thì không đến mức chết người.<br>Lúc này, có rất nhiều vệ sĩ đang nằm trên ban công phía dưới, kêu gào thảm thiết.<br>Ánh mắt Lý Phong sắc như dao.<br>Lỗ Vĩnh Hạc không dám đối mặt với anh.<br>Hắn muốn cầu xin sự thương xót, nhưng không mở nổi miệng.<br>Hắn muốn chạy, nhưng chân hắn đã mềm nhũn ra rồi.<br>Lúc này, có tiếng hô to của Cao Ngọc Thụ phát ra từ ban công tầng năm bên dưới: \"Cậu chủ, anh nhảy xuống đi, tôi sẽ đỡ anh!\"<br>Nghe đến đây, Lỗ Vĩnh Hạc không khỏi thở dài một hơi.<br>Hắn trừng mắt một cái, căm phẫn nhìn Lý Phong nói: \"Mày sẽ phải hối hận! Tao sẽ không tha cho mày đâu! Tao nhất định sẽ không tha cho mày đâu!\"<br>Nói xong Lỗ Vĩnh Hạc liền trèo lên cửa sổ rồi nhảy xuống.<br>Lỗ Vĩnh Hạc vừa nhảy khỏi cửa sổ.<br>Thì Lý Phong đã bước nhanh về phía trước.<br>Anh duỗi một ngón tay ra và nhúng nó vào ly rượu của người bên c<br><br>"}