{"title":"Chương 8290 Kiếm ra khỏi vỏ!  ","content":"<p> Tuy nhắm mắt, nhưng hắn lại có thể cảm nhận rõ ràng mũi tên kia, kể cả phần lông của mũi tên đang run rẩy, hắn cũng có thể cảm nhận được rõ ràng. </p><p>Lúc này, Diệp Huyên lại chỉ ngón cái. </p><p>Ong! </p><p>Một tiếng kiếm reo lanh lảnh đột nhiên vang vọng, một khắc sau, một tia kiếm quang chém thẳng lên mũi tên. </p><p>Oanh! </p><p>Mũi tên bị chém dừng lại, nhưng cũng không bị đẩy lùi, có điều lần này kiếm của Diệp Huyên cũng không rời đi, một kiếm một tên cứ giằng co như thế, nhưng thời không xung quanh hai người lại dần sụp đổ! </p><p>Lực lượng này một kiếm một tên có thể chịu được! Nhưng thời không lại không chịu nổi!</p><p>Lúc này, người đàn ông áo trắng phía xa lại lấy ra một mũi tên màu đen, một khắc sau, tiếng xé rách chói tai đột nhiên vang vọng! </p><p>Diệp Huyên rất bình tĩnh, ngón cái của hắn đè lên chuôi kiếm, lúc mũi tên bay tới chỗ cách hắn mấy trượng, hắn chỉ gảy nhẹ ngón cái, kiếm trong vỏ lập tức bay ra! </p><p>Chiêu kiếm này không giống với trước đó cho lắm, lúc chưa ra khỏi vỏ, nó có vẻ rất yên ắng, có một cảm giác ung dung đến lạ thường.  </p><p>Chiêu kiếm này chém thẳng lên trên mũi tên, mũi tên rung mạnh, sau đó bị đánh bay xa nghìn trượng. </p><p>Nhìn thấy cảnh này, người đàn ông áo trắng hơi nhíu mày, hắn ta nhìn Diệp Huyên bằng ánh mắt nặng nề. </p><p>Thay đổi rồi! </p><p>Từ lúc giao thủ đến bây giờ, kiếm của Diệp Huyên đang dần thay đổi, đây là dấu hiệu hắn sắp đột phá. </p><p>Nghĩ thế, người đàn ông áo trắng quay đầu nhìn Hắc Diêm: “Chúng ta đến dùng võ làm quen với bọn họ à?” </p><p>Hắc Diêm sửng sốt, sau đó lắc đầu: “Đương nhiên không phải!” </p><p>Người đàn ông áo trắng khó chịu: “Nếu không phải sao ngươi còn chưa ra tay?” </p><p>Nét mặt Hắc Diêm cứng đờ, gã hơi do dự, sau đó xách trường đao lên xông về phía Diệp Huyên. </p><p>Diệp Huyên ở phía xa hơi nhíu mày. </p><p><br>Nhưng uy lực của chiêu kiếm này yếu hơn chiêu kiếm trước đó nhiều, khi thanh kiếm này tiếp xúc với mũi tên, nó thoáng chốc vỡ tan tành, mũi tên lao nhanh tới, đâm thẳng về phía Diệp Huyên, cùng lúc đó, trường đao của Hắc Diêm cũng đã bổ tới trên đầu hắn. </p>"}