{"title":"Chương 8291 Có tức không?  ","content":"<p>Diệp Huyên đột nhiên rút kiếm chém một phát. </p><p>Vì Hắc Diêm đã đến trước mặt hắn, bây giờ phải cận chiến, nếu phi kiếm không thể đánh tan lực lượng của đối phương, người chịu thiệt sẽ là hắn. </p><p>Rút Kiếm Định Sinh Tử! </p><p>Diệp Huyên rút kiếm, kiếm quang nổ ra trước mặt hắn, thoáng chốc bao phủ lấy hai người, một khắc sau, hai người đồng thời lùi về sau! </p><p>Diệp Huyên lùi lại khoảng vạn trượng, chẳng những thế, trước ngực hắn còn bị một mũi tên màu đen cắm vào! </p><p>Mũi tên kia khẽ rung, không ngừng phá hoại sinh khí trong người Diệp Huyên, nhưng vào thời khắc mấu chốt đó, Huyết Mạch Chi Lực trong người Diệp Huyên chợt sôi trào, sau đó, những Huyết Mạch Chi Lực này điên cuồng chống lại lực lượng của mũi tên. </p><p>Diệp Huyên sửng sốt. </p><p>Hắn không ngờ huyết mạch của hắn còn có cả chức năng này! </p><p>Diệp Huyên không suy nghĩ nhiều, hắn muốn rút mũi tên kia ra, nhưng lại giật mình phát hiện không thể nào rút được! </p><p>Diệp Huyên thử sử dụng khí thế và kiếm thế để rút nó ra, nhưng vẫn không được. </p><p>Cứ thế, Huyết Mạch Chi Lực của hắn và lực lượng của mưa tên không ngừng đối đầu nhau trong cơ thể hắn. </p><p>Người đàn ông áo trắng phía xa đột nhiên lấy thêm một mũi tên màu đen ra, hắn ta nhìn Diệp Huyên: “Ta biết thanh kiếm trong tay ngươi không đơn giản, ngươi thật sự không dùng nó sao?” </p><p>Rõ ràng là hắn ta đang nói đến kiếm Thanh Huyên! </p><p>Diệp Huyên nhìn hắn ta, khinh thường nói: “Ta khinh thường ngoại vật!” </p><p>Người đàn ông áo trắng nhìn Diệp Huyên, gật đầu: “Có bản lĩnh!” </p><p>Dứt lời, hắn ta lại bắn ra một mũi tên, gần như cùng lúc đó, Hắc Diêm lại xuất hiện trước mặt Diệp Huyên, gã nhanh hơn mũi tên một chút, rõ ràng là đang cố ý che đi mũi tên của người đàn ông áo trắng! </p><p>Lúc này, Diệp Huyên đột nhiên rút kiếm chém một phát. </p><p>Lần này, hắn không sử dụng kiếm bình thường, mà là kiếm Thanh Huyên! </p><p>Kiếm chém ra. </p><p>Ầm! </p><p>Đao quang vỡ tan, Hắc Diêm bay ra xa mấy vạn trượng, khi dừng lại, thân thể của gã đã vỡ tan! </p><p><br>Mẹ kiếp! </p>"}