{"title":"Chương 8292: Đúng là hơi nằm ngoài dự đoán.  ","content":" Diệp Huyên bật cười ha hả: “Đúng là nực cười, các ông biết rõ lai lịch của ta? Vậy ông có thể nói về Huyết Mạch Chi Lực của ta không?” <br>Sắc mặt Mộ Hư hơi khó coi, đúng là ông ta thật sự không biết! <br>Diệp Huyên lại giơ kiếm Thanh Huyên lên: “Vậy ông biết thanh kiếm này không?” <br>Advertisement <br>Nét mặt Mộ Hư lại càng thêm khó coi. <br>Diệp Huyên nhìn người đàn ông áo trắng phía xa, hắn ta đột nhiên lắc đầu: “Thành chủ Mộ Hư nói đúng, ngươi không phải người của chúng ta”. <br>Diệp Huyên hơi nheo mắt, không nói gì. <br> <br>Người đàn ông áo trắng lại nói: “Ngươi chỉ muốn dùng cái danh đội lính đánh thuê đứng đầu để hù doạ ta thôi. Vậy ngươi có biết ta có quen biết với đội trưởng đội lính đánh thuê đứng đầu không?” <br>Diệp Huyên cười: “Chúng ta không nói vấn đề này nữa, đổi chủ đề khác đi. Mục tiêu ban đầu của các ngươi chỉ là giết một mình người nghịch hành, nhưng bây giờ lại thêm ta nữa, chẳng lẽ các ngươi không thấy nên bảo Bạch Trú Thành thêm tiền sao?” <br>Nghe vậy, người đàn ông áo trắng hơi cau mày, nhìn Thành chủ Bạch Trú Thành Mộ Hư: “Đúng là phải thêm tiền!” <br>Nghe lời này của người đàn ông áo trắng, sắc mặt Mộ Hư lập tức trở nên vô cùng khó coi. <br>Thêm tiền! <br>Để mời đội lính đánh thuê Thần Ung này, Bạch Trú Thành đã phải bỏ ra sáu tinh mạch. <br>Sáu tinh mạch không phải con số nhỏ, vì hiện tại trong Bạch Trú Thành cũng chỉ có hơn mười tinh mạch, tương đương với việc đã bỏ ra một nửa. <br>Lại thêm sáu tinh mạch nữa để giết Diệp Huyên? <br>Nét mặt Mộ Hư khó coi đến cực điểm! <br>Lúc này, Diệp Huyên chợt nói: “Trước khi đội lính đánh thuê Thần Ung các ngươi giết người sẽ điều tra thực lực của đối phương đúng chứ?” <br>Người áo trắng nhìn hắn ngẫm nghĩ: “Ngươi muốn nói gì?” <br>Diệp Huyên nghiêm mặt nói: “Điều thứ nhất, thực lực của người nghịch hành chắc chắn hơi nằm ngoài dự đoán của các ngươi, đúng không?” <br><br>Người đàn ông áo trắng im lặng. <br>Đúng là hơi nằm ngoài dự đoán. <br>Diệp Huyên nói tiếp: “Điều thứ hai, ta vốn không phải mục tiêu của các ngươi, nhưng bây giờ ta đã bị cuốn vào. Hơn nữa thực lực của ta cũng khiến các ngươi hơi bất ngờ, phải không?” <br><br>Người đàn ông áo trắng nhìn Diệp Huyên, không lên tiếng. <br><br>Diệp Huyên lại nói: “Thực lực nằm ngoài dự đoán, số người nằm ngoài dự đoán, sau đó lại chỉ đưa sáu tinh mạch…” <br><br>Nói đến đây, hắn nhìn Mộ Hư, trong mắt không che giấu sự khinh thường: “Ta cực kỳ khinh thường Bạch Trú Thành các ông, dùng sáu tinh mạch để bảo người ta liều mạng với hai thiên tài tuyệt thế, các… các ông không biết ngượng à? Dù thế nào cũng phải đưa hai mươi tinh mạch chứ!” <br><br><br><br><br>"}