{"title":"Chương 8292: \"Ta cũng chỉ mới phát hiện thôi mà!\"  ","content":"<p> Đã nói là không dùng thanh kiếm đó rồi, vậy mà đột nhiên lại xách nó ra, làm gã chẳng kịp đề phòng gì hết! </p><p>Gã đã thật sự nghĩ rằng Diệp Huyên sẽ không dùng thanh kiếm đó thật, dù sao Diệp Huyên cũng là kiếm tu, sao có thể chơi mấy bài ăn nói lật lọng bỉ ổi đó được? </p><p>Nhưng gã không ngờ rằng kiếm tu trước mắt này lại không bình thường! </p><p>Bất cẩn rồi! </p><p>Nhưng đúng lúc này, Diệp Huyên ở nơi xa cong môi lên, một khắc sau, hắn lại gảy ngón tay cái một. </p><p>Vèo! </p><p>Kiếm Thanh Huyên lập tức chém ra! </p><p>Tròng mắt Hắc Diêm co lại, trong lòng hoảng hốt, bởi vì chiêu kiếm này của Diệp Huyên đang nhắm thẳng vào gã. </p><p>Bây giờ gã đang là thể linh hồn, sao mà chống lại được chiêu kiếm này? </p><p>Đúng lúc này, một mũi tên máu tím đột nhiên bay đến, một khắc sau, mũi tên đó đâm thẳng vào kiếm Thanh Huyên. </p><p>Mũi nhọn đấu với lưỡi sắc! </p><p>Ầm! </p><p>Kiếm Thanh Huyên lập tức bị buộc dừng lại, nhưng chỉ chốc lát sau, mũi tên tím kia lập tức vỡ vụn! Nhưng lúc này, Hắc Diêm cũng đã lùi ra ngoài được mấy vạn trượng, kéo dài khoảng cách cực xa với Diệp Huyên! </p><p>Phi kiếm của Diệp Huyên rất khủng bố, nhưng chỉ cần khoảng cách xa một chút thì uy hiếp cũng sẽ giảm đi đôi phần! </p><p>Phía xa xa, người đàn ông mặc áo trắng kia liếc nhìn kiếm Thanh Huyên trong tay Diệp Huyên, khẽ nói: \"Có thể phá vỡ được cả Tử Hư của ta... Kiếm tốt!\" </p><p>Diệp Huyên liếc nhìn người nghịch hành và cô gái váy tím ở nơi xa, lúc này hai người vẫn đang đánh qua đánh lại, không phân cao thấp được. </p><p>Diệp Huyên quay sang nhìn người đàn ông mặc áo trắng: \"Tiếp tục đi!\" </p><p>Vừa dứt lời, hắn lại định ra kiếm, nhưng lúc này, chuyện bất ngờ đã xảy ra, một luồng hàn mang đột nhiên xuất hiện ngay cổ họng hắn! </p><p>Tóc gáy cả người Diệp Huyên đều dựng đứng lên, mẹ kiếp, còn có sát thủ nữa! </p><p>Trong lòng Diệp Huyên thấy hốt hoảng, lúc này ra kiếm thì không còn kịp nữa, hắn chỉ có thể né tránh. Phản ứng của hắn cũng cực nhanh, nháy mắt khi luồng hàn mang đó vừa xuất hiện, hắn đã bay lui về sau mấy trăm trượng! </p>"}