{"title":"Chương 8293: Hai mươi tinh mạch!  ","content":" Người đàn ông áo trắng im lặng. <br>Diệp Huyên tiếp tục nói: “Một khi người của đội lính đánh thuê Thần Ung các ngươi bị tổn hại, lúc đó xếp hạng ở chỗ của các ngươi chắc chắn sẽ thay đổi, đúng không?” <br>Người đàn ông áo trắng nhìn Diệp Huyên: “Miệng của ngươi còn sắc hơn cả kiếm của ngươi!” <br>Advertisement <br>Nói rồi hắn ta xoè lòng bàn tay, một chiếc nhẫn chứa đồ chầm chậm bay tới trước mặt Mộ Hư ở nơi xa: “Đây là tiền đặt cọc mà Mộ Hư thành chủ đưa cho chúng ta lúc trước, bây giờ trả lại cho Thành chủ Mộ Hư, chúng ta không nhận công việc này nữa. Hoặc là Mộ Hư thành chủ tăng giá, nếu có thể tăng đến hai mươi tinh mạch thì chúng ta sẵn sàng nhận việc này, giết hai người họ!” <br>Sắc mặt Mộ Hư thành chủ hơi khó coi: “Bạch Y, các ngươi nâng giá vô lý như vậy chẳng lẽ không sợ mất danh tiếng?” <br> Bạch Y lắc đầu: “Không phải chúng ta nâng giá vô lý, mà là tình báo Mộ Hư thành chủ đưa cho chúng ta có sai sót, không nói tới thực lực của người nghịch hành, trong tình báo các ông đưa cho chúng ta không hề có kiếm tu này, mà bây giờ kiếm tu này lại xuất hiện…” <br>Mộ Hư trầm giọng: “Ta chỉ cần các ngươi giết người nghịch hành, không cần các ngươi giết kiếm tu kia. Kiếm tu này ra tay là chuyện các ngươi phải tự giải quyết, không phải sao?” <br>Bạch Y nhìn Mộ Hư: “Lúc trước chúng ta đã thoả thuận rồi, các ông ngăn cản những cường giả khác của Vĩnh Dạ Thành, mà kiếm tu này cũng là người của Vĩnh Dạ Thành, nếu ông có thể ngăn được hắn thì chúng ta sẽ giết người nghịch hành này! Nhưng các ông không ngăn cản hắn!” <br>Mộ Hư hơi tức giận: “Thoả thuận ban đầu của chúng ta là Bạch Trú Thành ngăn cản cường giả Hoá Tự Tại trong Vĩnh Dạ Thành, nhưng kiếm tu này không phải Hoá Tự Tại”. <br>Diệp Huyên đột nhiên nói: “Nhưng ta có thực lực của cường giả Hoá Tự Tại! Mộ Hư thành chủ, ông cũng là nhân vật trí dũng kiệt xuất một phương mà lại chơi chữ thế này, hơi quá đáng đấy nhé!” <br>“Quá đáng?” <br>Mộ Hư nhìn Diệp Huyên, phẫn nộ quát: “Ngươi có thể im đi được không?” <br>Diệp Huyên chớp mắt: “Không thể!” <br>Mộ Hư nhìn chằm chằm Diệp Huyên, ánh mắt như kiếm. <br>Lúc này, người đàn ông áo trắng phía xa lên tiếng: “Mộ Hư thành chủ, tuy người này không phải Hoá Tự Tại, nhưng lại có thực lực Hoá Tự Tại! Bây giờ chỉ có hai cách, một là ông tăng tiền, hai là huỷ bỏ thoả thuận, ông tự chọn đi!” <br>Mộ Hư im lặng. <br>Thêm tiền? <br><br>Hai mươi tinh mạch! <br>Nghĩ đến đây, sắc mặt Mộ Hư chợt trở nên khó coi cùng cực. <br><br>Lúc này, Diệp Huyên lại nhìn người đàn ông áo trắng: “Bây giờ các ngươi có nhận việc không?” <br><br>Bạch Y nhìn hắn, không nói gì. <br><br>Diệp Huyên cười nói: “Thế này, các ngươi giúp chúng ta giết Mộ Hư thành chủ, chúng ta trả các ngươi sáu tinh mạch, mà chúng ta cũng sẽ ngăn lại toàn bộ cường giả Hoá Tự Tại trong Bạch Trú Thành cho các ngươi! Không chỉ vậy, Vĩnh Dạ Thành ta còn có thể giúp các ngươi cùng ra tay, chỉ cần giết chết ông ta, sáu tinh mạch sẽ thuộc về các ngươi. Có nhận việc này không?” <br><br>Nghe vậy, Mộ Hư biến sắc… <br><br>"}