{"title":"Chương 8294: “Đám người này từ đâu đến vậy?”  ","content":" Không thể không nói, lúc này Mộ Hư thật sự hơi hoảng hốt! <br>Một khi nhóm người áo Bạch Y thật sự nhận nhiệm vụ này, Bạch Trú Thành sẽ gặp nguy hiểm! <br>Vì nếu bọn họ nhận nhiệm vụ, chắc chắn Vĩnh Dạ Thành sẽ tấn công Bạch Trú Thành, khi đó, sao Bạch Trú Thành có thể ngăn cản những người trước mắt được? <br>Lúc này, Bạch Y ở phía xa lại lắc đầu: “Chúng ta từ chối!” <br>Advertisement <br>Diệp Huyên nhíu mày: “Vì sao?” <br>Bạch Y nhìn Diệp Huyên: “Chúng ta không nhận nhiệm vụ nhằm vào người thuê trước!” <br>Nói xong, hắn ta xoay người rời đi! <br>Không nhận nhiệm vụ nhằm vào người thuê trước! <br><br>Từ bỏ một nhiệm vụ không phải là chuyện mất mặt gì, cũng không làm trái với nguyên tắc của mấy người họ! Nhưng nếu sau khi từ bỏ lại nhằm vào người thuê bọn họ làm nhiệm vụ đó, thì Thần Ung sẽ mất hết tiếng tăm! <br>Sau này ai dám đến thuê bọn họ nữa? <br>Thấy mấy người Bạch Y rời đi, Mộ Hư ở bên cạnh lập tức thở phào nhẹ nhõm, như nghĩ đến điều gì, ông ta nhìn Diệp Huyên, sau đó lại nhìn Bạch Y: “Ta đồng ý với điều kiện của ngươi khi nãy! Bạch Trú Thành ta sẵn lòng bỏ ra hai mươi tinh mạch để giết chết hai người này!” <br>Nghe vậy, Bạch Y dừng bước. <br>Diệp Huyên ở bên cạnh nheo mắt, mẹ kiếp, Mộ Hư này điên rồi à? <br>Bạch Y ở phía xa quay đầu nhìn về phía Mộ Hư, Mộ Hư trầm giọng nói: “Bạch Y, Bạch Trú Thành ta đồng ý trả hai mươi tinh mạch!” <br>Nhưng Bạch Y lại lắc đầu: “Muộn rồi! Thần Ung chúng ta từ bỏ nhiệm vụ này!’ <br>Mộ Hư sửng sốt, sau đó trầm giọng hỏi: “Tại sao?” <br>Bạch Y nhìn Mộ Hư, không trả lời vấn đề này, hắn ta xoay người dẫn theo nhóm lính đánh thuê của Thần Ung biến mất ở cuối tinh không. <br>Nhìn thấy cảnh này, sắc mặt Mộ Hư vô cùng khó coi. <br>Người nghịch hành ở bên cạnh chợt nói: “Đám người này từ đâu đến vậy?” <br>Diệp Huyên cười đáp: “Trở về hỏi thử Hàn Giang thành thủ xem sao!” <br>Dứt lời, hắn nhìn Mộ Hư: “Đánh nhau thì đánh nhau, còn đi gọi người, đúng là hèn hạ vô sỉ!” <br>Mộ Hư nhìn chằm chằm Diệp Huyên, không nói một lời! <br>Diệp Huyên nhìn về phía Thiên Trần, ngón tay cái cầm lấy chuôi kiếm, hắn đứng im một lát, cuối cùng cũng không ra tay. <br><br>Diệp Huyên và người nghịch hành xoay người rời đi! <br>Phía xa, Thiên Trần đứng im một lát rồi cũng rời đi. <br>… <br>Diệp Huyên và người nghịch hành trở lại Vĩnh Dạ Thành, trong đại điện, sắc mặt Hàn Giang vô cùng u ám: “Không ngờ Bạch Trú Thành này lại tìm đến người của nơi đó!” <br>Diệp Huyên hơi tò mò: “Rốt cuộc nhóm lính đánh thuê Thần Ung kia đến từ nơi nào?” <br>Hàn Giang trầm giọng nói: “Lục giới!” <br><br>Diệp Huyên nhíu mày: “Lục giới?” <br><br>Hàn Giang gật đầu, nét mặt hơi nặng nề: “Đó là một nơi rất đáng sợ, cách chúng ta rất xa, chúng ta muốn đi đến chỗ của bọn họ thì chỉ có cường giả Hoá Tự Tại mới có thể làm được, vì phải xuyên qua vô số bão táp thời không! Dù là cường giả Hoá Tự Tại cũng sẽ gặp nguy hiểm, ta đã đi qua những bão táp thời không kia rồi, thật sự rất đáng sợ, chỉ cần sơ suất thì thần hồn sẽ bị đánh tan!” <br><br>Diệp Huyên trầm giọng nói: “Mấy người nhóm Bạch y khi nãy là tồn tại thế nào? Đừng nói chỉ là một nhóm người yếu nhất ở thế giới đó nhé?” <br><br><br><br><br>"}