{"title":"Chương 8295 \"Hắn ta chính là Thiên Trần!\"  ","content":"<p> Kiếm đến! </p><p>Ầm ầm! </p><p>Lần này, chiếc lồng ánh sáng kia lập tức vỡ vụn, sức mạnh to lớn đã chấn bay cô gái váy tím ra xa mấy vạn trượng, mà khi ả còn chưa kịp dừng lại, Diệp Huyên đã tung thêm một chiêu kiếm đến. </p><p>Tròng mắt của cô gái áo tím co rụt lại, nếu ả không chặn lại được chiêu kiếm này, chắc chắn sẽ hồn phi phách tán! </p><p>Tại thời khắc mấu chốt đó, một luồng hàn mang bỗng xuất hiện trước mặt cô gái váy tím! </p><p>Sát thủ kia lại ra tay! </p><p>Luồng hàn mang kia chém mạnh lên kiếm Thanh Huyên. </p><p>Ầm! </p><p>Hàn mang bị phá vụn, một con dao găm lập tức hiện ra rồi vỡ nát, cùng lúc đó, cô gái váy tím đã bị chém bay ra ngoài hơn mấy vạn trượng, mà khi ả dừng lại, thân thể đã nứt ra, nhưng vẫn chưa nát, có điều máu tươi cũng đã chảy ròng ròng, toàn thân ả bây giờ chỉ có máu tanh chói mắt! </p><p>Vẻ mặt của cô gái áo tím trở nên khó coi vô cùng! </p><p>Mẹ kiếp! </p><p>Tên này sau khi đổi kiếm cứ như đổi luôn người vậy! Cái quỷ gì thế này? </p><p>Phía xa xa, người nghịch hành đang cầm chân người đàn ông áo trắng cũng phải nhíu mày lại, thanh kiếm kia của Diệp Huyên còn khủng bố hơn tưởng tượng của gã. </p><p>Từ khi vừa nhìn thấy Diệp Huyên, gã đã để ý đến kiếm Thanh Huyên, đồng thời cũng cảm nhận được sự bất phàm của nó, bởi vậy gã vẫn luôn đề phòng thanh kiếm này, nhưng gã không ngờ rằng, sau khi Diệp Huyên sử dụng kiếm Thanh Huyên thì thực lực lại có sự biến hóa long trời lở đất, đúng là quá biến thái! </p><p>Diệp Huyên liếc nhìn cô gái váy trắng đã nứt toác cơ thể kia, hắn đang định ra tay tiếp thì chợt, một tàn ảnh bỗng xuất hiện phía sau hắn, lại là tên sát thủ kia! Diệp Huyên lập tức xoay người chém xuống một kiếm, cứ như hắn biết tên sát thủ sẽ xuất hiện ở đó từ trước rồi vậy! </p><p>Ầm! </p><p>Chiêu kiếm vừa hạ xuống, thời không trước mặt hắn lập tức bị phá vụn, cùng lúc đó, một bóng đen bị chiêu kiếm của Diệp Huyên chém rơi vào trong một vực sâu thời không, mà khi Diệp Huyên đang muốn thừa thắng xông lên thì sát thủ kia đã biến mất không còn thấy đâu! </p><p>Diệp Huyên khẽ nhíu mày, đối phương đã cách xa hắn rồi! </p><p>Hắn có thể cảm nhận được đối phương thật ra là nhờ vào Tiểu Tháp, nhưng bây giờ Tiểu Tháp đã không còn cảm nhận được sự tồn tại của đối phương, vậy nghĩa là đối phương đã cách rất xa hắn! Có điều chỉ cần gã ta xuất hiện trong phạm vi nghìn trượng xung quanh hắn thì Tiểu Tháp sẽ phát hiện ra ngay! </p><p>Tất nhiên hắn cũng không dám kí thác toàn bộ hi vọng vào Tiểu Tháp, cái tháp này có khi còn đáng sợ và nguy hiểm hơn kẻ địch ấy chứ! </p><p>Sát thủ không còn ở gần thì Diệp Huyên cũng dứt khoát không thèm bận tâm nữa, hắn quay đầu nhìn cô gái váy tím ở phía xa, kiếm Thanh Huyên đột nhiên trở về trong tay hắn, mà đúng lúc này, thời không ở nơi xa xa đột nhiên vỡ ra, một khắc sau, lại có thêm một người đàn ông bước ra. </p><p>Nhìn thấy người đàn ông này, Diệp Huyên cau mày lại, hắn nhìn sang người nghịch hành nay đã có vẻ mặt vô cùng khó coi: \"Huynh biết à?\" </p><p>Người nghịch hành gật đầu: \"Hắn ta chính là Thiên Trần!\" </p><p>Nghe vậy, sắc mặt Diệp Huyên lập tức đen kịt đi, lại thêm một siêu cấp yêu nghiệt nữa đến? </p><p><br>...</p>"}