{"title":"Chương 8295: Đây là chuyện chưa từng có trước đây!  ","content":" Nghe thấy lời của Diệp Huyên, Hàn Giang và người nghịch hành đều sửng sốt. <br>Hàn Giang trầm giọng nói: “Cứ thế khai chiến luôn sao?” <br>Diệp Huyên gật đầu: “Bạch Trú Thành đã dốc toàn lực rồi, chắc chắn bọn họ sẽ không dừng tay, có thể nói là nhất định bọn họ vẫn còn mưu kế! Nếu đã như thế, vì sao chúng ta không ra tay trước, để bọn họ bị hỗn loạn?” <br>Hàn Giang im lặng. <br>Advertisement <br>Khai chiến toàn diện! <br>Đó là một hành động rất mạo hiểm, dù mấy người họ chiếm lợi thế, nhưng nếu thẳng thừng khai chiến vẫn sẽ khó đoán được thắng thua, vì cũng không ai biết lá bài tẩy thật sự của nhau! <br>Diệp Huyên nói tiếp: “Bọn họ đã ra tay, chứng tỏ bọn họ sẽ không dừng tay, đặc biệt là bây giờ, sau khi ta gia nhập Vĩnh Dạ Thành, bọn họ sẽ càng nôn nóng hơn! Vì thời gian càng lâu sẽ càng có lợi với chúng ta!” <br> <br>Nói xong, hắn nhìn về phía Hàn Giang: “Nếu ông là Thành chủ của Bạch Trú Thành, ông sẽ làm gì?” <br>Hàn Giang im lặng một lát rồi nói: “Thừa dịp bây giờ thực lực hai bên chưa chênh lệch quá nhiều phải liều mạng một lần!” <br>Diệp Huyên gật đầu: “Lúc trước khi chúng ta rời đi, Mộ Hư kia đã sẵn lòng trả hai mươi dòng tinh mạch để giết ta và người nghịch hành, điều này có nghĩa là gì? Có nghĩa ông ta cũng suy nghĩ giống ông, muốn lưới rách cá chết! Chúng ta không ra tay, bọn họ vẫn sẽ ra tay!” <br>Hàn Giang im lặng một lát rồi quay đầu: “Bảo các đại trưởng lão lập tức đến đại điện!” <br>Một bóng đen ở cách đó không xa lặng lẽ rời đi. <br>Chẳng mấy chốc, các cường giả của Vĩnh Dạ Thành đều đã tới đại điện. <br>Còn Diệp Huyên thì rời khỏi đại điện, phải giao chiến như thế nào là chuyện của mấy người nhóm Hàn Giang. <br>Lúc này, người nghịch hành đi tới bên cạnh Diệp Huyên, gã nhìn hắn: “Cảm ơn!” <br>Diệp Huyên cười hỏi: “Cảm ơn ta cái gì?” <br>Người nghịch hành nhẹ giọng nói: “Nếu không nhờ huynh, ta đã không thể trở về rồi!” <br>Diệp Huyên chớp mắt: “Vẫn còn tinh mạch chứ?” <br>Nét mặt người nghịch hành cứng đờ: “…” <br>Diệp Huyên cười to: “Ta đùa đấy!” <br>Nói xong, hắn lấy một chiếc nhẫn chứa đồ ra để trước mặt người nghịch hành, đây là tinh mạch mà người nghịch hành đưa cho hắn trước đó! <br> Người nghịch hành nhìn Diệp Huyên bằng ánh mắt khó hiểu: “Cái này…” <br>Diệp Huyên cười nói: “Ta không tính toán với bạn bè!” <br>Dứt lời, hắn xoay người rời đi. <br>Người nghịch hành đứng tại chỗ nhìn nhẫn chứa đồ trong tay, im lặng rất lâu. <br>Diệp Huyên trở lại đại điện của mình, hắn tiến vào trong Tiểu Tháp, sau đó ngồi xếp bằng, chậm rãi nhắm mắt lại. <br><br>Trước đó giao chiến với Hắc Diêm và Bạch Y, hắn thu hoạch được rất nhiều điều, đặc biệt là trạng thái tịnh tâm kia! <br><br>Sau khi tiến vào trạng thái này, hắn phát hiện kiếm của hắn đã hoàn toàn khác đi! <br><br>Đây là chuyện chưa từng có trước đây! <br><br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện, hắn nhìn kiếm Thanh Huyên một lát, sau đó lại nhắm mắt. <br><br>Tịnh tâm!<br><br>"}