{"title":"Chương 8297 “Hơi tò mò”.  ","content":"<p> Mộ Hư nhìn Thiên Trần: “Đây là thời điểm tốt nhất để chúng ta tiêu diệt Vĩnh Dạ Thành!” </p><p>Thiên Trần khẽ lắc đầu: “Sư tôn, người không tin con sao?” </p><p>Mộ Hư thấp giọng thở dài: “Không phải sư tôn không tin con, chỉ là nếu cứ tiếp tục chiến đấu thế này thì chúng ta sẽ càng có nhiều người chết hơn nữa. Vả lại, bây giờ Vĩnh Dạ Thành lại có thêm một người…” </p><p>Nói đến đây, ông ta nhìn Diệp Huyên. </p><p>Diệp Huyên gia nhập Vĩnh Dạ Thành khiến cho Bạch Trú Thành càng thêm bị động. </p><p>Vĩnh Dạ Thành hoàn toàn không vội, chỉ cần vững vàng phát triển là được, một khi Diệp Huyên và người nghịch hành trưởng thành, khi đó Bạch Trú Thành sẽ bị huỷ diệt trong nháy mắt. Vì thế bây giờ ông ta không thể không hành động, nhân lúc Diệp Huyên và người nghịch hành còn chưa hoàn toàn trưởng thành, sau đó tiêu diệt cả Vĩnh Dạ Thành! </p><p>Mộ Hư lại nhìn Thiên Trần: “Ta biết con tâm khí cao ngạo, không muốn giết người nghịch hành bằng cách này, nhưng bây giờ, chuyện này có liên quan đến tương lai của Bạch Trú Thành, ta hy vọng con có thể suy xét tình hình toàn cục, hợp lực với đội lính đánh thuê Thần Ung tiêu diệt người nghịch hành và Diệp Huyên”. </p><p>Lính đánh thuê Thần Ung? </p><p>Nghe vậy, Diệp Huyên không khỏi nhìn nhóm người đàn ông áo trắng phía xa, trong lòng hơi ngạc nhiên, hoá ra những người này là lính đánh thuê! </p><p>Lính đánh thuê từ đâu ra vậy? </p><p>Thực lực đúng là rất mạnh! </p><p>Xa xa, Thiên Trần im lặng. </p><p>Người nghịch hành ở bên cạnh Diệp Huyên trầm giọng nói: “Diệp huynh, chúng ta phải làm sao bây giờ?” </p><p>Diệp Huyên nhìn người đàn ông áo trắng, cười bảo: “Thì ra là đội lính đánh thuê Thần Ung! Đúng là thú vị, ha ha…” </p><p>Người đàn ông áo trắng khẽ cau mày: “Ngươi biết chúng ta?” </p><p>Diệp Huyên cười: “Các ngươi biết ta là ai không?” </p><p>Hắn ta nhìn Diệp Huyên: “Hơi tò mò”. </p><p>Diệp Huyên cười đáp: “Ta là người đứng đầu của tất cả đội lính đánh thuê!” </p><p>Người đàn ông áo trắng nheo mắt: “Giang Bạn?” </p><p>Diệp Huyên bật cười: “Ngươi lừa ta đấy à? Giang Bạn trở thành người đứng đầu khi nào?” </p>"}