{"title":"Chương 8300 “Đám người này từ đâu đến vậy?”  ","content":"<p> Không thể không nói, lúc này Mộ Hư thật sự hơi hoảng hốt! </p><p>Một khi nhóm người áo Bạch Y thật sự nhận nhiệm vụ này, Bạch Trú Thành sẽ gặp nguy hiểm! </p><p>Vì nếu bọn họ nhận nhiệm vụ, chắc chắn Vĩnh Dạ Thành sẽ tấn công Bạch Trú Thành, khi đó, sao Bạch Trú Thành có thể ngăn cản những người trước mắt được? </p><p>Lúc này, Bạch Y ở phía xa lại lắc đầu: “Chúng ta từ chối!” </p><p>Diệp Huyên nhíu mày: “Vì sao?” </p><p>Bạch Y nhìn Diệp Huyên: “Chúng ta không nhận nhiệm vụ nhằm vào người thuê trước!” </p><p>Nói xong, hắn ta xoay người rời đi! </p><p>Không nhận nhiệm vụ nhằm vào người thuê trước! </p><p>Từ bỏ một nhiệm vụ không phải là chuyện mất mặt gì, cũng không làm trái với nguyên tắc của mấy người họ! Nhưng nếu sau khi từ bỏ lại nhằm vào người thuê bọn họ làm nhiệm vụ đó, thì Thần Ung sẽ mất hết tiếng tăm! </p><p>Sau này ai dám đến thuê bọn họ nữa? </p><p>Thấy mấy người Bạch Y rời đi, Mộ Hư ở bên cạnh lập tức thở phào nhẹ nhõm, như nghĩ đến điều gì, ông ta nhìn Diệp Huyên, sau đó lại nhìn Bạch Y: “Ta đồng ý với điều kiện của ngươi khi nãy! Bạch Trú Thành ta sẵn lòng bỏ ra hai mươi tinh mạch để giết chết hai người này!” </p><p>Nghe vậy, Bạch Y dừng bước. </p><p>Diệp Huyên ở bên cạnh nheo mắt, mẹ kiếp, Mộ Hư này điên rồi à? </p><p>Bạch Y ở phía xa quay đầu nhìn về phía Mộ Hư, Mộ Hư trầm giọng nói: “Bạch Y, Bạch Trú Thành ta đồng ý trả hai mươi tinh mạch!” </p><p>Nhưng Bạch Y lại lắc đầu: “Muộn rồi! Thần Ung chúng ta từ bỏ nhiệm vụ này!’ </p><p>Mộ Hư sửng sốt, sau đó trầm giọng hỏi: “Tại sao?” </p><p>Bạch Y nhìn Mộ Hư, không trả lời vấn đề này, hắn ta xoay người dẫn theo nhóm lính đánh thuê của Thần Ung biến mất ở cuối tinh không.  </p><p>Nhìn thấy cảnh này, sắc mặt Mộ Hư vô cùng khó coi. </p><p>Người nghịch hành ở bên cạnh chợt nói: “Đám người này từ đâu đến vậy?” </p><p>Diệp Huyên cười đáp: “Trở về hỏi thử Hàn Giang thành thủ xem sao!” </p><p>Dứt lời, hắn nhìn Mộ Hư: “Đánh nhau thì đánh nhau, còn đi gọi người, đúng là hèn hạ vô sỉ!” </p><p>Mộ Hư nhìn chằm chằm Diệp Huyên, không nói một lời! </p><p>Diệp Huyên nhìn về phía Thiên Trần, ngón tay cái cầm lấy chuôi kiếm, hắn đứng im một lát, cuối cùng cũng không ra tay. </p><p>Diệp Huyên và người nghịch hành xoay người rời đi! </p><p>Phía xa, Thiên Trần đứng im một lát rồi cũng rời đi. </p><p>… </p>"}