{"title":"Chương 3501: Tiểu Đạo cô nương!  ","content":" Thánh Thiên nhìn chằm chằm vực sâu kia, hắn ta đang định nói gì đó thì lúc này, toàn bộ vực sâu đột nhiên rung chuyển kịch liệt. Ngay sau đó, một luồng sức mạnh to lớn phóng lên trời, mảng ánh sáng màu vàng kim đang bao phủ miệng vực kia trực tiếp nổ tung, đồng thời, thanh đao Bỉ Ngạn kia lúc này cũng đã hóa thành tro tàn. <br>Không chỉ như vậy, hai mươi ông lão kia còn chưa kịp phản ứng lại thì đã bị một bàn tay màu đỏ như máu nắm chặt đầu. Ngay sau đó, hai mươi cái đầu nổ tung như dưa hấu. <br>Mặt của Thánh Thiên biến sắc, cấp tốc lùi về sau. <br>Advertisement <br>Lúc này, phía trên vực sâu kia đột nhiên xuất hiện một màn sương mù màu đen, mà trong màn sương đen đó đột nhiên xuất hiện một cặp mắt đỏ rực. <br>Ác ma! <br> Ác ma đó nhìn Thánh Thiên vừa lùi về phía xa kia, cười nói: “Ngươi căng thẳng cái gì chứ? Ta cũng đâu có ăn ngươi!” <br>Thánh Thiên nhìn chằm chằm ác ma kia: “Ngươi đã đột phá phong ấn rồi!” <br>Ác ma cười haha một tiếng: “Tạm thời vẫn chưa, có điều, chắc cũng nhanh thôi! Còn nữa, nếu như ngươi muốn phong ấn ta, thì dùng chút bản lĩnh thực sự, chứ đừng có dùng một thanh đao nát!” <br>Thánh Thiên trầm giọng nói: “Năm đó tiên tổ chính là đã dùng thanh đao nát này phong ấn ngươi!” <br>Ác ma nhìn Thánh Thiên: “Ngươi nhầm rồi! Thứ phong ấn ta, không phải là thanh đao đó, mà là tiên tổ ngươi và Tiểu Đạo cô nương kia!” <br>Tiểu Đạo cô nương! <br>Mí mắt Thánh Thiên khẽ giật, bản thân đã đắc tội với người ta rồi! <br>Ác ma cười nói: “So với tiên tổ ngươi, ngươi không phải chỉ kém một chút. Mặc dù ta với tiên tổ ngươi là kẻ địch, nhưng, ta vẫn tôn trọng hắn, có điều, tôn trọng thì tôn trọng, thù phải báo thì vẫn phải báo”. <br>Thánh Thiên trầm giọng nói: “Ngươi dám đi tìm Tiểu Đạo cô nương để báo thù sao?” <br>Ác ma lắc đầu: “Không dám!” <br>Nói đoạn, gã nhếch miệng cười một tiếng: “Sao ngươi không hỏi ta có dám tìm ngươi để báo thù không? Ha ha!” <br> Thánh Thiên nhìn chằm chằm ác ma, không nói gì. <br>Phía trên vực sâu, ác ma tham lam hít một hơi thật sâu: “Lâu lắm rồi không được hít thở không khí trong lành, nếu như cho ta lại một cơ hội, năm đó ta nhất định sẽ làm một người khiêm tốn, cái giá của việc khoa trương quá lớn rồi!” <br>Nói đoạn, y nhìn về phía Thánh Thiên: “Các ngươi cứ đợi đó cho ta, đợi ta ra ngoài, thẳng tay chém giết Thánh tộc, haha!” <br>Nói xong, y trực tiếp lui về phía đáy vực sâu kia. <br>Phía xa, sắc mặt của Thánh Thiên vô cùng u ám, sau đó, hắn ta đột nhiên nói: “Liêm Nhi, theo ta đến tiệm cầm đồ Thiên Đạo!” <br>Nói xong, hắn ta xoay người rời khỏi. <br>Tiệm cầm đồ Thiên Đạo. <br>Diệp Huyên vẫn đang nói chuyện phiếm với ông lão, hai người càng trò chuyện càng ăn ý. <br>Mà lúc này, hai người cũng đã có chút hiểu biết về nhau, ông lão trước mặt đây tên là Nguyên Nhất - Tông chủ của một tông phái tên là Thái Nhất tông, Thái Nhất tông ở Thái Thượng giới, nơi đó tự thành một giới, mà Thái Nhất tông này có lịch sử lâu đời, tồn tại từ thời cổ đại, đã trải qua hai lần đại kiếp của vũ trụ Ngũ Duy! <br><br><br>"}