{"title":"Chương 3502: Lá gan cũng lớn thật đó! ","content":"Người đến chính là Thánh Thiên và Thánh Liêm. <br>Nhìn thấy hai người này, Diệp Huyên sửng sốt. <br>Người của Thánh tộc sao lại tới đây rồi? <br>Thánh Thiên nhìn Nguyên Nhất một cái, sau đó nhìn về phía Diệp Huyên, hắn ta do dự một chút rồi nói: “Tiểu hữu, Tiểu Đạo cô nương đâu?” <br>Advertisement <br>Mặt Diệp Huyên không cảm xúc: “Vấn đề này, phải trả tiền!” <br>“Haha!” <br> Lúc này, tầng chín đột nhiên cười phá lên. <br>Nguyên Nhất ở bên cạnh nhìn Diệp Huyên một cái, dường như nghĩ đến điều gì đó, ông khẽ mỉm cười. <br>Nghe thấy lời này của Diệp Huyên, sắc mặt của Thánh Nguyên kia ngay lập tức trở nên khó coi: “Tiểu, tiểu hữu, Thánh tộc năm đó, là Thánh tộc ta đã thất lễ với tiểu hữu, ta thay mặt Thánh tộc nhận lỗi với tiểu hữu”. <br>Diệp Huyên cười nói: “Các hạ hiểu lầm rồi! Diệp Huyên ta không phải là loại người nhỏ mọn như vậy”. <br>Ngươi mà còn không nhỏ mọn sao? <br>Khóe miệng Thánh Thiên khẽ co giật, hắn ta không dám tức giận, nơi này là tiệm cầm đồ Thiên Đạo. <br>Thánh Thiên do dự một chút rồi nói: “Tiểu hữu, ác ma đó xuất thế, chuyện có liên quan đến thiên hạ chúng sinh, chúng ta bắt buộc phải phong ấn hắn, bằng không…” <br>Diệp Huyên đột nhiên nói: “Mắc mớ gì đến ta?” <br>Thánh Thiên: “…” <br>Diệp Huyên nhìn về phía Thánh Thiên: “Các hạ, nếu như ngươi muốn biết Tiểu Đạo cô nương đang ở đâu, thì trả tiền. Còn về những chuyện khác, thì đừng nói với ta!” <br>Sắc mặt Thánh Thiên u ám, chính vào lúc này, Diệp Huyên đột nhiên nói: “Các hạ không phải là muốn đánh ta đó chứ?” <br>Thánh Thiên nhìn Diệp Huyên một cái: “Ta đến là để tìm Tiểu Đạo cô nương!” <br>Hiển nhiên, ý của câu nói này, là “Không phải ta đến tìm Diệp Huyên ngươi”. <br>Diệp Huyên cười nói: “Ta biết ngươi là tới để tìm Tiểu Đạo cô nương, ta biết nàng ấy đang ở đâu!” <br><br>Ý của câu này, chính là “Ta biết, nhưng ta không nói cho ngươi biết”! <br>Thánh Thiên trầm mặc một lát rồi nói: “Tiểu hữu, lúc ở Thánh tộc, là Thánh tộc ta không phải, vẫn mong tiểu hữu lượng thứ!” <br>Diệp Huyên lắc đầu: “Ta không giận, mấy người đuổi ta đi, nói thật, ta rất vui, đây là lời nói thật lòng. Còn về Tiểu Đạo cô nương, nàng ấy hiện không ở trong tiệm, các ngươi có thể đợi nàng ấy quay về rồi lại tới tìm!” <br>Thánh Thiên trầm giọng nói: “Tiểu Đạo cô nương đi đâu?” <br>Diệp Huyên cười nói: “Ta thực sự không biết!” <br>Lời này lại là sự thật, hắn cũng không biết Tiểu Đạo đã đi đâu. <br>Thánh Thiên nhìn Diệp Huyên: “Ngươi tưởng ngươi là ai chứ? Đừng có không biết điều!” <br>Hai mắt Diệp Huyên khẽ híp lại, giây sau, bút Thiên Đạo xuất hiện trong tay hắn, ngay sau đó, bút Thiên Đạo trực tiếp rung lên! <br>Ầm! <br>Một luồng khí tức to lớn đột nhiên xuất hiện ở ngục tối Vô Biên này. <br>Lúc này, toàn bộ người trong ngục tối Vô Biên đều đổ dồn ánh mắt nhìn về phía tiệm cầm đồ Thiên Đạo. <br>Kẻ nào lại to gan như vậy? Lại dám động thủ ở tiệm cầm đồ Thiên Đạo? <br>Lá gan cũng lớn thật đó! <br>"}