{"title":"Chương 3503: “Lão tử giết chết ngươi!”  ","content":" Nhìn thấy Diệp Huyên trực tiếp động thủ, Thánh Thiên kia cũng sững sờ. <br>Hắn ta không ưa Diệp Huyên, nhưng, hắn ta quả thực chưa từng nghĩ sẽ động thủ ở trong tiệm cầm đồ Thiên Đạo này. <br>Nơi này là địa bàn của Tiểu Đạo! <br>Động thủ ở nơi này, đó không phải là tìm đường chết sao? <br>Advertisement <br>Hơn nữa, điều khiến hắn ta có chút kinh ngạc là, thứ mà Diệp Huyên lấy ra là thứ đồ chơi gì? <br>Hắn ta đã cảm nhận được sự nguy hiểm! <br><br>Nguyên Nhất ở một bên cũng ngây người, tiểu hữu Diệp Huyên này cũng quá nóng nảy rồi? <br>Một lời không vừa ý liền muốn đánh? <br>Lúc này, ở trong ngục tối Vô Biên đã có rất nhiều cường giả vây lại. Trong đó, Diêm Đế và Tống Thành của Diêm Điện kia cũng đã xuất hiện ở bên ngoài tiệm cầm đồ. <br>Lúc nhìn thấy Diệp Huyên, mí mắt hai người khẽ giật, năm đó tên này muốn liều mạng với Diêm Điện bọn họ! <br>Ai lại đụng phải tên nhóc này rồi? <br>Hai người nhìn về phía Thánh Thiên kia, vẻ mặt thương hại. <br>Bọn họ biết, Diệp Huyên này không chỉ có mối quan hệ không tầm thường với Tiểu Đạo, mà quan trọng hơn là, phía sau hắn còn có một vị A La! <br>Lúc biết Tiểu Phạn kia chính là Bất Bại A La, Diêm Đế lúc đó đã bị dọa sợ đến nỗi toàn thân đổ mồ hôi lạnh! <br>Bất Bại A La! <br>Đây chính là một vị cường giả siêu cấp! <br>Loại người này muốn diệt Diêm Điện, thì e chỉ là chuyện của mấy nhát kiếm! <br>Mà quan trọng nhất là, phía sau Diệp Huyên còn có một cô gái váy trắng! <br>Năm đó cô gái đó đã tuyên bố muốn diệt ngục tối Vô Biên này… <br><br>Trong tiệm cầm đồ, lúc Diệp Huyên đang muốn triệt để thúc giục bút Thiên Đạo kia, Thánh Thiên kia liền trầm giọng nói: “Ngươi làm gì thế!” <br>Diệp Huyên nhe răng cười: “Lão tử giết chết ngươi!” <br>Dứt lời, huyền khí của hắn điên cuồng chảy vào trong bút Thiên Đạo. <br>Vẻ mặt của Thánh Thiên cũng trở nên dữ tợn: “Đánh thì đánh!” <br>Dứt lời, tay phải của hắn ta từ từ nắm lại. <br>Một bên, Nguyên Nhất kia đột nhiên nhìn về phía Diệp Huyên: “Tiểu hữu, cần giúp đỡ không?” <br>Diệp Huyên đáp: “Cần!” <br>Nguyên Nhất ngây người, cái tên này cũng không khách khí một chút gì cả? <br>Không nghĩ nhiều, Nguyên Nhất nhìn về phía Diệp Huyên, tay phải của ông nắm chặt lại, một luồng sức mạnh to lớn đột nhiên hội tụ từ giữa không trung của tiệm cầm đồ Thiên Đạo. <br>Chính vào lúc này, một tiếng bước chân đột nhiên truyền đến từ bên ngoài cửa. <br>Mọi người nhất loạt nhìn về phía nơi phát ra tiếng bước chân đó, người đến, chính là Tiểu Đạo. <br>Nhìn thấy Tiểu Đạo, đám người đang có mặt kia ngay lập tức lộ ra biểu cảm cười trên nỗi đau của người khác. <br>"}