{"title":"Chương 3504: Người con gái này, quả thực rất mạnh!  ","content":"Nguyên Nhất do dự một chút, rồi buông tay, ông khẽ thi lễ với Tiểu Đạo. <br>Thánh Thiên kia cũng nhanh chóng buông tay, sau đó cung kính hành một lễ với Tiểu Đạo: “Tiểu Đạo cô nương!” <br>Tiểu Đạo không quan tâm đến Thánh Thiên, nàng ta bước đến trước mặt Diệp Huyên, Diệp Huyên vẫn đang thúc giục bút Thiên Đạo, Diệp Huyên cười ngượng ngùng: “Ta không biết làm sao để dừng cái này lại!” <br>Advertisement <br>Tiểu Đạo tiện tay hất nhẹ một cái, bút Thiên Đạo kia ngay lập tức yên tĩnh lại. <br>Tiểu Đạo quay đầu lại nhìn về phía Thánh Thiên kia, Thánh Thiên trầm giọng nói: “Tiểu Đạo cô nương, là thiếu niên này ức hiếp người quá đáng, ta…” <br>Tiểu Đạo đột nhiên phẫn nộ quát: “Quỳ xuống!” <br><br>Ầm! <br>Một luồng sức mạnh to lớn trong nháy mắt bao phủ lấy người Thánh Thiên kia. <br>Phù phù! <br>Trước ánh mắt của mọi người, hai chân của Thánh Thiên kia bị uốn cong, trực tiếp quỳ trên mặt đất. <br>Nhìn thấy cảnh này, hiện trường bỗng yên tĩnh trở lại. <br>Tiểu Đạo tức giận rồi! <br>Tiểu Đạo nhìn Thánh Thiên kia, Thánh Thiên lúc này đã bị một luồng sức mạnh thần bí bao phủ, căn bản không có cách nào động đậy! <br>Thánh Thiên thời khắc này, đã sợ hãi đến cực điểm! <br>Hắn ta vẫn chưa biết thực lực thực sự của Tiểu Đạo, nhưng hiện giờ, hắn ta đã biết rồi. <br>Đây tuyệt đối không phải là người mà hắn ta có thể đối đầu! <br>Hiện giờ hắn ta đã hiểu tại sao năm đó tiên tổ của mình lại phải chạy đến đây cầu cứu Tiểu Đạo! <br><br>Người con gái này, quả thực rất mạnh! <br>Mí mắt của Diệp Huyên đang ở một bên cũng khẽ giật, thực lực của Tiểu Đạo này có chút khủng bố mà! <br>Thực lực của Thánh Thiên tuyệt đối không thấp hơn người đàn ông áo trắng kia, nhưng ở trước mặt Tiểu Đạo này, ngay cả sức đánh trả cũng không có! <br>Lúc này, giọng của tầng chín đột nhiên vang lên trong đầu Diệp Huyên: “Cái thế giới này bị làm sao ý? Tại sao người có thực lực lớn mạnh không nói đạo lý đều là phụ nữ? Mà hết lần này đến lần khác đều là đám phụ nữ có quan hệ với ngươi!” <br>Diệp Huyên: “…” <br>Tiểu Đạo bước đến trước mặt Thánh Thiên kia, nàng ta nhìn xuống Thánh Thiên: “Ngươi uy phong thật đấy, dám ở chỗ này của ta động thủ!” <br>Giọng của Thánh Thiên run run: “Tại hạ không dám mạo phạm Tiểu Đạo cô nương, là thiếu niên kia động thủ trước!” <br>Hai mắt Tiểu Đạo khẽ híp lại: “Hắn động thủ thì ngươi liền động thủ? Ngươi giống hắn sao?” <br>Ở ngoài cửa, Diêm Đế kia đột nhiên nói: “Câu nói này là trọng điểm, khoanh lại đi, nhớ cho kĩ!” <br>Tống Thành ở bên<br><br>"}