{"title":"Chương 3505: Chí bảo Thái Thượng ấn của Thái Nhất tông!”  ","content":" Diệp Huyên động thủ thì không sao, mình động thủ thì có chuyện? <br>Tiểu Đạo lạnh lùng nhìn Thánh Thiên một cái: “Ra ngoài cửa quỳ, đừng có làm bẩn chỗ của ta!” <br>Dứt lời, Thánh Thiên kia ngay lập tức xuất hiện ở ngoài cửa, vẫn là ở tư thế quỳ, hắn ta muốn phản kháng, nhưng vốn không thể phản kháng! <br>Tiểu Đạo nhìn đám người ngoài cửa một cái: “Xem hay lắm sao?” <br>Advertisement <br>Nghe vậy, đám đông nhanh chóng lui đi. <br>Nói đùa, người con gái này đang tức giận, ai dám dây vào chứ? <br> <br>Chẳng mấy chốc, phía bên ngoài tiệm cầm đồ lại khôi phục vẻ an tĩnh vốn có. <br>Trong tiệm cầm đồ, Tiểu Đạo bước đến trước mặt Diệp Huyên, Diệp Huyên cười ngượng ngùng: “Cô về rồi!” <br><br>Mặt Tiểu Đạo không cảm xúc. <br>Diệp Huyên nhanh chóng nói: “Chắc là cô đói rồi, ta đi nấu cơm cho cô!” <br>Dứt lời, hắn xoay người đi nấu cơm. <br>Hắn có thể cảm nhận được Tiểu Đạo đang tức giận, hiện giờ đừng có dây vào thì tốt hơn! <br>Tiểu Đạo bước đến một bên ngồi xuống, Nguyên Nhất kia vội vàng cung kính nói: “Tiểu Đạo cô nương!” <br>Tiểu Đạo khẽ nói: “Tới làm gì?” <br>Nguyên Nhất do dự một chút rồi nói: “Hay là, hôm khác ta lại tới?” <br>Tiểu Đạo lúc này, rõ ràng là đang tức giận, ông không dám bàn chuyện! <br>Tiểu Đạo nhìn Nguyên Nhất một cái: “Nói!” <br> <br>Nguyên Nhất gật đầu: “Tiểu Đạo cô nương, là như này, linh mạch cuối cùng của Thái Thượng giới ta đã cạn kiệt, Thái Nhất Tông ta muốn tìm Tiểu Đạo cô nương để đổi một linh mạch khác”. <br>Tiểu Đạo nhàn nhạt nói: “Muốn loại gì?” <br>Nguyên Nhất nói: “Đế phẩm!” <br>Tiểu Đạo nhìn về phía Nguyên Nhất, không nói gì. <br>Nguyên Nhất đương nhiên hiểu ý, ông xòe lòng bàn tay ra, trong tay ông xuất hiện một ấn nhỏ to bằng lòng bàn tay, ông đưa ấn đó cho Tiểu Đạo. <br>Tiểu Đạo nhìn một cái, rồi nói: “Chí bảo Thái Thượng ấn của Thái Nhất tông!” <br>Nguyên Nhất gật đầu: “Phải!” <br>Tiểu Đạo nhàn nhạt nói: “Không tiếc?” <br>Nguyên Nhất lắc đầu: “Nếu như không có linh mạch, linh khí của Thái Thượng giới sẽ khô kiệt, so với cái này, Thái Thượng ấn đương nhiên không quan trọng bằng rồi”. <br>Tiểu Đạo lắc đầu: “Ông có biết vì sao linh khí của Thái Thượng giới các ông biến mất nhanh như vậy không?” <br>Nguyên Nhất vội vàng cung kính thi lễ: “Mong Tiểu Đạo cô nương giải thích nghi hoặc!” <br>Đây mới là mục đích thực sự mà ông đến đây. <br>"}