{"title":"Chương 3506: Nếu như tìm được, thì thuộc về ai?”  ","content":" Linh khí của Thái Thượng giới biến mất quá quá nhanh, nhanh đến một cách bất thường, thế nhưng Thái Thượng giới vẫn mãi không tìm ra được nguyên nhân! <br>Tiểu Đạo lại trầm mặc, không nói gì. <br>Nguyên Nhất cười khổ: “Tiểu Đạo cô nương, Thái Nhất Tông ta đã không còn vật gì đáng tiền nữa rồi”. <br>Advertisement <br>Tiểu Đạo lắc đầu: “Ta không có làm từ thiện, ta…” <br>Lúc này, Diệp Huyên ở cách đó không xa đột nhiên nói: “Ta cho ông tử khí!” <br> Tiểu Đạo nhìn về phía Diệp Huyên: “Ngươi muốn giúp?” <br>Diệp Huyên cười nói: “Con người của Nguyên Nhất tiền bối rất tốt”. <br>Tiểu Đạo nhìn Diệp Huyên một cái, rồi trầm mặc, sau đó nhìn về phía Thánh Thiên đang quỳ ở phía ngoài cửa kia, lắc đầu: “Đồ ngốc!” <br>Dứt lời, nàng ta nhìn về phía Nguyên Nhất: “Ở Thái Thượng giới các ông có một con Phệ Linh Thiên Thú, con thú này chuyên nuốt linh khí, mà sở dĩ các ông không phát hiện ra được nó, là bởi vì nó có thể dùng linh khí để ẩn mình”. <br>Phệ Linh Thiên Thú! <br>Nguyên Nhất kia sững sờ, rồi cung kính thi lễ với Tiểu Đạo: “Đa tạ Tiểu Đạo cô nương!” <br>Nói đoạn, như thể ông nhớ đến điều gì đó, lại cung tay làm lễ với Diệp Huyên ở đằng xa kia: “Đa tạ tiểu hữu!” <br>Diệp Huyên cười một cái, sau đó tiếp tục nấu cơm. <br>Tiểu Đạo lại nói: “Phệ Linh Thiên Thú đó là Thiện Linh, mặc dù đã nuốt nhiều linh khí của các ông như vậy, nhưng tốt nhất các ông đừng làm tổn thương nó, bằng không, sẽ gánh phải ác quả không tốt”. <br>Nguyên Nhất gật đầu: “Đã hiểu! Chỉ là, nếu như nó vẫn luôn ẩn mình, bọn ta phải làm thế nào để tìm ra nó?” <br>Tiểu Đạo suy nghĩ một chút, rồi nhìn về Diệp Huyên cách đó không xa: “Có hứng thú đi tìm con Phệ Linh Thiên Thú đó không?” <br> Diệp Huyên chớp chớp mắt: “Ta?” <br>Tiểu Đạo gật đầu. <br>Diệp Huyên do dự một chút rồi nói: “Nếu như tìm được, thì thuộc về ai?” <br>Nguyên Nhất ở một bên liền lên tiếng: “Nếu như tiểu hữu tìm được, thì Phệ Linh Thiên Thú đó là của tiểu hữu!” <br>Tiểu Đạo cũng khẽ mỉm cười: “Nếu như ngươi tìm được, thì con thú đó thuộc về ngươi, ta có thể nói cho ngươi biết, Phệ Linh Thiên Thú đó chính là một thứ tốt, nếu như ngươi tìm được, sẽ có lợi ích bất ngờ!” <br>Diệp Huyên trầm giọng nói: “Tiểu Đạo cô nương, Phệ Linh Thiên Thú gì đó lợi hại không?” <br>Tiểu Đạo gật đầu: “Thực lực không tồi, thế nào, có hứng thú không?” <br>Diệp Huyên không do dự nữa, hắn gật đầu: “Có!” <br>Kỳ thực, Phệ Linh Thiên Thú gì đó, hắn không hề quan tâm, mà thứ hắn quan tâm là kết giao với Nguyên Nhất này! <br>Thái Nhất Tông này không phải là thế lực bình thường gì, nếu như có thể kết giao, đương nhiên là chuyện tốt! <br>Nghe được lời này của Diệp Huyên, Nguyên Nhất lại một lần nữa cung tay làm lễ với Diệp Huyên: “Tiểu hữu, đa tạ!” <br>"}