{"title":"Chương 3507: Mình thật là ngu xuẩn quá đi mà!  ","content":" Diệp Huyên cười đáp: “Ta sẽ cố gắng hết sức, nhưng ta không dám đảm bảo là mình có thể tìm thấy!” <br>Nguyên Nhất cười đáp: “Bất kể có thể tìm thấy hay không, mối ân tình này của tiểu hữu, Thái Nhất Tông ta đều sẽ ghi nhớ trong lòng!” <br>Tiểu Đạo đột nhiên nói: “Ăn cơm trước đã rồi hẵng đi!” <br>Diệp Huyên cười haha một tiếng, rồi nói: “Được!” <br>Advertisement <br>Một lúc sau, Diệp Huyên bày ra một bàn thức ăn, Tiểu Đạo không hề khách khí, ngay lập tức bắt đầu ăn, Diệp Huyên cũng không khách khí, hắn cũng ngồi xuống ăn, dường như nhớ ra điều gì đó, hắn nhìn về phía Nguyên Nhất: “Tiền bối, người cũng tới ăn đi!” <br>Nguyên Nhất nhìn Tiểu Đạo một cái, rồi lắc đầu: “Không, không, ta đã ăn rồi!” <br><br>Diệp Huyên hỏi: “Không ăn thật sao?” <br>Nguyên Nhất lại lắc đầu: “Không, không, không ăn, tiểu hữu cứ ăn đi!” <br>Diệp Huyên gật đầu: “Được, thế ta ăn trước đây!” <br>Dứt lời, hắn gắp một miếng thịt nạc bỏ vào trong bát của Tiểu Đạo: “Thử cái này đi, hôm nay ta đã dùng cách khác để nấu đó, xem thử xem mùi vị thế nào!” <br>Tiểu Đạo cũng chẳng từ chối, nàng ta gắp miếng thịt nạc đó lên nếm thử, một lúc sau, mới gật đầu: “Mùi vị cũng được!” <br>Diệp Huyên cười nói: “Lần sau ta lại đổi cách nấu khác!” <br>Tiểu Đạo gật đầu: “Được!” <br>Nguyên Nhất ở một bên nhìn hai người Diệp Huyên và Tiểu Đạo, khẽ cúi đầu. <br>Đây nào phải là bằng hữu, đây rõ ràng là tình nhân mà! <br>Nguyên Nhất nhìn Diệp Huyên một cái, tiểu hữu này không hề đơn giản mà! <br>Mà Thánh Thiên đang quỳ ở ngoài cửa kia lúc này coi như đã hiểu bản thân đã ngu xuẩn đến nhường nào! <br>Mối quan hệ giữa Diệp Huyên này và Tiểu Đạo hiển nhiên là không bình thường, chẳng trách vừa nãy Tiểu Đạo nói, bản thân với Diệp Huyên giống nhau sao? <br><br>Mình thật là ngu xuẩn quá đi mà! <br><br>Sau khi ăn xong, Tiểu Đạo xòe tay ra, một quả to bằng nắm đấm xuất hiện trong lòng bàn tay. Nàng đưa quả đó ra trước mặt Diệp Huyên: “Quả này có thể hấp dẫn Phệ Linh Thiên Thú ra ngoài”. <br>Diệp Huyên cất quả đó đi: “Tiểu Đạo cô nương, cô có đi với bọn ta không?” <br>Tiểu Đạo lắc đầu: “Ta không đi đâu, ngươi mau trở về đi, đến lúc đó ta dẫn ngươi đến một nơi”. <br>Diệp Huyên hỏi: “Đi đâu vậy?” <br>Tiểu Đạo nhẹ giọng đáp: “Đến lúc ấy sẽ biết, bây giờ hỏi làm gì?” <br>Diệp Huyên mỉm cười rồi nói: “Được”. <br>Nói xong hắn nhìn về phía Nguyên Nhất: “Tiền bối, chúng ta đi thôi”. <br>Nguyên Nhất gật đầu, hai n<br><br>"}