{"title":"Chương 3508: \"Trả cho các ngươi?\"  ","content":" Thánh Liêm trong tiệm cầm đồ cũng không dám cầu xin. <br>Không ai có thể cầu xin được Tiểu Đạo trừ Diệp Huyên kia. <br>Mà bản thân Thánh tộc cũng đắc tội nặng với Diệp Huyên. <br>Tự mình tạo nghiệp mà. <br>Advertisement <br>Thánh Liêm thấp giọng thở dài. <br>Ngoài cửa, Thánh Thiên cứ quỳ như vậy, không dám có lấy một câu oán hận nào. <br><br>. . . <br>Diệp Huyên và Nguyên Nhất đến trước một Truyền Tống Trận, Nguyên Nhất chỉ vào Truyền Tống Trận đó cười nói: “Tiểu hữu, đây là Truyền Tống Trận thông với Thái Thượng giới của ta”. <br>Diệp Huyên bỗng nói: “Tiền bối, ngục tối Vô Biên này là ai xây dựng vậy?” <br>Nguyên Nhất lắc đầu: “Cái này ta không biết, có điều chắc là Tiểu Đạo cô nương biết đấy”. <br>Diệp Huyên gật đầu: “Đến lúc đó ta hỏi nàng ấy vậy, chỉ không biết nàng ấy có thu phí không nữa”. <br>Nghe thấy thế Nguyên Nhất bật cười thành tiếng: “Chắc là có thu rồi”. <br>Diệp Huyên cười một tiếng: “Đi thôi”. <br>Rất nhanh chóng, hai người đã biến mất trong Truyền Tống Trận. <br>. . . <br>Diêm Điện. <br>Một ngày này, có một người đàn ông áo đen đến Diêm Điện. <br>Trong đại điện, Diêm Đế nhìn người đàn ông áo đen: “Có chuyện gì?” <br>Người đàn ông áo đen hơi hành lễ: “Diêm Đế, thiếu niên kia vẫn còn sống”. <br> <br>Diêm Đế mặt không cảm xúc: “Rồi sao?” <br>Người đàn ông áo đen trầm giọng nói: “Các hạ, ban đầu ngươi thu lợi ở chỗ chúng ta đã đồng ý với bọn ta sẽ giải quyết tên Diệp Huyên kia”. <br>Diêm Đế lạnh lùng liếc nhìn người đàn ông áo đen: “Giải quyết Diệp Huyên? Ban đầu các ngươi đâu có nói với ta, bên cạnh hắn còn có một cô bé nữa”. <br>Người đàn ông áo đen im lặng một lát sau đó nói: “Bọn ta không bảo ngươi giải quyết cô bé kia, chỉ bảo các ngươi giết Diệp Huyên”. <br>Diêm Đế nheo mắt lại: “Các ngươi đang gài ta”. <br>Ngươi đàn ông áo đen nhẹ giọng nói: “Các hạ muốn đổi ý à?” <br>Diêm Đế đột nhiên cười nói: “Sao thế, đám người hộ đạo như các ngươi muốn uy hiếp cả ta hay sao?” <br>Người đàn ông áo đen ngẩng đầu nhìn về phía Diêm Đế: “Ngươi biết thân phận của bọn ta”. <br>Diêm Đế lạnh nhạt đáp: “Ta biết”. <br>Người đàn ông áo đen im lặng một lát sau đó nói: “Nếu như các hạ không giết Diệp Huyên, vậy vật đó trả lại cho bọn ta đi”. <br>\"Trả cho các ngươi?\" <br>Lúc này, Tống Thành ở bên cạnh bỗng cười lạnh nói: “Các hạ, bọn ta vì tên Diệp Huyên kia mà tổn thất bao nhiêu người, bây giờ ngươi lại bảo chúng ta trả lại cho các ngươi, thế tổn thất của bọn ta, ai đến trả hả?” <br>"}