{"title":"Chương 3509: Vẫn còn sống.  ","content":" Người đàn ông áo đen đáp: “Là Diệp Huyên giết người của các ngươi, đâu có phải bọn ta”. <br>Tống Thành còn muốn nói gì đó, Diêm Đế lại bất ngờ giơ tay điểm một cái, một cái hộp màu đen thẫm rơi xuống trước mặt người đàn ông áo đen kia: “Đi đi”. <br>Advertisement <br>Người đàn ông áo đen cất cái hộp, xoay người bỏ đi. <br>Sau khi người đàn ông áo đen rời đi, Tống Thành nhìn về phía Diêm Đế: “Tại sao thế điện chủ?” <br><br>Diêm Đế lắc đầu: “Không nên chọc vào những người này”. <br>Tống Thành trầm giọng nói: “Đám người hộ đạo này rất lợi hại à?” <br>Diêm Đế gật đầu: “Một thế lực rất phiền phức. Diêm Điện ta thật sự không cần phải cuốn vào trong cuộc tranh đấu giữa bọn họ. Nhưng mà điều ta nghĩ mãi không ra là chắc hẳn bọn họ đã điều tra Diệp Huyên rồi, tại sao còn phải nhắm vào hắn ta như vậy? Lẽ nào thật sự cứng đầu sao?” <br>Tống Thành trầm giọng nói: “Hoặc là bọn họ cứng đầu, hoặc là bọn họ đã nắm đằng chuôi”. <br>Diêm Đế khẽ gật đầu: “Bất kể ra sao, chúng ta đừng quan tâm chuyện của bọn họ là tốt nhất, đặc biệt là Diệp Huyên. Sau lưng người này không chỉ có A La còn có Tiểu Đạo cô nương. Hơn nữa còn có cô gái váy trắng kia… Người này không thể dây vào đâu”. <br>Vừa nói, ông ta vừa nhìn về phía Tống Thành: “Người quỳ bên ngoài cửa nhà Tiểu Đạo cô nương, ngươi đã tra rõ ràng lai lịch của hắn ta chưa?” <br>Tống Thành gật đầu: “Đã điều tra rồi. Người đó tên là Thánh Thiên, là tộc trưởng Thánh Tộc. Trong Thánh Tộc có phong ấn một ác ma, ác ma ấy đã sắp phá vỡ phong ấn. Bọn họ phái người đi cầu xin Tiểu Đạo cô nương giúp đỡ, Tiểu Đạo cô nương đã phái Diệp Huyên qua đó. Nhưng hình như Diệp Huyên ở Thánh Tộc bị ức hiếp, trước đó hắn còn một thân vương đầy máu chạy về. Sau đó Tiểu Đạo cô nương đi cùng hắn đến Thánh Tộc một chuyến, không biết đã xảy ra chuyện gì, tóm lại lúc trở về Tiểu Đạo cô nương rất tức giận”. <br>Diêm Đế lắc đầu cười một tiếng: “Bọn ngu xuẩn này lại dám đắc tội với người mà Tiểu Đạo cô nương phái đi. Còn nữa, hắn ta lại dám ra tay với Diệp Huyên kia ở trong tiệm cầm đồ, không phải hắn ta muốn chết hay sao? Ta rất tò mò, sao mà hắn ta có thể làm được tộc trưởng Thánh Tộc vậy chứ?” <br>Tống Thành trầm giọng đáp: “Bất kể thế nào, hiện tại tuyệt đối không thể chọc vào Diệp Huyên này được”. <br><br>Diêm Đế gật đầu: “Với cả ngươi cứ quan sát động tĩnh của hắn ta bất kì lúc nào. Khi cần thiết chúng ta có thể ra tay giúp đỡ một chút, cứ coi như kết duyên lành”. <br>Tống Thành khẽ gật đầu: \"Ta biết rồi!\" <br>Nói xong, hắn ta xoay người rời đi. <br>Trên một đám mây nào đó, một người đàn ông áo trắng đang ngồi xếp bằng trong tầng mây, trước mặt người này là Nguyên Thiên và Trần Độc Cô. <br>Qua hồi lâu, một người áo đen đột nhiên xuất hiện trước mặt người đàn ông áo trắng không xa. Người áo đen hơi hành lễ rồi nói: “Vẫn còn sống”. <br>Vẫn còn sống. <br>Người đàn ông áo trắng mở mắt ra nhìn về phía người áo đen: “Vẫn còn sống?” <br>Người áo đen hơi gật đầu: “Vâng, hơn nữa hình như còn trở nên mạnh hơn”. <br>"}