{"title":"Chương 3510: “Không tính toán gì”.  ","content":" Người đàn ông áo trắng lắc đầu cười một tiếng: “Thật lợi hại. Trong tình huống đó mà hắn cũng có thể sống sót thoát khỏi đường chết”. <br>Người áo đen hạ giọng đáp: “Tiếp theo chúng ta nên làm gì?” <br>Người đàn ông áo trắng cười nói: “Cứ theo dõi đã”. <br>Advertisement <br>Người áo đen hơi gật đầu sau đó xoay người rời đi. <br>Lúc này Nguyên Thiên kia bỗng nói: “Hắn lại trở nên mạnh hơn”. <br>Người đàn ông áo trắng cười đáp: “Sao thế, sợ à?” <br><br>Nguyên Thiên gật đầu: “Vâng”. <br>Đối với yêu nghiệt Diệp Huyên này, hắn ta thật sự sợ hãi. <br>Cuộc đời người này thật sự giống như đang ăn gian vậy. <br>Người đàn ông áo trắng mỉm cười rồi nói: “Sợ cũng là điều bình thường, ta cũng cực kỳ kiêng dè”. <br>Nguyên Thiên hạ giọng đáp: “Tiếp theo chúng ta nên làm thế nào?” <br>Người đàn ông áo trắng nhìn về phía Trần Độc Cô: “Trần tông chủ thấy sao?” <br>Trần Độc Cô lắc đầu: “Bất kể ra sao, ta cũng đề nghị phải nhanh chóng diệt trừ người này. Nếu như để hắn đánh thức kẻ thứ chín, khi ấy sẽ cực kỳ phiền phức”. <br>Thứ chín! <br>Đối với người đàn bà này, hắn ta mới thực sự kiêng dè nhất. <br>Người phụ nữ này mạnh mẽ không gì tả nổi. <br>Người đàn ông áo trắng mỉm cười sau đó đứng dậy: “Xem ra muốn giết chết người này vẫn phải bỏ ra cái giá cao một chút mới được”. <br><br>Nói xong, hắn ta xoay người rời đi. <br>Dường như nghĩ đến điều gì đó, hắn ta quay đầu lại nhìn hai người Trần Độc Cô: “Đừng có để mắt tới Phù Văn Tông và thư viện Vạn Duy, như thế chẳng có chút ý nghĩa gì đâu”. <br>Nguyên Thiên thấp giọng đáp: “Chúng ta có thể lấy thư viện Vạn Duy và Phù Văn Tông ra uy hiếp hắn mà”. <br>Người đàn ông áo trắng lắc đầu: “Các ngươi làm vậy sẽ chỉ chọc giận hắn, khiến hắn không tiếc bất cứ giá nào đổ máu với chúng ta thôi”. <br>Nguyên Thiên khẽ nhíu mày, hắn ta đang muốn nói gì, người đàn ông áo trắng lại tiếp tục: “Hai người các ngươi nếu không muốn đi theo ta vậy thì cứ rời đi đi. Các ngươi muốn làm gì tùy các ngươi”. <br>Nói xong, hắn ta xoay người biến mất ở chân trời phía xa xa. <br>Nơi phương xa, Nguyên Thiên yên lặng một lát sau đó lạnh lùng nói: “Trần huynh, ngươi tính thế nào”. <br>Trần Độc Cô lạnh nhạt nói: “Không tính toán gì”. <br>Trần Độc Cô hạ giọng nói: “Người này quá thần bí, nếu như chúng ta theo dõi hắn e là không có kết cục tốt”. <br>Trần Độc Cô nhìn<br><br>"}