{"title":"Chương 3511: “Ý của tiền bối là gì?”  ","content":"Thái Thượng giới. <br>Diệp Huyên đi theo Nguyên Nhất sau khi đến Thái Thượng giới hắn phát hiện ra linh khí ở nơi này rất mỏng manh, đã không thích hợp cho người tu luyện ở lại. <br>Nguyên Nhất nhẹ giọng nói: “Cũng may có Tiểu Đạo cô nương sẵn lòng giúp đỡ, nếu không Thái Nhất Tông của ta không thể nào sống được ở đây nữa”. <br>Advertisement <br>Diệp Huyên nhìn xung quanh rồi nói: “Tiền bối, Thái Nhất Tông vẫn luôn ở đây à?” <br> Nguyên Nhất gật đầu: “Đúng vậy, ban đầu sau khi các tổ sư tránh được Ngũ Duy Kiếp, chúng ta vẫn luôn sinh sống ở đây. Đương nhiên chúng ta cũng vẫn luôn quan tâm chú ý đến thế giới bên ngoài”. <br>Diệp Huyên khẽ gật đầu: “Tiền bối, bây giờ chúng ta đi tìm Phệ Linh Thiên Thú à?” <br>Nguyên Nhất mỉm cười: “Không vội, tiểu hữu đi theo ta”. <br>Nói xong ông ta dẫn Diệp Huyên đi về phía xa xa. <br>Chỉ chốc lát sau, Diệp Huyên nhìn thấy một ngọn núi cao ngất ẩn trong mây. Phần đỉnh ngọn núi khuất trong đám mây, mà trong tầng mây đó có thể lờ mờ nhìn thấy một tòa đại điện cổ kính. <br>Nguyên Nhất chỉ vào tòa đại điện đó, nói: “Thái Nhất điện, là chính điện của Thái Nhất Tông ta, tiểu hữu cứ đi theo ta”. <br>Nói xong tay phải ông ta vung lên, cùng với Diệp Huyên biến mất ngay tại chỗ. Đến khi xuất hiện lần nữa, bọn họ đã đứng trước Thái Nhất điện. Không thể không nói, Thái Nhất điện này rất có khí thế, đại điện không hề nguy nga lộng lẫy nhưng lại lộ ra một hơi thở cổ kính. Đây là nơi đã trải qua sự gột rửa của năm tháng. <br>Lúc này hai vị lão giả cũng xuất hiện trước mặt Nguyên Nhất và Diệp Huyên. <br>Nguyên Nhất cười nói: “Tiểu hữu, hai vị đây là trưởng lão của Thái Nhất Tông, Lâm Tú và Lý Thanh”. <br>Diệp Huyên ôm quyền nhìn hai người: “Chào hai vị tiền bối”. <br><br>Hải vị lão giả nhìn về phía Nguyên Nhất, Nguyên Nhất nói: “Vị Diệp Huyên này là bạn của Tiểu Đạo cô nương, ừm, bạn thân. Lần này đến đây là để giúp đỡ Thái Nhất Tông chúng ta”. <br>Bạn của Tiểu Đạo. <br>Nghe thấy câu này, Lâm Tú và Lý Thanh kia vội vàng đáp lễ. <br>Nguyên Nhất nói: “Tiểu hữu, mời ngươi đi theo ta một chuyến đến kho báu của Thái Nhất Tông”. <br>“Kho báu?” <br>Diệp Huyên chớp mắt: “Ý của tiền bối là gì?” <br>Nguyên Nhất thấp giọng nói: “Lần này nếu không phải có tiểu hữu giúp đỡ, e là Tiểu Đạo cô nương cũng sẽ không giúp đỡ Thái Nhất Tông của ta. Vì để cảm ơn tiểu hữu, Thái Nhất Tông ta…” <br>Diệp Huyên bất ngờ phất tay: “Nguyên Nhất tiền bối, ông nhầm rồi”. <br>Nguyên Nhất nhìn sang Diệp Huyên, Diệp Huyên trầm giọng nói: “Tiền bối, ta giúp ông là cảm thấy con người ông rất tốt chứ không phải có ý đồ gì với Thái Nhất Tông. Nói thật lòng, thế gian này không có mấy bảo vật có thể khiến ta xem trọng. Ta đến hỗ trợ chỉ đơn thuần là đến giúp đỡ, kết một đoạn duyên lành với mọi người mà thôi”. <br>"}