{"title":"Chương 3512: Tiền bối khách sáo quá,","content":" Kết duyên lành. <br>Sở dĩ lần này Diệp Huyên giúp đỡ Nguyên Nhất, theo như lời hắn nói là để kết thêm một chút duyên lành. <br>Thời thế hiện giờ, kết giao thêm bạn bè chắc chắn là đúng, đặc biệt là Thái Nhất Tông còn mạnh như vậy. Đương nhiên chủ yếu là vì con người Nguyên Nhất cũng rất tốt, nếu đổi lại thành Thánh Thiên, hắn mới không hứng thú. <br>Advertisement <br>Nghe thấy Diệp Huyên nói vậy, Nguyên Nhất im lặng một hồi. <br>Sao mà ông không hiểu được ý của Diệp Huyên! <br> <br>Đối với Thái Nhất Tông mà nói, nếu như có thể kết giao với Diệp Huyên vậy thì lợi đủ đường. <br>Là chuyện tốt! <br>Nguyên Nhất nhìn về phía Diệp Huyên, ôm quyền nói: “Diệp tiểu hữu, ngươi là kiếm tu, là một người rất thẳng thắn, vậy ta cũng không nói vòng vo nữa. n tình hôm nay Thái Nhất Tông ta khắc ghi trong lòng. Sau này tiểu hữu nếu có chuyện gì cần giúp đỡ thì cứ nói một tiếng là được”. <br>Diệp Huyên cười nói: “Tiền bối khách sáo quá, chúng ta trực tiếp đi tìm Phệ Linh thiên thú kia đi”. <br>Nguyên Nhất gật đầu: “Chắc hẳn con thú này có thực lực rất mạnh, đợi ta chuẩn bị một chút”. <br>Nói xong ông quay đầu nhìn về phía Lâm Tú và Lý Thanh: “Gọi cường giả tông môn tới đây hết đi”. <br>Hai người gật đầu, sau đó xoay người rời đi. <br>Nguyên Nhất nhìn sang Diệp Huyên: “Tiểu hữu, lát nữa có lẽ sẽ là một trận ác chiến”. <br>Diệp Huyên cười nói: “Có các vị tiền bối ở đây, kiểu gì cũng không đến lượt ta phải động tay”. <br>Nguyên Nhất mỉm cười: “Cho dù ra sao thì lát nữa tiểu hữu cũng phải cẩn thận một chút”. <br> <br>Diệp Huyên gật đầu. <br>Rất nhanh chóng, bốn phía Thái Nhất điện bỗng xuất hiện rất nhiều khí tức cường đại. <br>Cảm nhận được điều này, vẻ mặt của Diệp Huyên trở nên vô cùng nghiêm nghị. <br>Hắn vẫn xem nhẹ thực lực của Thái Nhất Tông. <br>Những cường giả này của Thái Nhất Tông, quả thực bỏ xa mấy kẻ ở Phệ Linh tộc. <br>Thực lực của những thế lực cổ xưa này thật sự quá mạnh mẽ. <br>Lúc này bốn lão giả bất ngờ xuất hiện đằng sau Diệp Huyên. Khí tức của bốn vị lão giả tựa sao trời cuồn cuộn, sâu không lường được. <br>Diệp Huyên phát hiện bốn người này, ai nấy đều có thực lực không hề thua kém người đàn ông áo trắng kia. <br>Nguyên Nhất nhìn về phía Diệp Huyên: “Tiểu hữu, bốn người bọn họ là thái thượng trưởng lão của Thái Nhất Tông ta. Hôm nay bọn họ sẽ phụ trách sự an toàn của tiểu hữu”. <br>Diệp Huyên nghĩ ngợi một chút sau đó gật đầu: “Vậy đa tạ”. <br>"}