{"title":"Chương 3513: “Nàng ta sao?”  ","content":" Nói xong hắn lấy ra viên linh quả mà Tiểu Đạo đưa cho hắn. Chỉ trong khoảnh khắc linh quả xuất hiện, một mùi hương thanh mát nhất thời lan ra khắp trời đất. <br>Xung quanh, cường giả Thái Nhất Tông đồng loại trở nên đề phòng. <br>Cứ như vậy, khoảng chừng mười lăm phút sau, linh khí xung quanh bỗng bắt đầu dao động từng đợt. <br>Thấy vậy, đôi mắt Nguyên Nhất hơi híp lại, trong mắt có một tia ngưng trọng. <br>Advertisement <br>Đúng lúc này, phía chân trời xa xa đột nhiên rung động. Rất nhanh chóng, linh khí xung quanh đột nhiên bắt đầu biến mất. <br>Đến rồi. <br> <br>Ở giữa sân, mọi người vận sức chờ phát động, chuẩn bị ra tay bất kì lúc nào. <br>Lúc này Diệp Huyên bỗng lên tiếng: “Tiền bối, đợi lát nếu như nó không ra tay thì chúng ta cũng đừng ra tay, cố gắng làm sao đừng tổn thương đến loại linh này”. <br>Nguyên Nhất gật đầu: “Đương nhiên rồi”. <br>Tiểu Đạo đã nói với hắn rồi, đây là Thiện Linh, nếu có thể không gây thương tích thì cố gắng hết sức đừng làm bị thương. <br>Đúng lúc này, một đám khí trắng đột nhiên xuất hiện ở chân trời. <br>Diệp Huyên nhìn đám khí trắng kia, lúc này giọng nói thì thầm của Tiểu Đạo truyền ra từ trong khí trắng kia: “Loài người, các ngươi đang dụ dỗ ta xuất hiện”. <br>Nghe vậy, mọi người đều sửng sốt. <br>Thiện Linh này rất thông minh. <br>Nguyên Nhất nhìn Diệp Huyên, Diệp Huyên nói: “Để ta đàm phán với nó”. <br>Nguyên Nhất gật đầu. <br>Diệp Huyên nhìn về phía đám khí trắng: “Các hạ, chúng ta không hề có ác ý nhằm vào ngươi”. <br>Thiện Linh kia hừ lạnh một tiếng: “Không có ác ý? Ngươi xem xung quanh bao nhiêu con người như vậy, các ngươi đang chuẩn bị ra tay với ta”. <br> <br>Diệp Huyên cười nói: “Bọn họ chỉ là sợ ngươi cho nên mới như vậy. Có điều ngươi yên tâm, bọn họ sẽ không ra tay đâu”. <br>Thiện Linh nói: “Loài người, quả trong tay ngươi từ đâu mà có?” <br>Diệp Huyên nhìn quả trong tay sau đó cười nói: “Một người bạn tặng cho, ngươi thích à?” <br>Thiện Linh nói: “Thích, nhưng ta sẽ không thèm. Loài người các ngươi đều rất xấu xa, ai biết có bị hạ độc vào đó hay không”. <br>Hạ độc! <br>Mọi người: \".....\" <br>Diệp Huyên mỉm cười sau đó hắn gọi Tiểu Linh Nhi ra ngoài, đưa quả cho Tiểu Linh Nhi, đôi mắt Tiểu Linh Nhi tức khắc sáng bừng lên. <br>Diệp Huyên cười nói: “Hai người các ngươi mỗi linh một nửa, có được không?” <br>Tiểu Linh Nhi nhìn thoáng qua phía chân trời: “Nàng ta sao?” <br>Diệp Huyên gật đầu. <br>Tiểu Linh Nhi chớp chớp mắt, sau đó nói: \"Được!\" <br>Nói xong cô bé tách linh quả làm hai rồi bay đến trước mặt đám khí trắng kia, đưa một nửa linh quả cho Thiện Linh: “Cho ngươi này!” <br>"}