{"title":"Chương 3514: “Đi theo loài người ư?”  ","content":" Thiện Linh. <br>Ở giữa sân, đám người Nguyên Nhất ai nấy đều dõi mắt nhìn theo Tiểu Linh Nhi. <br>Giờ phút này, trong lòng Nguyên Nhất hơi khiếp sợ. Ông không ngờ rằng bên cạnh Diệp Huyên này cũng có một vị Thiện Linh đi theo. <br>Phía chân trời, đám khí trắng kia bỗng tan đi sau đó một cô bé xuất hiện trước mặt mọi người. Cô nhóc này toàn thân tuyết trắng, bộ dáng như hồ ly, ba đuôi, đôi mắt cực kỳ to, rất có linh khí. <br>Advertisement <br>Thiện Linh này nhìn theo Tiểu Linh Nhi: “Ê tại sao ngươi lại đi theo loài người thế?” <br>Tiểu Linh Nhi cắn một miếng linh quả rồi cất lời: “Vấn đề này phải thu phí đấy”. <br> <br>Nghe vậy Diệp Huyên ở dưới suýt chút nữa té xỉu. <br>Tiểu Linh Nhi này cái tốt thì không học, toàn học mấy thứ vớ vẩn. <br>Lúc này Thiện Linh kia đột nhiên bay đến trước mặt Tiểu Linh Nhi. Cô nhóc liếc mắt đánh giá Tiểu Linh Nhi sau đó nói: “Hay là ngươi đi với ta đi”. <br><br>Tiểu Linh Nhi bĩu môi: “Đi theo ngươi để hít khí trời qua ngày à?” <br>Thiện Linh kia hơi tức giận: “Ngươi đi theo loài người rất nguy hiểm đó”. <br>Tiểu Linh Nhi lắc đầu: “Con người anh trai rất tốt”. <br>Thiện Linh nhìn về phía Diệp Huyên bên dưới, Diệp Huyên vội vàng lộ ra nụ cười tươi rói. <br>Thiện Linh lắc đầu: “Loại người chẳng ai tốt đẹp gì đâu, sau này chắc chắn hắn sẽ cắn nuốt ngươi”. <br>Tiểu Linh Nhi nhìn Thiện Linh: “Ngươi có ăn quả này không? Nếu mà không thì ta ăn hết đấy, ngon quá đi”. <br>Thiện Linh vội vàng nói: \"Có ăn!\" <br>Nói xong, cô bé xòe tay ra. <br> <br>Tiểu Linh Nhi bấm đốt một cái, nửa quả kia bay đến trước mặt Thiện Linh. Thiện Linh cắn một miếng sau đó tấm tắc nói: “Ngon thật nhỉ”. <br>Tiểu Linh Nhi hỏi: “Ngươi có muốn đi chơi với ta không?” <br>Thiện Linh nhìn về phía Tiểu Linh Nhi: \"Đi đâu chơi?\" <br>Tiểu Linh Nhi đáp: “Trong tháp nhỏ, ta trồng nhiều linh quả trong tháp nhỏ lắm”. <br>Bên dưới, mặt Diệp Huyên đen như đít nồi. <br>Tiểu Linh Nhi này chắc chắn là muốn tìm người giúp đỡ. <br>Bây giờ Tiểu Linh Nhi không chỉ trồng linh quả còn phải luyện đan, cực kỳ bận rộn. <br>Thiện Linh do dự một chút rồi nói: “Đi theo loài người ư?” <br>Tiểu Linh Nhi đáp: “Ngươi đi theo ta, ta đi theo loài người, như vậy không phải là được rồi ư?” <br>Thiện Linh chớp mắt: “Thế không phải là đi theo loài người sao?” <br>Tiểu Linh Nhi thả tay ra: “Là ta đi theo loài người chứ đâu có phải ngươi đi theo loài người, khác nhau mà”. <br>Thiện Linh nghĩ ngợi một chút sau đó nhẹ giọng đáp: “Hình như không giống nhau thật nhỉ”. <br>"}