{"title":"Chương 3515: “Vậy đa tạ ông”.  ","content":" Tiểu Linh Nhi gật đầu: “Vậy cứ quyết thế nhé”. <br>Nói xong cô bé lấy ra một que kẹo hồ lô đưa cho Thiện Linh: “Cho ngươi ăn này”. <br>Thiện Linh nhìn thoáng qua kẹo hồ lô: \"Đây là món gì?\" <br>Advertisement <br>Tiểu Linh Nhi nói: “Kẹo hồ lô, người bình thường ta không cho đâu”. <br>Thiện Linh do dự một chút sau đó nhận lấy kẹo hồ lô. Cô bé mút thử, hơi chua hơi ngọt, miễn cưỡng coi như tàm tạm. Vì thế cô bé lại mút thêm, hình như cũng không tệ… <br> Tiểu Linh Nhi bỗng nhiên tóm lấy Thiện Linh: “Đi thôi, chúng ta vào trong tháp chơi”. <br>Thiện Linh nói: “Ta còn chưa đồng ý với ngươi mà”. <br>Tiểu Linh Nhi nói: “Không sao, cứ đi vào chơi trước đã, đến lúc đó ngươi cứ từ từ cân nhắc”. <br>Cứ như vậy, Thiện Linh kia bị Tiểu Linh Nhi kéo vào trong tháp. <br>Giải quyết được rồi ư? <br>Phía dưới, mọi người đều ngây ra như phỗng. <br>Vốn dĩ còn chuẩn bị rầm rộ lắm, cứ như vậy là giải quyết xong à? <br>Nguyên Nhất nhìn sang Diệp Huyên, lúc này ông coi như hiểu tại sao Tiểu Đạo lại để cho Diệp Huyên đến đây. <br>Diệp Huyên cũng có chút dở khóc dở cười, hắn cũng không ngờ chuyện này lại giải quyết chóng vánh như vậy. <br>Có điều cũng may mắn nhờ có Tiểu Linh Nhi. <br>Hắn rõ ràng cảm nhận được Thiện Linh kia rất không thân thiện với loài người. Có điều Thiện Linh đó lại vô cùng yêu mến Tiểu Linh Nhi, không có một chút lòng phòng bị nào. <br> Lúc này, tầng chín bất ngờ lên tiếng: “Tiểu Linh Nhi cũng học thói lừa gạt người ta giống như ngươi”. <br>Diệp Huyên: \"....\" <br>Lúc này, Nguyên Nhất chợt cất lời: “Cảm ơn tiểu hữu”. <br>Diệp Huyên thu hồi dòng suy nghĩ, nhìn về phía Nguyên Nhất, mỉm cười nói: “Ông xem, ta cũng đâu có bỏ công sức gì”. <br>Nguyên Nhất lắc đầu: “Công sức ngươi bỏ ra không hề nhỏ. Nếu như không có ngươi lên tiếng trợ giúp thì Tiểu Đạo cô nương sẽ không dễ dàng mở lời giúp đỡ như vậy”. <br>Nói xong, ông lấy ra một lệnh bài màu đen tuyền đưa cho Diệp Huyên: “Đây là Thái Nhất lệnh, bên trong có đại trận không gian. Ngày sau nếu tiểu hữu có điều gì cần giúp đỡ thì cứ sử dụng lệnh bài này là được”. <br>Diệp Huyên vừa muốn nói, Nguyên Nhất lại thêm vào: “Đừng từ chối, đây là tâm ý của ta”. <br>Diệp Huyên nghĩ ngợi sau đó cất lệnh bài đi: “Vậy đa tạ ông”. <br>Nguyên Nhất cười nói: “Đi, hiện tại chuyện đã giải quyết xong, Thái Nhất Tông ta chiêu đãi tiểu hữu một bữa thịnh soạn”. <br><br><br>"}