{"title":"Chương 3516: “Cô nên đi cầu xin Tiểu Đạo cô nương!”  ","content":" Nói xong, hắn ôm quyền nói với mọi người: \"Các vị tiền bối, cáo từ!\" <br>Các đại cường giả của Thái Nhất Tông cũng lần lượt đáp lễ. <br>Advertisement <br>Nguyên Nhất cười nói: \"Ta tiễn ngươi!\" <br>Nói xong, lòng bàn tay ông mở ra sau đó nhẹ nhàng vạch ra trong không gian trước mặt Diệp Huyên. Rất nhanh chóng, không gian trước mặt hắn trực tiếp nứt ra, Diệp Huyên lại ôm quyền với mọi người rồi bước vào trong. Hắn vừa bước vào thì vết nứt không gian đó lại khép lại. <br><br>Sau khi Diệp Huyên rời đi, lúc này một lão giả đứng đằng sau Nguyên Nhất bỗng lên tiếng: “Nghe nói người này bị người hộ đạo nhắm tới, ngoài chuyện đó ra trên người hắn còn có chí bảo, rất nhiều thế lực đều mơ ước. Lập trường chúng ta như vậy…” <br>Nguyên Nhất nhẹ giọng nói: “Mặc kệ người khác, nếu như hắn là người của Tiểu Đạo cô nương thì chúng ta sẽ đứng về phía hắn. Hơn nữa tính cách của người này không tệ, đáng để kết giao”. <br>Lão giả kia thấp giọng thở dài: “Ta cũng biết vậy, chỉ là sợ…” <br>Nguyên Nhất lắc đầu: “Thời thế hiện giờ cực kỳ hỗn loạn. Bây giờ chúng ta không đứng về bên nào, sau này nếu như gặp nạn e là quỳ xuống cầu xin người ta cũng không có ai giúp đỡ. Thánh tộc kia là ví dụ sống sờ sờ, một ván bài đẹp như vậy lại đánh ra như thế này”. <br>Lão giả suy nghĩ một chút sau đó gật đầu: “Điều tông chủ cân nhắc cũng phải, hiện giờ chúng ta đứng cùng phe đồng nghĩa với việc có thêm một người bạn. Còn về đám người hộ đạo kia… Thái Nhất Tông ta cần gì phải sợ hãi bọn chúng quá như vậy?” <br>Nguyên Nhất gật đầu: “Nếu như không thể khiêm tốn vậy chúng ta cũng không ngại nâng cao một chút”. <br>Vừa nói, ông nhìn về phía xa xa nơi Diệp Huyên biến mất: “Thiếu niên này rất không đơn giản, kết giao với hắn là điều đúng đắn”. <br><br>Diệp Huyên quay lại ngục tối Vô Biên, khi hắn về đến hiệu cầm đồ Thiên Đạo, Thánh Thiên kia vẫn còn quỳ trước cửa. <br><br>Diệp Huyên không để ý đến đối phương, hắn đi vào hiệu cầm đồ, trong hiệu cầm đồ chỉ có mỗi Thánh Liêm, không biết Tiểu Đạo đã đi đâu rồi. <br>Thấy Diệp Huyên, Thánh Liêm vội vàng đi tới trước mặt hắn: “Diệp công tử, tộc trưởng đã biết lỗi rồi, xin Diệp công tử tha thứ”. <br>Diệp Huyên lắc đầu: “Cô nên đi cầu xin Tiểu Đạo cô nương!” <br>Thánh Liêm cung kính hành lễ với Diệp Huyên: “Diệp công tử, chỉ huynh mới có thể thuyết phục Tiểu Đạo cô nương thôi!” <br>Diệp Huyên lắc đầu cười một tiếng: “Tại sao ta phải đi thuyết phục Tiểu Đạo cô nương giúp tộc trưởng của các cô chứ?” <br>Thánh Liêm im lặng. <br>Diệp Huyên lại nói: “Thánh Liêm cô nương, ta không có ý muốn đối địch với Thánh tộc của cô, cũng không muốn nảy sinh ân oán gì với các cô, quan trọng là chuyện này không do ta quyết định, mà là do Tiểu Đạo cô nương, là nàng tức giận chứ không phải ta tức giận! Cô hiểu chứ? Về phần cô nói chỉ ta mới có thể thuyết phục Tiểu Đạo cô nương thì đó cũng là chuyện của ta, ta không nợ Thánh tộc các cô, không cần phải lấy quan hệ của mình ra nói giúp Thánh tộc, cô thấy sao?” <br>Thánh Liêm khẽ thở dài: “Ta hiểu, nhưng Diệp công tử, ác ma kia sắp xuất thế rồi, nếu chúng ta…” <br>Diệp Huyên lắc đầu: “Ác ma xuất thế không liên quan đến ta! Ta cũng không tin mình kỳ dị như vậy, một con ác ma viễn cổ cũng sẽ rảnh rỗi đến gây chuyện với ta! Ta và hắn cũng đâu có thù oán gì!” <br>"}