{"title":"Chương 3517: Người đầu tiên chính là Tiểu Đạo!  ","content":" Thánh Liêm còn muốn nói thêm, lúc này, Thánh Thiên ở ngoài cửa chợt cất lời: “Không cần cầu xin hắn!” <br>Thánh Liêm nhìn ra ngoài cửa, Thánh Thiên kia đột nhiên đứng lên, hắn ta nhìn bảng hiệu tiệm cầm đồ Thiên Đạo, sau đó nói: “Chúng ta đi thôi!” <br>Nói xong, hắn ta xoay người rời đi! <br>Advertisement <br>Thánh Liêm hơi do dự, sau đó chắp tay với Diệp Huyên rồi rời đi theo hắn ta! <br>Trong hiệu cầm đồ Thiên Đạo, Diệp Huyên nhún vai, sau đó nói: “Tiền bối, người có nghĩ hắn ta sẽ hận ta vì đã không giúp không?” <br> Tầng chín đáp: “Tâm cảnh của người này rất tệ, chắc chắn hắn ta sẽ làm thế, ta đề nghị ngươi giết chết hắn luôn! Đương nhiên với thực lực của ngươi bây giờ, muốn giết chết hắn vẫn có hơi khó khăn!” <br>Diệp Huyên lắc đầu: “Tính cách này đúng là!” <br>Diệp Huyên hắn là một người hẹp hòi, nhưng hắn chưa từng cảm thấy bảo người khác giúp đỡ mình là chuyện đương nhiên! <br>Người khác giúp mình, đó là tình nghĩa, nếu không giúp thì cũng là chuyện bình thường. <br>Tại sao người ta nhất định phải giúp mình chứ? <br>Lúc này, một người đàn ông đột nhiên đi vào, người đó chính là Tống Thành của Diêm Điện. <br>Thấy người này, Diệp Huyên sửng sốt, đang muốn lên tiếng thì Tống Thành vội nói: “Tiểu hữu, cậu có một người bạn nữ dùng thương đúng không?” <br>Người bạn nữ cầm thương? <br>Diệp Huyên hơi nhíu mày: “Các hạ có ý gì?” <br>Tống Thành trầm giọng nói: “Phía Nam xuất hiện một cô gái cầm trường thương, nói hình như là tìm cậu, nhưng nàng ta vừa đi vào đã đánh nhau với Phù Đồ cổ tộc ở phía Nam, bây giờ nàng ta đang rất nguy hiểm!” <br>Bạn nữ cầm thương? <br>Diệp Huyên im lặng suy nghĩ một lát, đột nhiên hắn trợn tròn mắt, sau đó vung tay phải lên, một bức tranh xuất hiện trước mặt hắn. <br><br>Cô gái trong tranh chính là Trương Văn Tú! <br>Tống Thành nhìn bức tranh, sau đó gật đầu: “Chính là cô gái này!” <br>Nghe vậy, sắc mặt Diệp Huyên lập tức thay đổi: “Là bạn của ta! Không đúng, là người phụ nữ của ta!” <br>Phụ nữ của hắn! <br>Nghe vậy, mí mắt Tống Thành hơi giật, ông ta vội vàng nói: “Tiểu hữu mau đi theo ta!” <br>Dứt lời, ông ta dẫn theo Diệp Huyên rời khỏi hiệu cầm đồ. <br>Phía Nam. <br>Trong ngục tối Vô Biên này có rất nhiều thế lực mạnh, nhưng mạnh nhất, chỉ kể các thế lực trong thành thì có Diêm Điện, Phù Đồ cổ tộc cùng với Tà Linh thiên giáo và Thượng Cổ chiến điện. <br>Mà ngoài bốn thế lực này còn có hai người không thể trêu vào. <br>Người đầu tiên chính là Tiểu Đạo! <br>Người phụ nữ này chính là một tồn tại đặc biệt, tuyệt đối không thể trêu vào, mà ngoài người này còn có một người nữa, đó chính là cô gái một chân bên bờ sông. <br>"}