{"title":"Chương 3518: Nghĩ mình là ai vậy!  ","content":"Đương nhiên ở trong mắt Tống Thành còn có một người nữa, đó chính là Diệp Huyên! <br>Người này tuyệt đối không thể trêu vào! <br>Phía Nam. <br>Advertisement <br>Trương Văn Tú tay cầm trường thương lạnh lùng nhìn một vòng xung quanh, xung quanh nàng ta có không ít cường giả thần bí, mà lúc này, trên người nàng ta đã có vô số vết thương, rõ ràng khi nãy vừa mới chiến đấu một trận kịch liệt! <br>Mà lúc này sở dĩ dừng lại là vì một Đại trưởng lão của Diêm Điện. <br><br>Một ông lão bên phía Phù Đồ cổ tộc nhìn Đại trưởng lão: “Hàn Lãnh huynh, chuyện này không liên quan đến Diêm Điện của huynh!” <br>Hàn Lãnh trầm giọng nói: “Mạc Thiên huynh, có lẽ cô gái này có quen biết với Diệp Huyên, huynh vẫn nên đợi chúng ta xác nhận trước rồi hẳn quyết định được không?” <br>Diệp Huyên! <br>Mạc Thiên híp mắt: “Trong người phụ nữ này có Ma huyết thượng cổ, có tác dụng rất lớn với Phù Đồ cổ tộc ta!” <br>Hàn Lãnh lạnh lùng nói: “Diệp Huyên kia…” <br>Mạc Thiên ngắt lời ông ấy: “Nếu Diệp Huyên hắn thích phụ nữ, đến lúc đó Phù Đồ cổ tộc ta sẽ tặng cho hắn một trăm mỹ nhân được chưa? Dù sao Phù Đồ cổ tộc ta cũng nhất định phải có được người này!” <br>Hàn Lãnh hơi do dự, sau đó nói: “Mạc Thiên huynh, nếu cô gái này thật sự là bạn của Diệp Huyên thì vẫn phải nể mặt Diệp Huyên, huynh đừng để mắc sai lầm!” <br>Mạc Thiên híp mắt: “Tại sao không phải là Diệp Huyên hắn nể mặt Phù Đồ cổ tộc ta?” <br>Nghe vậy, Hàn Lãnh hơi nhíu mày, trong lòng có chút không vui, nể mặt Phù Đồ cổ tộc ông? Diệp Huyên kia cần nể mặt Phù Đồ cổ tộc sao? <br>Nghĩ mình là ai vậy! <br>Không biết suy nghĩ sao? <br> <br>Lúc này, Mạc Thiên chợt lạnh lùng nói: “Hàn Lãnh, tránh ra!” <br>Hàn Lãnh hơi chần chừ, Mạc Thiên kia lại ra lệnh: “Ra tay!” <br>Ông ta vừa dứt lời, mấy cường giả của Phù Đồ cổ tộc ở xung quanh lập tức xông về phía Trương Văn Tú, sắc mặt Trương Văn Tú ở sau lưng Hàn Lãnh trở nên dữ tợn, nàng ta vung thương về phía trước. <br>Ầm! <br>Một lực lượng mạnh mẽ lập tức lan ra từ trong mũi thương. <br>Oanh!<br>Một vài cường giả của Phù Đồ cổ tộc bị ép phải dừng lại, mà lúc này, Mạc Thiên kia đột nhiên biến mất, lúc xuất hiện một lần nữa, ông ta đã ở ngay trước mặt Trương Văn Tú, Trương Văn Tú lập tức thay đổi sắc mặt, nâng thương lên đỡ đòn. <br>Ầm! <br><br><br>"}