{"title":"Chương 3519: Một thương thế ngút trời loé lên.  ","content":" Dù thực lực của Trương Văn Tú có mạnh thật, nhưng bị nhiều cường giả của Phù Đồ cổ tộc bao vây tấn công như thế, nàng ta hoàn toàn không thể chống lại được, trong miệng nàng ta có máu tươi không ngừng chảy ra, cả người không biết đã bị máu tươi nhuộm đỏ từ bao giờ! <br>Oanh! <br>Lại một tiếng nổ nữa vang lên, Trương Văn Tú lập tức lùi lại mười mấy trượng, cơ thể nàng ta đập lên vách tường, vách tường lập tức sụp đổ, Trương Văn Tú thoáng chốc phun ra một ngụm máu tươi, tay phải nàng ta nắm chặt thanh trường thương bị nứt kia, huyết dịch trong người đang sôi trào! <br>Advertisement <br>Khởi động huyết mạch! <br>Thấy cảnh này, trong mắt Mạc Thiên loé lên vẻ tham lam: “Không hổ là Ma huyết thượng cổ…” <br><br>Dứt lời, ông ta vung tay phải lên: “Bắt sống người này!” <br>Nói xong, mấy cường giả của Phù Đồ cổ tộc bên cạnh ông ta lập tức xông lên. <br>Trương Văn Tú ở phía xa lau đi máu tươi trên khoé miệng, nàng ta đột nhiên tung người nhảy lên, biến thành một tàn ảnh loé lên. <br>“Giết!” <br>Tiếng hét phẫn nộ của Trương Văn Tú vang vọng khắp xung quanh, sau đó, một cường giả của Phù Đồ cổ tộc bị trường thương đâm xuyên cổ họng. <br>Phụt! <br>Máu tươi bắn tung toé từ cổ họng của tên đó! <br>Sau khi chém chết cường giả của Phù Đồ cổ tộc bằng một thương, Trương Văn Tú lại vung thương quét qua, đánh lui ba cường giả đã lao tới bên cạnh mình, nhưng vai phải của nàng ta cũng bị một thanh trường thương đâm xuyên qua! <br>Trương Văn Tú cũng không quan tâm đến nó, nàng ta xoay người đâm ra một thương. <br>Phập! <br>Một thương này đâm thủng bụng một cường giả của Phù Đồ cổ tộc! <br><br>Máu tươi bắn tung toé! <br>Trương Văn Tú rút trường thương ra, nàng ta xoay người nhìn về phía Mạc Thiên ở cách đó không xa, quanh người nàng ta phát ra một làn khí đen kỳ lạ! <br>Mạc Thiên không hề sợ hãi, ngược lại trong mắt ông ta còn lộ vẻ hưng phấn: “Đúng là Ma huyết thượng cổ!” <br>Trương Văn Tú nhìn chằm chằm Mạc Thiên, lúc này, Mạc Thiên đột nhiên nói: “Đánh cho nàng ta tàn phế!” <br>Ông ta vừa dứt lời, mấy bóng người lập tức lao về phía Trương Văn Tú, vẻ mặt Trương Văn Tú trở nên dữ tợn: “Chết đi!” <br>Dứt lời, nàng ta vung trường thương lên. <br>Ầm! <br>Một thương thế ngút trời loé lên. <br>Ầm! <br>Mấy tàn ảnh xông về phía Trương Văn Tú đều bị ép dừng lại, nhưng trong miệng Trương Văn Tú lại phun ra máu tươi một lần nữa. <br>Rõ ràng bây giờ nàng ta đã bị thương vô cùng nghiêm trọng. <br>"}