{"title":"Chương 3521: Máu tươi bắn tung toé!  ","content":" Dù Trương Văn Tú đang mắng, nhưng Diệp Huyên lại cảm thấy ấm áp! <br>Không nói cũng biết, chắc chắn là người phụ nữ này lo lắng cho an nguy của mình nên mới xông vào. <br>Ngày đó sau khi song tu với Trương Văn Tú, dù hắn và đối phương có gặp nhau, nhưng không ai nhắc đến chuyện đó cả, lúc ấy thư viện Vạn Duy và Phù Văn Tông cũng bị Phệ Linh tộc và Vô Địch Tông uy hiếp, đương nhiên phải tạm thời gác chuyện tình cảm sang một bên. <br>Advertisement <br>Dù không nói, nhưng không có nghĩa là hắn quên mất. <br>Thật ra hắn vẫn luôn muốn tìm cơ hội nói chuyện với Trương Văn Tú, Diệp Huyên hắn cũng không phải kiểu người cởi quần xuống mà không chịu nhận. <br>Lúc này, Trương Văn Tú đột nhiên nói: “Nếu còn sống, vì sao không truyền tin ra ngoài?” <br><br>Diệp Huyên hơi do dự, sau đó nói: “Quên mất!” <br>Đúng là hắn quên mất! <br>Không thể không nói mình thật sự rất đáng chết, chắc hẳn không chỉ Trương Văn Tú, mà mấy người lão Thẩm cũng rất lo lắng cho mình! <br>Nghe thấy lời của Diệp Huyên, Trương Văn Tú suýt tức điên. <br>Lúc này, Mạc Thiên cách đó không xa đột nhiên cất lời: “Các hạ, cô gái này là người Phù Đồ cổ tộc chúng ta muốn!” <br>Diệp Huyên xoay người nhìn về phía Mạc Thiên, lúc này, trưởng lão Hàn Lãnh ở bên cạnh vội nói: “Chuyện này chỉ là hiểu lầm, hiểu…” <br>“Hiểu lầm?” <br>Vẻ mặt của Diệp Huyên thoáng chốc trở nên dữ tợn: “Hiểu lầm cái gì!” <br>Dứt lời, hắn đột nhiên biến mất. <br>Sắc mặt của Mạc Thiên ở phía xa thay đổi, ông ta không ngờ Diệp Huyên lại lập tức ra tay! <br>Nhưng ông ta cũng không sợ, ông ta siết chặt tay phải, sau đó đánh một quyền về phía Diệp Huyên! <br><br>Diệp Huyên cầm kiếm bằng hai tay chém về phía trước! <br>Ầm! <br>Một kiếm chém xuống như trời long đất lở! <br>Bây giờ hắn đã là Phàm Kiếm, thực lực mạnh hơn trước đây rất nhiều, cộng thêm việc kiếm Thiên Tru đã được nâng cấp, có thể nói một kiếm nay của hắn là một kiếm mạnh nhất trong cả năm qua! <br>Một kiếm chém xuống, không gian xung quanh lập tức nứt ra! <br>Ầm! <br>Dưới ánh nhìn của tất cả mọi người, Mạc Thiên bị một kiếm của Diệp Huyên đánh bay, lúc này, các cao thủ của Phù Đồ cổ tộc đều lao về phía Diệp Huyên. <br>Diệp Huyên giẫm chân phải, giáp Chúc Long xuất hiện, sau đó hắn lao tới chỗ một cao thủ Phù Đồ cổ tộc ở gần đó, đối phương đâm một thương về phía đầu của hắn, hắn không hề tránh né, mặc cho nó đâm lên đầu mình. <br>Rắc! <br>Thanh trường thương nứt ra, nhưng Diệp Huyên lại không bị gì cả! Chẳng những thế, không biết kiếm của hắn đã lặng lẽ đâm vào ngực người đàn ông từ bao giờ! <br>Máu tươi bắn tung toé! <br>"}