{"title":"Chương 3522: “Không khuyên nhủ sao?”  ","content":" Sau khi chém chết một cao thủ của Phù Đồ cổ tộc, Diệp Huyên xoay người, hắn vừa xoay người đã có ba thanh trường thương đâm vào điểm yếu trên người hắn! <br>Nhưng hắn vẫn không bị làm sao cả! <br>Diệp Huyên chém ra một kiếm! <br>Phựt phựt! <br>Advertisement <br>Đầu của hai cao thủ Phù Đồ cổ tộc rơi xuống! <br>Thân thể của mấy cao thủ này vừa bị Diệp Huyên chém đứt đoạn thì linh hồn của bọn họ lập tức muốn trốn, nhưng Diệp Huyên lại rút Trấn Hồn ra, kiếm vừa đâm đến, linh hồn mấy cao thủ của Phù Đồ cổ tộc lập tức bị nuốt chửng. <br><br>Những cao thủ Phù Đồ cổ tộc này hoàn toàn không thể đánh với Diệp Huyên, vì giáp Chúc Long của Diệp Huyên quá đáng sợ! <br>Hoàn toàn không thể phá! <br>Mà kiếm của Diệp Huyên bây giờ bọn họ cũng không thể đỡ, kiếm trong tay hắn vừa là Phàm Kiếm vừa là thần binh lợi khí! <br>Diệp Huyên quay đầu nhìn về phía Mạc Thiên, Mạc Thiên nhìn chằm chằm Diệp Huyên: “Ngươi cho rằng Tiểu Đạo cô nương sẽ chết…” <br>Diệp Huyên đột nhiên biến mất. <br>Mạc Thiên híp mắt, ông ta tiến lên một bước đấm tới. <br>Lúc này, Diệp Huyên vừa khéo xuất hiện trước mặt ông ta, nắm đấm của Mạc Thiên nhắm thẳng vào đầu Diệp Huyên, Diệp Huyên không hề tránh né, mặc cho Mạc Thiên đánh lên mặt mình. <br>Bịch! <br>Diệp Huyên lùi lại mấy trượng, nhưng một cánh tay của Mạc Thiên đã bị Diệp Huyên chém đứt! <br>Diệp Huyên đứng tại chỗ vuốt mặt, không bị làm sao cả. Sau đó, hắn lại xông lên một lần nữa! <br>Thấy cảnh này, sắc mặt hai người Tống Thành ở bên cạnh đều hơi phức tạp. <br>Áo giáp Diệp Huyên đang mặc thật quá kinh khủng! <br><br>Lúc này, Hàn Lãnh cất lời: “Không khuyên nhủ sao?” <br>Tống Thành lắc đầu: “Không khuyên được! Nghĩ xem lát nữa nên thu xếp thế nào đi!” <br>Nói xong, ông ta nhìn Diệp Huyên ở phía xa. <br>Lúc này, Diệp Huyên như nổi điên đuổi theo chém Mạc Thiên, tuy cảnh giới của Mạc Thiên cao hơn Diệp Huyên, nhưng chiến lực của ông ta lại không cao bằng, vì thứ Diệp Huyên mặc trên người và cầm trên tay quá đáng sợ! <br>Không có thần khí có thể sánh bằng kiếm Thiên Tru thì hoàn toàn không thể phá được giáp Chúc Long! <br>Trừ khi lực lượng mạnh đến mức có thể xuyên qua giáp Chúc Long đả thương Diệp Huyên, mà rõ ràng là Mạc Thiên không có năng lực này! <br>Mạc Thiên không ngừng lùi lại, trên người ông ta đã xuất hiện mấy chục vết kết! <br>Lúc này, Diệp Huyên đột nhiên vung một kiếm chém lui Mạc Thiên, Mạc Thiên vừa lùi lại mấy bước, kiếm Thiên Tru của Diệp Huyên đột nhiên biến thành phi kiếm bay ra. <br>Mạc Thiên ở phía xa trợn mắt, ông ta cố di chuyển sang bên cạnh, nhưng vẫn hơi chậm, cánh tay trái còn lại của ông ta cũng bị chém đứt! <br><br><br>"}