{"title":"Chương 3523: Tử Vong Chi Kiếm! ","content":" Lúc này, một ông lão xuất hiện bên cạnh Mạc Thiên. <br>Diệp Huyên nhìn ông lão kia, giọng nói của Tống Thành vang lên trong đầu hắn: ‘Tiết La - Thái Thượng trưởng lão của Phù Đồ cổ tộc”. <br>Tiết La nhìn Diệp Huyên: “Các hạ làm việc tuyệt tình quá!” <br>Diệp Huyên không để ý đến Tiết La, hắn xoay người đi tới trước mặt Trương Văn Tú, lúc này Trương Văn Tú đã bị thương rất nặng. <br>Advertisement <br>Hắn chưa từng thấy Trương Văn Tú bị thương nặng như vậy bao giờ! <br>Mắt Diệp Huyên dần đỏ lên, hắn hít sâu một hơi, sau đó lấy một bình bạch ngọc trong, trong bình còn có hai giọt suối Sinh Mệnh siêu cấp, là thứ hắn đổi được từ chỗ Tiểu Đạo. <br><br>Diệp Huyên nói: “Há miệng!” <br>Trương Văn Tú nhìn Diệp Huyên, không nói một lời. <br>Diệp Huyên đột nhiên rót nước suối sinh mệnh vào trong miệng mình, một khắc sau, hắn cúi người hôn lên môi Trương Văn Tú, ép đút suối Sinh Mệnh vào miệng nàng ta! <br>Trương Văn Tú ngây người, đợi khi nàng ta lấy lại tinh thần, nước suối Sinh Mệnh kia đã tiến vào trong người nàng ta! <br>Oanh! <br>Một năng lượng tinh thuần lan tràn khắp người, thân thể của nàng ta bắt đầu hồi phục với một tốc độ rất nhanh. <br>Diệp Huyên sờ nhẹ mái tóc Trương Văn Tú, sau đó nói: “Cô sẽ không phải bị thương vô ích đâu!” <br>Trương Văn Tú nhìn Diệp Huyên: “Thôi đi!” <br>Diệp Huyên lắc đầu: “Không thể bỏ qua được! Người của ta, người khác động vào một sợi tóc cũng không được!” <br>Nói xong, hắn xoay người đi về phía Tiết La. <br>Trương Văn Tú ở sau lưng nhìn Diệp Huyên, cứ nhìn mãi như thế. <br>Tiết La nhìn Diệp Huyên: “Các hạ…”<br>Lúc này, Diệp Huyên đột nhiên rút kiếm. <br><br>Ong! <br>Một tiếng kiếm reo chấn động khắp chân trời, kiếm quang chém thẳng về phía Tiết La. <br>Tiết La híp mắt, lão ta vung tay áo, một luồng hắc quang bay ra từ trong ống tay áo của lão ta, kiếm của Diệp Huyên đã đến. <br>Vụt! <br>Một kiếm này chém thẳng lên trên luồng hắc quang đó. <br>Oanh! <br>Hắc quang rung lên, kiếm quang vỡ nát, Diệp Huyên lùi lại chỗ cũ, lúc này, một luồng tử khí ngút trời đột nhiên lan ra từ trong người Diệp Huyên. <br>Tử khí! <br>Vào khoảnh khắc tử khí xuất hiện, sắc mặt mọi người đều trở nên nặng nề! <br>Tiết La nhìn chằm chằm Diệp Huyên: “Tử khí thật nồng đậm!” <br>Lúc này, trong tay Diệp Huyên lại có thêm một thanh kiếm! <br>Tử Vong Chi Kiếm! <br>"}