{"title":"Chương 3524: Tử khí quá nồng đậm!  ","content":" Thấy thanh kiếm này, Tiết La híp mắt lại: “Rốt cuộc ngươi có bao nhiêu thần vật!” <br>Lúc này, Diệp Huyên giẫm chân phải. <br>Vụt vụt! <br>Hai tia kiếm quang loé lên! <br>Advertisement <br>Tiết La tiến lên một nước, tay phải lão ta siết chặt thành quyền sau đó đánh ra, quyền mang trên nắm đấm chói mắt như ánh mắt trời, chấn động thiên địa! <br>Lúc này, hai thanh kiếm của Diệp Huyên đã đến, vô số tử khí tựa như cơn sóng bao phủ lấy Tiết La! <br> <br>Ầm ầm ầm! <br>Những tiếng nổ không ngừng vang lên, vô số tử khí và kiếm quang lan tràn khắp nơi, đám người Tống Thành vội vàng lùi về sau. <br>Tử khí quá nồng đậm! <br>Dù là bọn họ cũng không dám để những tử khí này tuỳ tiện dính lên người! <br>Lúc này, một tiếng nổ long trời lở đất vang lên từ trong vùng tử khí kia, sau đó, những tử khí đó thoáng chốc lan tràn khắp xung quanh, Diệp Huyên nâng kiếm lên, những tử khí xung quanh lập tức quay về Tử Vong Chi Kiếm của hắn, sau đó, Diệp Huyên chém về phía Tiết La từ xa. <br>Xoẹt! <br>Kiếm chém xuống, kiếm quang đen nhánh loé lên! <br>Tiết La ở phía xa híp mắt, lão ta lùi về sau một bước nhỏ, sau đó mở lòng bàn tay ra, trong tay lão ta đột nhiên có thêm một lá cờ nhỏ màu đỏ, lão ta đọc thầm mấy câu, vung cờ lên, trong nháy mắt, một vùng ánh lửa chắn ở trước mặt lão ta. <br>Ầm! <br>Tử khí của kiếm chỉ vừa tiếp xúc với tia hoả quang kia đã lập tức nổ tung, không gian xung quanh không ngừng chấn động! <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Tiết La, hắn cầm kiếm Thiên Tru chém xuống. <br>Tiết La cũng không lùi bước, lão ta sải bước về phía trước, hai tay siết chặt đấm lên trên. <br><br>Ầm! <br>Không ngờ cú đấm này của lão ta lại có thể đỡ được kiếm Thiên Tru của Diệp Huyên, chẳng những thế, vào khoảnh khắc lão ta đỡ kiếm Thiên Tru, lão ta đột nhiên nâng đầu gối đá vào bụng Diệp Huyên! <br>Diệp Huyên buông kiếm Thiên Tru, vung hai tay đấm vào đầu Tiết La! <br>Oanh! <br>Bịch bịch! <br>Diệp Huyên thoáng chốc lùi xa mười mấy trường, Tiết La kia cũng lùi lại khoảng mười trượng! <br>Sau khi bị đánh bay, Diệp Huyên lại đứng lên, dù khoé miệng của hắn còn vương máu tươi, nhưng từ sắc mặt của hắn rõ ràng là không có gì đáng ngại cả! <br>Thấy cảnh này, sắc mặt Tiết La lập tức trở nên vô cùng khó coi, thế này thì đánh kiểu gì? <br>Lúc này lão ta mới phát hiện Diệp Huyên không chỉ có mỗi bộ giáp trên người lợi hại, mà cả thân thể của hắn đều rất mạnh, hai thứ hợp lại thật sự không thể nào đánh phá được. <br>Tiếp tục đánh như thế, lão ta hoàn toàn không thể đánh chết Diệp Huyên được! <br><br><br>"}