{"title":"Chương 3525: “Sắp xảy ra chuyện rồi!”  ","content":" Dứt lời, hắn lập tức xông lên, thấy cảnh này, mí mắt Tiết La giật giật, lão ta lập tức đứng ở chỗ bên cạnh Mạc Thiên, sau đó dẫn theo Mạc Thiên biến mất. <br>Trốn rồi! <br>Rõ ràng lão ta không muốn đánh nhau với Diệp Huyên nữa! <br>Advertisement <br>Diệp Huyên quay đầu nhìn Tống Thành: “Phù Đồ cổ tộc này ở đâu?” <br>Nghe vậy, Tống Thành ngạc nhiên: “Tiểu hữu, đây không phải chuyện đùa đâu, chúng ta vẫn nên đợi Tiểu Đạo cô nương trở về rồi tính, cậu thấy sao?” <br> Diệp Huyên nhìn chằm chằm Tống Thành: “Phù Đồ cổ tộc ở đâu?” <br>Tống Thành do dự một lát, sau đó chỉ về hướng bên phải: “Cách đây mấy nghìn trượng!” <br>Diệp Huyên xoay người đi tới trước mặt Trương Văn Tú, Trương Văn Tú lắc đầu: “Bỏ đi!” <br>Diệp Huyên giận dữ nói: “Người phụ nữa của ông đây bị người ta đánh thành thế này, nếu ông đây bỏ qua thì ông còn cần hai cái trứng làm gì? Nên cắt đi cho xong!”<br>Bỏ qua? <br>Đương nhiên không thể bỏ qua như thế rồi! <br>Lần này, Diệp Huyên thật sự nổi giận rồi. <br>Diệp Huyên quay đầu nhìn về phía Tống Thành: “Tiền bối, phiền ông dẫn nàng ấy đến hiệu cầm đồ Thiên Đạo!” <br>Dứt lời, hắn xoay người rời đi. <br>Lúc này, Tống Thành vội vàng chặn Diệp Huyên lại: “Tiểu hữu, cậu tuyệt đối đừng kích động, Phù Đồ cổ tộc này cũng không phải một thế lực bình thường, cậu đi như vậy thật sự rất mạo hiểm! Vẫn nên đợi Tiểu Đạo cô nương quay lại rồi tính, cậu thấy sao?” <br>Diệp Huyên lắc đầu: “Chuyện này không liên quan đến Tiểu Đạo, nàng cũng không nợ ta cái gì”. <br>Nói xong, hắn đã biến mất. <br><br>Thấy vậy, Tống Thành khẽ thở dài, chàng trai trẻ này thật sự quá kích động! <br>Hành động hoàn toàn không nghĩ đến hậu quả! <br>Lúc này, Trương Văn Tú đột nhiên đi theo hướng Diệp Huyên vừa biến mất. <br>Tống Thành vội nói: “Cô nương, tiểu hữu bảo ta dẫn cô đến hiệu cầm đồ Thiên Đạo!” <br>Nhưng Trương Văn Tú cũng không quay đầu lại. <br>Tống Thành ngây người, sau đó lắc đầu: “Sắp xảy ra chuyện rồi!” <br>Hàn Lãnh ở bên cạnh nói với giọng điệu nặng nề: “Mạc Thiên này đúng là ngu ngốc!” <br>Tống Thành nhẹ giọng nói: “Ông ta không ngu, mà là vì huyết mạch của nữ nhân kia quá hấp dẫn! Phù Đồ cổ tộc chuyên tu luyện thân thể, nếu lấy được Ma huyết thượng cổ, Phù Đồ cổ tộc chắc chắn sẽ phát triển hơn rất nhiều!” <br>Hàn Lãnh lắc đầu: “Có lẽ chuyện này sẽ trở nên rất phức tạp!” <br>Tống Thành nhẹ giọng nói: “Phải xem Tiểu Đạo cô nương có ra mặt hay không đã!” <br>Hàn Lãnh trầm giọng nói: “Chúng ta từng điều tra Diệp Huyên này rồi, đây là lần đầu tiên hắn đến nơi này, vì sao hắn vừa đến, Tiểu Đạo cô nương đã đối xử tốt với hắn như thế rồi? Trước kia, Tiểu Đạo cô nương chưa từng nể tình ai cả, nàng làm việc với người khác luôn chỉ nói đến lợi ích, nhưng Diệp Huyên này…” <br>"}