{"title":"Chương 3526: Đây là bút Thiên Đạo đấy! ","content":" Tống Thành lắc đầu: “Ai biết được? Đi thôi đi thôi! Đi đến Phù Đồ cổ tộc, xem thử phải thu xếp chuyện hôm nay thế nào”. <br>… <br>Diệp Huyên nhanh chóng đi tới Phù Đồ cổ tộc. <br>Lúc này, tầng chín đột nhiên lên tiếng: “Tiểu tử, ngươi thật sự muốn đánh nhau à?” <br>Advertisement <br>Vẻ mặt Diệp Huyên không chút cảm xúc, hắn không trả lời, nhìn Phù Đồ cổ tộc bên dưới, sắc mặt hắn trở nên dữ tợn, kiếm Thiên Tru xuất hiện trong tay, một khắc sau, hắn cầm kiếm bằng hai tay chém xuống dưới một phát. <br>Vụt! <br> <br>Một tia kiếm quang phá không bay đi trong không trung! <br>Nhưng luồng kiếm quang này còn chưa tiến vào Phù Đồ cổ tộc đã tan thành mây khói! <br>Lúc này, Tiết La xuất hiện trước mặt Diệp Huyên, lão ta nhìn chằm chằm Diệp Huyên: “Diệp Huyên, Phù Đồ cổ tộc ta nể mặt Tiểu Đạo cô nương nên mới không tuyệt tình với ngươi, ngươi đừng có không biết phải trái!” <br>Diệp Huyên cười gằn: “Các người không cần nể mặt nàng, hôm nay, không phải các người giết chết ta thì chính là ta giết chết các người!” <br>Dứt lời, hắn mở lòng bàn tay, bút Thiên Đạo xuất hiện trong tay hắn! <br>Bút Thiên Đạo! <br>Vào khoảnh khắc bút Thiên Đạo xuất hiện, sắc mặt Tiết La lập tức thay đổi: “Tiểu Đạo cô nương đưa… đưa bút này cho ngươi á!” <br>Rõ ràng lão ta biết bút Thiên Đạo! <br>Sắc mặt Tiết La trở nên vô cùng khó coi! <br>Lão ta biết bút này đại diện cho ý chí của Thiên Đạo, có thể thoải mái điều động lực lượng chúng sinh ở chư thiên vạn giới để mình sử dụng, cũng có thể phán định sinh tử của sinh linh chư thiên vạn giới, bút này có thể tuỳ tiện chém vỡ một kỷ nguyên vũ trụ. <br>Trên không trung, Diệp Huyên đột nhiên sử dụng bút Thiên Đạo, một khắc sau, toàn bộ ngục tối Vô Biên đột nhiên chấn động. <br>Thoáng chốc, vô số lực lượng thần bí trong thiên địa tập trung về phía Diệp Huyên! <br> <br>Điều động lực lượng của chư thiên vạn giới! <br>Đương nhiên thực lực của Diệp Huyên bây giờ vẫn chưa thể làm được đến thế, nhưng vẫn có thể điều động được lực lượng trong ngục tối Vô Biên! <br>Bây giờ, cây bút này đại diện cho Thiên Đạo! <br>Tiết La bắt đầu thấy hoảng hốt! <br>Lực lượng của cây bút này quá mạnh mẽ! <br>Lúc này, Tống Thành, Hàn Lãnh và Trương Văn Tú cũng chạy đến, không chỉ có ba người họ, vô số cường giả của ngục tối Vô Biên đều nhìn về phía bên này! <br>Lại đánh nhau? <br>Hơn nữa còn ầm ĩ thế! <br>Hàng năm ngục tối Vô Biên cũng có xảy ra tranh chấp, nhưng rất hiếm khi ầm ĩ đến mức này. <br>Khi thấy Diệp Huyên sử dụng bút Thiên Đạo, sắc mặt hai người Tống Thành cũng thay đổi! <br>Cái tên điên Diệp Huyên này! <br>Đây là bút Thiên Đạo đấy! <br>"}