{"title":"Chương 3527: Lực lượng thân thể thuần tuý! ","content":" Thứ này chỉ tồn tại trong truyền thuyết thôi! <br>Nhưng bọn họ không ngờ Diệp Huyên lại có, rõ ràng đây là Tiểu Đạo cho hắn! <br>Hàn Lãnh ở bên cạnh Tống Thành trầm giọng nói: “Đừng nói Tiểu Đạo cô nương thích cái tên này né? Cả cái này mà cũng cho hắn!” <br>Tống Thành trừng Hàn Lãnh: “Nói năng cẩn thận!” <br>Advertisement <br>Hàn Lãnh do dự một lát rồi nói: “Nhưng thế này lạ quá! Đây là bút Thiên Đạo đó! Một thứ tốt như vậy mà Tiểu Đạo cô nương lại đưa cho hắn, thật sự quá khó tin!” <br>Tống Thành nhìn Diệp Huyên trên không trung, trầm giọng nói: “Chỉ có một cách giải thích, đó là Tiểu Đạo cô nương vô cùng coi trọng hắn! Đợi một lát nếu hắn gặp nguy hiểm phải bất chấp tất cả bảo vệ hắn!” <br> <br>Hàn Lãnh ngập ngừng: “Nhưng làm thế e rằng sẽ có mâu thuẫn với Phù Đồ cổ tộc!” <br>Tống Thành lạnh nhạt nói: “Mâu thuẫn thì mâu thuẫn, dù sao ta cũng thấy bọn họ đã sa sút rồi!” <br>Hàn Lãnh: “…” <br>Bút Thiên Đạo trong tay Diệp Huyên không ngừng rung lên, lúc này, không biết một lực lượng vô cùng mạnh mẽ đã tập trung xung quanh Diệp Huyên từ bao giờ, lực lượng này khiến sắc mặt tất cả mọi người đều thay đổi! <br>Đây hoàn toàn không phải lực lượng của con người! <br>Tiết La nhìn chằm chằm Diệp Huyên: “Diệp Huyên, ngươi thật sự vì một người phụ nữ mà liều mạng với Phù Đồ cổ tộc chúng ta ư? Ngươi…” <br>Lúc này, Diệp Huyên đột nhiên chỉ bút Thiên Đạo xuống: “Diệt!” <br>Ầm! <br>Đầu bút lập tức bắn nhanh xuống từ bên trong bút Thiên Đạo! <br>Thấy cảnh này, sắc mặt Tiết La thoáng chốc thay đổi, lúc này, trong mắt lão ta lộ vẻ sợ hãi! <br>Lão ta thật sự sợ hãi! <br>Vì sau khi nhìn thấy đầu bút này, lão ta cũng biết mình hoàn toàn không thể ngăn chặn được nó, nếu nó chém xuống, có lẽ lão ta sẽ chết chắc! <br> <br>Tống Thành ở bên cạnh và những cường giả trong bóng tối cũng mang nét mặt vô cùng nặng nề! <br>Đầu bút này quá mạnh mẽ!<br>Đặc biệt là Tống Thành, lúc này, ông ấy cũng bắt đầu thấy căng thẳng, nếu đổi thành người có cảnh giới cao hơn sử dụng cây bút này thì e rằng sẽ có thể phá đổ cả ngục tối Vô Biên một cách dễ dàng! <br>Cây bút này quá nghịch thiên! <br>Sao Tiểu Đạo cô nương lại đưa thứ này cho Diệp Huyên? <br>Tên này quá liều lĩnh! <br>Nếu hắn còn tiếp tục làm như thế ở đây thì e rằng cả ngục tối Vô Biên sẽ bị hắn đánh sụp! <br>Lúc này, một người đàn ông trung niên đột nhiên bay ra từ trong Phù Đồ cổ tộc. <br>Người này chính là Tộc trưởng đương nhiệm của Phù Đồ cổ tộc, Hách Liên Đồ! <br>Hách Liên Đồ nhìn đầu bút kia, ánh mắt ông ta vô cùng nặng nề, ông ta chậm rãi siết chặt tay phải, một lực lượng mạnh mẽ lặng lẽ tập trung từ trong nắm đấm của ông ta, một khắc sau, ông ta quát lên một tiếng, đánh một quyền lên trên! <br>Một quyền đánh ra, cả thiên địa đều run rẩy, một quyền ấn mạnh mẽ lao về phía đầu bút kia! <br>Lực lượng thân thể thuần tuý! <br>"}