{"title":"Chương 3528: Chân trời biến thành biển lửa!  ","content":" Ầm! <br>Một tiếng nổ đột nhiên vang vọng, tiếng nổ này tựa như tiếng sấm, thoáng chốc, vang vọng khắp ngục tối Vô Biên! <br>Quyền ấn của Hách Liên Đồ lập tức nổ tung, đầu bút rơi thẳng xuống. <br>Hách Liên Đồ phía dưới trợn mắt, hai cánh tay đan chéo, sau đó vung lên trên: “Hoành Qua Thiên Địa!” <br>Advertisement <br>Ầm! <br>Một lực lượng mạnh mẽ bao phủ trên bầu trời của Phù Đồ cổ tộc! <br> Đầu bút kia dừng lại! <br>Bị chặn rồi? <br>Tất cả mọi người đều nhìn về phía đầu bút! <br>Lúc này, đầu bút kia đột nhiên rung lên, trong nháy mắt, lực lượng mạnh mẽ mà Hách Liên Đồ phát ra lập tức vỡ nát. <br>Phụt! <br>Hách Liên Đồ phun ra một ngụm máu tươi, cùng lúc đó, Phù Đồ cổ tộc bên dưới ông ta lập tức bị vỡ vụn, biến thành tro bụi, vô số cường giả của Phù Đồ cổ tộc vội vàng chạy trốn khắp nơi, nhưng cũng có vài người không kịp trốn nên chết ngay tại chỗ! <br>Trong chốc lát, toàn bộ Phù Đồ cổ tộc trở nên hỗn loạn! <br>Thân thể của Hách Liên Đồ cũng nứt ra, trở nên hư ảo. <br>Nhưng đầu bút kia vẫn còn đó, cũng không biến mất. <br>Lúc này, Tống Thành vội nói: “Tiểu hữu, đừng để đầu bút kia đánh xuống, nếu không, phạm vi vạn dặm xung quanh đều sẽ gặp hoạ!” <br>Sắc mặt của Diệp Huyên trên không trung cũng hơi tái nhợt, thúc giục bút Thiên Đạo này, hắn cũng rất mất sức! <br>Lúc nghe thấy lời của Tống Thành, vẻ mặt Diệp Huyên trở nên dữ tợn: “Ông đây không quan tâm được nhiều như thế! Hôm nay, ta phải khiến cho Phù Đồ cổ tộc này gà chó không yên!” <br>Dứt lời, hắn đè tay phải xuống dưới: “Diệt!” <br> Chiếc bút rơi thẳng xuống. <br>Thấy cảnh này, Hách Liên Đồ trợn mắt, nếu đầu bút này rơi xuống thì ông ta cũng không ngăn được! <br>Sẽ chết! <br>Nhưng nếu ông ta rút lui, vô số tộc nhân của Phù Đồ cổ tộc ở phía sau cũng sẽ chết! <br>Lúc này, một ông lão tóc bạc đột nhiên xuất hiện trên đầu Hách Liên Đồ, lão ta nhìn đầu bút kia, mở lòng bàn tay ra, một ngọn đèn màu đen phóng lên cao, ngọn đèn đi thẳng tới trước đầu bút, một khắc sau, ngọn đèn đó đột nhiên sáng lên, ngọn lửa màu xanh da trời bùng lên từ trong ngọn đèn. <br>Ầm! <br>Chân trời biến thành biển lửa! <br>Biển lửa thoáng chốc bao phủ lấy Diệp Huyên! <br>Bên dưới, sắc mặt Trương Văn Tú thay đổi, lập tức muốn ra tay, lúc này, ngọn lửa kia nổ tung, cả ngọn đèn cũng nứt ra! <br>Diệp Huyên xuất hiện trước mắt mọi người một lần nữa! <br>Quần áo trên người Diệp Huyên đã biến thành tro bụi, nhưng giáp Chúc Long vẫn còn đó! <br><br><br>"}