{"title":"Chương 3529: Tử khí!  ","content":" Lúc này, giọng nói của Tống Thành vang lên trong đầu Diệp Huyên: “Tiểu hữu, người này là Tộc trưởng tiền nhiệm của Phù Đồ cổ tộc, tên là Hắc Liên Thiên, thực lực sâu không lường được, không thể khinh thường!” <br>Diệp Huyên nhìn Hách Liên Thiên, lão ta nhẹ giọng nói: “Không hổ là bút Thiên Đạo, dù chưa phát huy được ba phần thực lực mà đã mạnh như thế rồi!” <br>Nói xong, lão ta nhìn Diệp Huyên: “Ta cá bây giờ ngươi không thể sử dụng được nó nữa!” <br>Diệp Huyên lấy một bình bạch ngọc ra uống vào, chẳng mấy chốc, một năng lượng tinh thuần không ngừng chữa trị thân thể của hắn! <br>Advertisement <br>Nước suối Sinh Mệnh siêu cấp! <br>Thấy cảnh này, Hách Liên Thiên hơi nheo mắt: “Các hạ, cậu có quan hệ không tệ với Tiểu Đạo cô nương, Phù Đồ cổ tộc ta không muốn đối địch với cậu!” <br> <br>Diệp Huyên cười nhạt, hắn chỉ vào Trương Văn Tú: “Cái này gọi là không muốn đối địch với ta ư? Theo ta được biết, hình như tiền bối của Diêm Điện đã nói với các người quan hệ của nàng với ta rồi đúng không?” <br>Hách Liên Thiên nhìn Diệp Huyên: “Không phải nàng vẫn còn sống đàng hoàng đó hay sao?” <br>Diệp Huyên cười tươi: “Nếu ta đến muộn một chút nữa thì nàng đã chết rồi!” <br>Hách Liên Thiên còn muốn nói tiếp, nhưng Diệp Huyên chợt gằn giọng: “Đừng có nói nhảm nữa! Hôm nay ông đây đến lấy mạng của các người, không phải đến tán gẫu!” <br>Dứt lời, hắn mở lòng bàn tay ra, bút Thiên Đạo trong tay không ngừng rung lên. <br>Bên dưới, ánh mắt của Hách Liên Thiên trở nên lạnh lẽo: “Giết hắn!” <br>Ầm! <br>Một hơi thở mạnh mẽ đột nhiên bay lên từ bên dưới, nhắm thẳng vào Diệp Huyên! <br>Thấy cảnh này, sắc mặt của Tống Thành thay đổi: “Tiểu hữu cẩn thận… Đó là cường giả đứng đầu Phù Đồ cổ tộc, Hách Liên Chiến!”<br>Hách Liên Chiến! <br>Lúc này, Tống Thành thật sự thấy hơi khiếp sợ. <br>Hách Liên Chiến không phải nhân vật của thời đại này, mà là người của thời trước, năm đó, người này đã khiến cả một thời đại phải khiếp sợ. <br><br>Tống Thành không ngờ lão ta vẫn còn sống! <br>Lúc này, Hách Liên gia phái một cao thủ như vậy ra mặt, rõ ràng là thật sự muốn giết chết Diệp Huyên! <br>Đây là không muốn nể mặt Tiểu Đạo luôn rồi! <br>Lúc này, Trương Văn Tú bên dưới trợn to mắt, nàng ta lập tức xông về phía Diệp Huyên. <br>Vì nàng ta cảm nhận được nguy hiêmt! <br>Diệp Huyên trong không trung vẻ mặt không chút cảm xúc, hắn cảm nhận được hơi thở tử vong! <br>Hắn biết nếu còn không sử dụng bút Thiên Đạo thì người trước mắt sẽ lấy mạng mình! <br>Giáp Chúc Long không phải vạn năng! <br>Nhưng nếu cộng thêm Bất Tử Chi Thân thì sao? <br>Oanh! <br>Một hơi thở mạnh mẽ lập tức toả ra từ trong người Diệp Huyên. <br>Tử khí! <br>"}