{"title":"Chương 3530: Thật sự quá đáng sợ!  ","content":"<br>Vào khoảnh khắc điều động tử khí, thân thể Diệp Huyên xảy ra thay đổi long trời lở đất. <br>Lúc này, Hách Liên Chiến đã xuất hiện trước mặt Diệp Huyên, đấm một phát vào bụng hắn. <br>Ầm! <br>Giáp Chúc Long trên người Diệp Huyên rung lên, nhưng không có nứt ra, có điều phần lớn lực lượng của Hách Liên Chiến đều xuyên qua Giáp Chúc Long đánh thẳng lên người Diệp Huyên. <br>Advertisement <br>Ầm! <br>Thân thể Diệp Huyên rung lên, nhưng chỉ lùi lại nửa bước! <br>Thấy cảnh này, tất cả mọi người xung quanh đều sửng sốt! <br><br>Đây là thứ gì vậy? <br>Diệp Huyên lạnh lùng nhìn Hách Liên Chiến: “Chưa ăn cơm sao?” <br>Dứt lời, hắn vung bút Thiên Đạo về phía trước. <br>Lấy bút làm kiếm! <br>Hách Liên Chiến giơ tay lên đỡ. <br>Oanh! <br>Một tiếng nổ vang lên, Hách Liên Chiến lùi lại bên cạnh Hách Liên Thiên. <br>Hách Liên Chiến nhìn chằm chằm Diệp Huyên: “Thân thể!” <br>Diệp Huyên trên không trung nhìn Trương Văn Tú xông đến trước mặt mình, cười nói: “Đừng lo lắng, ta không sao!” <br>Trương Văn Tú hít sâu, sau đó đấm một cái lên mặt Diệp Huyên. <br>Bốp! <br>Diệp Huyên không bị làm sao cả, nhưng cánh tay của Trương Văn Tú lại tê dại! <br>Trương Văn Tú nhìn Diệp Huyên: “Mặt dày thật!” <br>Diệp Huyên: “…” <br>Bên kia, hai người Tống Thành nhìn nhau, trong mắt bọn họ đều lộ vẻ rung động! <br><br>Không ngờ Diệp Huyên lại không bị làm sao cả! <br>Rốt cuộc là có chuyện gì thế? <br>Chẳng lẽ Diệp Huyên còn có bảo vật gì đó? <br>Rõ ràng bọn họ không hề phát hiện thân thể của Diệp Huyên đã xảy ra thay đổi lớn! <br>Bất Tử Chi Thân! <br>Bình thường Diệp Huyên sẽ không sử dụng nó! <br>Thật ra khi này không cần sử dụng Bất Tử Chi Thân hắn cũng sẽ không chết, có Giáp Chúc Long, Hách Liên Chiến này chỉ nhiều nhất là làm hắn bị thương, chứ hoàn toàn không thể giết chết hắn! <br>Diệp Huyên kéo Trương Văn Tú ra sau lưng, hắn nhìn đám người Phù Đồ cổ tộc bên dưới, sau đó nói: “Ta sắp sử dụng bút Thiên Đạo rồi đấy! Mau đến đánh ta đi!” <br>Dứt lời, hắn lập tức sử dụng bút Thiên Đạo! <br>Lực lượng của bút Thiên Đạo quá mạnh mẽ, hắn cũng muốn nhanh chóng điều động được nó, nhưng hắn không làm được, hắn cần có chút thời gian! <br>Mà rõ ràng Hách Liên Thiên kia phát hiện ra điều này, cho nên mới phái cao thủ tuyệt thế là Hách Liên Chiến ra, nhưng lão ta không ngờ rằng Diệp Huyên lại chịu được một đòn của Hách Liên Chiến, hơn nữa còn không bị làm sao cả! <br>Thật sự quá đáng sợ! <br>Thấy Diệp Huyên điều động bút Thiên Đạo một lần nữa, Hách Liên Thiên lập tức sa sầm mặt, nếu Diệp Huyên lại sử dụng bút này, thì cả Phù Đồ cổ tộc sẽ không ai có thể ngăn cản hắn được nữa! <br><br><br>"}