{"title":"Chương 3531: Bút Thiên Đạo!  ","content":" Trong mắt Diệp Huyên cũng lộ vẻ nặng nề hiếm thấy, lúc này, hắn có hơi nghi ngờ thân thể của mình! <br>Rốt cuộc có vô địch hay là không? <br>Hắn sẽ được biết nhanh thôi! <br>Nắm đấm của Hách Liên Thiên đánh thẳng vào ngực Diệp Huyên… <br>Advertisement <br>Bịch! <br>Người Diệp Huyên run lên, sau đó lùi về sau mấy trượng! <br>Nhưng hắn không bị làm sao cả! <br> <br>Diệp Huyên cũng ngây người! <br>Trong khoảnh khắc khi nãy, hắn không có cảm giác gì cả! <br>Giọng nói của tầng chín vang lên trong đầu Diệp Huyên: “Giáp Chúc Long cộng thêm Bất Tử Chi Thân của ngươi thật sự không khác nào gian lận, ai có thể đánh chết ngươi được chứ?” <br>“Ha ha!” <br>Diệp Huyên lập tức cười to. <br>Lúc này, tầng chín lại nói tiếp: “Đừng có cười, trước mắt có rất nhiều người có thể phá được Giáp Chúc Long và Bất Tử Chi Thân của ngươi, ví dụ như Tiểu Đạo, A La, ví dụ như… Mẹ kiếp, ta phát hiện những người có khả năng đó đều có quan hệ với ngươi! Ông đây đúng là bị ngu mà!” <br>Diệp Huyên: “…” <br>Hách Liên Chiến trên không trung nhìn chằm chằm Diệp Huyên: “Thân thể của ngươi là cái gì vậy!” <br>Lão ta biết Diệp Huyên không chỉ có mỗi bộ giáp cứng rắn, mà cả thân thể cũng vô cùng mạnh mẽ! <br>Diệp Huyên nhìn Hách Liên Chiến: “Ta điều động bút xong rồi! Nào, ông cũng đỡ một chiêu của ta đi!” <br>Dứt lời, hắn vung bút về phía Hách Liên Chiến, đầu bút lao thẳng đến. <br>Hách Liên Chiến ở phái xa hơi trợn mắt, lão ta lao nhanh về phía trước, đấm ra một quyền! <br>Không lùi mà còn tiến! <br>Cú đấm này mang theo một luồng chiến ý ngút trời! <br> <br>Thấy nắm đấm của lão ta, sắc mặt Diệp Huyên cũng trở nên vô cùng nặng nề, thực lực của Hách Liên Chiến này quá mạnh mẽ, nếu không có Giáp Chúc Long và Bất Tử Chi Thân thì hắn đã chết chắc rồi! <br>Dù có bút Thiên Đạo cũng không được! <br>Vì hắn hoàn toàn không có cơ hội sử dụng bút Thiên Đạo! <br>Đầu bút lao đến. <br>Ầm! <br>Hách Liên Chiến lập tức lùi xa nghìn trượng, trong quá trình lùi lại, không gian xung quanh không ngừng nổ tung, nhưng đầu bút vẫn chưa dừng lại, nó xuyên qua không gian, tiếp tục nhằm vào Hách Liên Chiến! <br>Hách Liên Chiến nhìn chằm chằm đầu bút kia, lão ta giẫm chân phải, tung người đánh xuống một quyền. <br>Oanh! <br>Lực đấm vô cùng bá đạo, chấn động thiên địa! <br>Một quyền đánh xuống, đầu bút lập tức bị ép dừng lại, nhưng không hề biến mất! <br>Khoé miệng Hách Liên Chiến có máu tươi chảy ra, tay phải của lão ta bắt đầu nứt ra, nhưng lão ta vẫn không dám thu tay lại, vì đầu bút kia còn chưa biến mất, một khi lão ta thu tay thì lão ta sẽ chết chắc! <br>Bút Thiên Đạo! <br>Đây là bút mà Thiên Đạo từng sử dụng! <br>Thiên Đạo này cũng không phải Thiên Đạo bình thường, đây là Thiên Đạo đứng đầu vũ trụ Ngũ Duy.<br>"}