{"title":"Chương 3532: “Chịu thua?” ","content":"Dù so với cả dòng sông lịch sử Ngũ Duy thì cây bút này cũng được xếp vào những bảo vật hàng đầu. <br>Lúc này, Hách Liên Chiến đột nhiên đấm ra một cú bằng tay trái, một lực lượng mạnh mẽ đánh lên trên đầu bút, đầu bút không ngừng chấn động, nhưng vẫn không biến mất, ngược lại, cả người Hách Liên Chiến đều nứt ra, thân thể bị phá hỏng! <br>Diệp Huyên vẫn không chịu bỏ qua, hắn lấy một giọt nước suối Sinh Mệnh siêu cấp ra uống vào! <br>Advertisement <br>Đây là giọt cuối cùng của hắn rồi! <br>Sau khi uống xong, thân thể hắn bắt đầu hồi phục với tốc độ rất nhanh. <br><br>Thấy cảnh này, Hách Liên Thiên ở cách đó không xa lập tức thay đổi sắc mặt, lão ta nhìn chằm chằm Diệp Huyên: “Các hạ, Phù Đồ cổ tộc ta chịu thua!” <br>Lão ta biết nếu Diệp Huyên tiếp tục ra tay, Hách Liên Chiến có thể sẽ chết dưới bút Thiên Đạo này, nếu thế, thì Phù Đồ cổ tộc sẽ chịu thiệt hại nặng nề! <br>Cho dù thế nào, Hách Liên Chiến cũng không thể chết được! <br>Chịu thua? <br>Vẻ mặt Diệp Huyên không chút cảm xúc, không nói lời nào. <br>Sắc mặt Hách Liên Thiên hơi u ám, một lát sau, lão ta đánh ra một chưởng, một chưởng này không phải nhằm vào Diệp Huyên, mà là nhằm vào Mạc Thiên bên dưới. <br>Một chưởng đánh xuống, Mạc Thiên còn chưa kịp phản ứng đã biến thành một làn sương máu! <br>Tất cả mọi người xung quanh đều sửng sốt. <br>Không ngờ Hách Liên Thiên này lại ra tay với tộc nhân của mình? <br>Tống Thành ở bên cạnh nhìn Hách Liên Thiên: “Hách Liên Thiên này cũng quyết đoán đấy! Nhưng lão ta làm vậy cũng có hơi ngu xuẩn, như thế sẽ làm mất lòng rất nhiều người! Đương nhiên nếu không làm vậy, có thể sẽ mất càng nhiều hơn! Nếu Hách Liên Chiến kia thật sự chết trận hoặc bị thương nặng, e rằng Phù Đồ cổ tộc sẽ phải suy sụp rất nhiều năm!” <br>Hách Liên Thiên trên không trung nhìn Diệp Huyên: “Các hạ, người làm bạn cậu bị thương đã chết, chuyện này có thể bỏ qua không?” <br><br>Bỏ qua? <br>Vẻ mặt Diệp Huyên trở nên dữ tợn! <br>Sao hắn có thể bỏ qua được? <br>Nếu đã kết thù thì đương nhiên phải đuổi cùng giết tận, không thể để lại hậu hoạ! <br>Vào lúc Diệp Huyên muốn sử dụng bút Thiên Đạo một lần nữa, một cô gái đột nhiên xuất hiện trên không trung. <br>Tiểu Đạo! <br>Nhìn thấy cô gái này, những cường giả xung quanh đều thở phào nhẹ nhõm! <br>Nếu còn đánh tiếp, chắc chắn ngục tối Vô Biên này sẽ gặp phải tai bay vạ gió. <br>Tiểu Đạo nhìn Hách Liên Thiên: “Tại sao lại động vào người của hắn?” <br>Sắc mặt Hách Liên Thiên hơi khó coi: “Tiểu Đạo cô nương, chuyện này là lỗi của Phù Đồ cổ tộc ta, chúng ta xin chịu thua!” <br>“Chịu thua?” <br>"}