{"title":"Chương 3533: “Ta trả lại cho cô!”  ","content":" Tiểu Đạo cười nói: “Lúc các ông động vào người của hắn chắc chắn là đang nghĩ ta sẽ không vì hắn mà đối phó với Phù Đồ cổ tộc, dù sao ta cũng từng có qua lại với tiên tổ của Phù Đồ cổ tộc, các ông nghĩ thế cũng không sai, ta sẽ không ra tay giúp hắn, có điều, các ông đã ngu xuẩn đánh giá thấp thực lực của hắn”. <br>Vẻ mặt Hách Liên Thiên trở nên phức tạp, lúc trước sở dĩ bọn họ không nể mặt Diệp Huyên là vì Tiểu Đạo có quen biết tiên tổ của Phù Đồ cổ tộc bọn họ, nhưng đúng như Tiểu Đạo nói, bọn họ đánh giá thấp thực lực của Diệp Huyên rồi! <br>Đương nhiên bọn họ không ngờ Tiểu Đạo lại đưa bút Thiên Đạo kia cho Diệp Huyên! <br>Advertisement <br>Nếu không có bút Thiên Đạo, Diệp Huyên hoàn toàn không có uy hiếp gì với Phù Đồ cổ tộc cả! <br>Tiểu Đạo lạnh lùng nhìn Hách Liên Thiên: “Ngu xuẩn!” <br>Nói xong, nàng xoay người nhìn về phía Diệp Huyên: “Chuyện này dừng lại ở đây, được chứ?” <br><br>Diệp Huyên lắc đầu: “Không được!” <br>Nghe thấy lời của Diệp Huyên, mọi người xung quanh sửng sốt. <br>Vẻ mặt Tống Thành trở nên kỳ lạ, Diệp Huyên này thậm chí còn không thèm nể mặt Tiểu Đạo, thật sự quá khó tin! <br>Hách Liên Thiên cũng tỏ vẻ ngạc nhiên! <br>Diệp Huyên này không nghe lời Tiểu Đạo? <br>Tiểu Đạo nhìn Diệp Huyên: “Người làm bạn ngươi bị thương đã chết rồi!” <br>Diệp Huyên lắc đầu: “Vẫn chưa đủ!” <br>Tiểu Đạo nhìn Diệp Huyên, không nói một lời. <br>Diệp Huyên nói: “Nếu lúc đó ta đến muộn một chút thì bạn ta đã mất mạng rồi! Nếu khi nãy không phải ta có mấy lá bài tẩy thì ta cũng mất mạng luôn! Bọn họ muốn giết bạn ta, còn muốn giết ta, sao ta phải bỏ qua chuyện này chứ?” <br>Tiểu Đạo lắc đầu: “Ngươi không tiêu diệt được Phù Đồ cổ tộc đâu!” <br>Diệp Huyên cười nói: “Ta biết một mình ta không thể nào tiêu diệt được! Nhưng mà…” <br><br>Nói đến đây, hắn đột nhiên gằn giọng: “Ta không chỉ có một mình! Hôm nay, ta phải tiêu diệt Phù Đồ cổ tộc, ta sẽ không nể mặt ai cả!” <br>Nghe thấy câu này, mọi người xung quanh đều sửng sốt! <br>Rốt cuộc là chuyện gì đang diễn ra vậy? <br>Sao Diệp Huyên này lại cãi nhau với Tiểu Đạo luôn rồi? <br>Tiểu Đạo nhìn Diệp Huyên: “Không có bút Thiên Đạo, một mình ngươi cũng không giết được!” <br>Diệp Huyên chợt nói: “Ta trả lại cho cô!” <br>Dứt lời, hắn vung tay phải lên, bút Thiên Đạo quay lại trước mặt Tiểu Đạo. <br>“Vậy sao?” <br>Lúc này, một giọng nói đột nhiên vang lên từ bên dưới, một khắc sau, một bóng trắng chậm rãi bay lên, một người đàn ông trung niên lơ lửng bên trong bóng trắng đó! <br>Thấy người đàn ông trung niên này, vô số cường giả Phù Đồ cổ tộc đang có mặt<br><br>"}