{"title":"Chương 3534: Đến mức nào sao?  ","content":" “Ông là cái thá gì chứ?” <br>Lúc này, một giọng nói vang lên từ sau lưng Diệp Huyên: “Hắn nói đúng, hôm nay chúng ta không nể mặt ai cả, Phù Đồ cổ tộc này chết chắc rồi!”<br>Mọi người rối rít quay lại khi nghe giọng nói này vang lên. <br>Một cô bé tay cầm thanh kiếm gỉ sắt không biết xuất hiện tự bao giờ, đang đứng sau Diệp Huyên một khoảng không xa. <br>Advertisement <br>Vừa nhìn thấy cô bé, Tống Thành không khỏi run lên. <br>Kia chính là A La. <br><br>Bất Bại A La! <br>Nàng ta đã đến rồi! <br>Bất Bại A La là người thế nào? <br>Chính là người phụ nữ mạnh nhất Hàn Võ Kỷ. <br>Nhìn thấy Bất Bại A La đến, đôi mắt Hách Liên Viêm khẽ nheo lại: “Ngươi là A La”. <br>Ông ta tuy không thuộc cùng thời đại với Bất Bại A La nhưng đều thuộc về Hàn Võ Kỷ, vì vậy tất nhiên biết nàng ta là ai. <br>Đó chính là nhân vật tiêu biểu cho thời kỳ này. <br>A La đi đến bên Diệp Huyên. Hách Liên Viêm trong mắt nàng ta chỉ như một mẩu rác không đáng để vào mắt, không thèm nhìn ông ta lấy một cái. <br>Nàng ta cười nói với Tiểu Đạo: “Tiểu Đạo cô nương định ngăn cản huynh muội chúng ta sao?\" <br>Huynh muội?! <br>Hai chữ này vừa được thốt ra, những người khác lập tức cả kinh. <br>Diệp Huyên và Bất Bại A La là huynh muội? <br>Mồ hôi lạnh tuôn như mưa trên người Tống Thành. <br><br>Nghĩ đến việc Diêm Điện ban đầu cứ khăng khăng muốn bắt nàng, ông ta chỉ hận không thể giáng cho mình vài bạt tai. Bây giờ nghĩ lại, Diêm Điện có thể sống sót đúng là một sự may mắn. <br>Tiểu Đạo nói với Bất Bại A La: “Không dám. Nếu ta ngăn cản huynh muội các ngươi thì người nào đó sẽ lại gọi những nhân vật càng lợi hại hơn đến thôi”. <br>Hiển nhiên nàng ta đang nói về cô gái váy trắng kia. <br>Nói về chỗ dựa, vũ trụ Ngũ Duy này có ai hơn được Diệp Huyên? <br>A La mỉm cười: “Cô nương à, không phải huynh muội chúng ta không nể mặt cô, nhưng Phù Đồ cổ tộc là người gây chuyện trước, cô cũng nhìn thấy rồi đấy”. <br>Tiểu Đạo chỉ nhìn Diệp Huyên, không nói gì. <br>Nàng ta có thể ngăn A La ra tay, nhưng nàng ta cũng biết tính tình khó chịu của Diệp Huyên, mọi chuyện sẽ chỉ càng nghiêm trọng hơn. <br>Đến mức nào sao? <br>Đến mức mọi người ở ngục tối Vô Biên này sẽ phải bỏ mạng. <br>Người nơi này không biết thực lực cô gái kia ra sao, nhưng nàng ta thì biết. Một khi Diệp Huyên không tiếc bất kỳ giá nào gọi người kia tới, khi ấy mọi chuyện không chỉ là sự diệt vong của Phù Đồ cổ tộc nữa. <br>Lấy sự thờ ơ với mạng sống của nàng kia... Đừng nói ngục tối Vô Biên, ngay cả sinh linh trong chư thiên vạn giới này cũng sẽ không khiến nàng ta phải nhíu mày. <br>Làm bậy rồi. <br>"}