{"title":"Chương 3535: “Ngươi chỉ có một cơ hội”.  ","content":" Tiểu Đạo lắc đầu, quay lại nói với Hách Liên Viêm: “Năm ấy ta đã dặn ngươi phải quản lý hậu duệ của mình cho tốt, bằng không Phù Đồ cổ tộc e rằng sẽ gặp phải kiếp nạn. Nhưng ta không ngờ kiếp nạn này lại có liên hệ đến ta”. <br>Hách Liên Viêm hạ giọng: “Chuyện này là lỗi của Phù Đồ cổ tộc ta”. <br>Vào khoảnh khắc nhìn thấy Bất Bại A La, ông ta bèn quyết đoán nhận sai. <br>Advertisement <br>Bởi vì đừng nói Phù Đồ cổ tộc hiện nay, cho dù là bọn họ ở thời kỳ đỉnh cao nhất cũng chẳng là cái đinh gì trước mặt nàng ta. <br>Không sinh ra ở Hàn Võ Kỷ, không biết Bất Bại A La kinh khủng đến nhường nào. <br><br>Bỗng Tiểu Đạo lắc đầu: “Ta không thể ngăn cản hắn tiêu diệt Phù Đồ cổ tộc của ngươi được, vì nếu làm vậy, mọi chuyện sẽ càng tồi tệ hơn”. <br>Hách Liên Viêm do dự một phen: “Tiểu Đạo cô nương, hắn rốt cuộc là ai?\" <br>Tiểu Đạo lãnh đạm đáp: “Không phải việc ngươi nên bận tâm. Trước kia khi ngươi bước ra, nếu không nói câu ấy thì vẫn còn cách cứu vãn, nhưng bây giờ đã hết rồi”. <br>Thấy nàng ta dợm bước đi, Hách Liên Viêm vội nói: “Tiểu Đạo cô nương, xin hãy nể giao tình trước kia, để Phù Đồ cổ tộc ta...” <br>Tiểu Đạo quay lại, chỉ vào Hách Liên Thiên, Hách Liên Chiến và Hách Liên Viêm: “Ba người các ngươi chết, những người còn lại của Phù Đồ cổ tộc sống”. <br>Những người khác nghe vậy đều ngây ngẩn, ba người Hách Liên Thiên cũng không ngoại lệ. <br>Bảo bọn họ chết đi ư? <br>Sắc mặt Hách Liên Viêm ra chiều xấu xí: “Dù thế nào cũng phải vậy sao?\" <br>Tiểu Đạo nhìn ông ta: “Ngươi chỉ có một cơ hội”. <br>Hách Liên Viêm im lặng. <br>Đúng lúc ấy, Hách Liên Chiến đột nhiên cất bước đi về phía A La: “Nghe đồn rằng ngươi chưa từng bại trận, ta đánh với ngươi một phen”. <br> <br>A La gật đầu: “Được thôi”. <br>Hách Liên Chiến đưa tay lên, một luồng sức mạnh khổng lồ tụ tập khắp toàn thân lão ta. Uy áp hùng hậu vừa xuất hiện đã khiến đất trời rung chuyển. <br>Không chỉ thể, Hách Liên Chiến còn trực tiếp thiêu đốt linh hồn mình. <br>Lão ta biết nếu Tiểu Đạo không ra tay hỗ trợ, Phù Đồ cổ tộc căn bản không thể ngăn cản A La, vì vậy lão muốn liều mạng một trận, để xem Bất Bại A La trong truyền thuyết này rốt cuộc mạnh đến mức nào! <br>Lão ta cũng biết mình chỉ có một cơ hội duy nhất, vì vậy trực tiếp thiêu đốt linh hồn. <br>Đứng bên Diệp Huyên, A La vẫn giữ vẻ mặt vô cảm, lẳng lặng đợi Hách Liên Chiến ra tay trước. <br>Bởi vì nếu người ra tay đầu tiên là nàng ta, lão ta sẽ không có bất kỳ cơ hội gì. <br>Đúng lúc ấy, Hách Liên Chiến tung người nhảy thẳng lên phía trên đỉnh đầu A La. Lão ta đã biến thành một quả cầu lửa, khí tức toàn thân cũng đạt đến đỉnh cao trong đời. <br>Trong ngọn lửa, nắm đấm Hách Liên Chiến nện xuống. <br>Đây có thể xem như quả đấm mạnh nhất ông ta từng tung ra trong kiếp này. <br>"}