{"title":"Chương 3536: “Đến lượt ngươi”.  ","content":" Mục tiêu của nó chính là người phụ nữ trong truyền thuyết - A La!<br>Ở dưới, A La bỗng rút kiếm, vung ra một nhát chém vững vàng, không có chút dao động năng lượng. <br>Diệp Huyên chỉ thấy nàng ta vung kiếm rồi thu kiếm một cách vô cùng đơn giản, nhưng khí tức hùng mạnh mà Hách Liên Chiến thả ra kia đã biến mất không còn tung tích, tựa như chưa từng xuất hiện. <br>Advertisement <br>Hách Liên Chiến rơi xuống trước mặt A La, hai mắt dại ra, miệng hấp háy như muốn nói gì đó, rồi lại không thể thốt nên lời. Dần dần, ánh mắt lão ta mất đi mọi thần thái. <br>Thần hồn câu diệt. <br><br>Bốn bề tĩnh lặng, có thể nghe được tiếng kim rơi, không ai ngờ Hách Liên Chiến lại sẽ chết đi như vậy. <br>Tống Thành lại càng sướng rơn vì đã có thể hòa giải với Diệp Huyên ngay từ lúc đầu, bằng không Diêm Điện đã có thể bị xóa sổ trên đời. <br>A La không tiếp tục nhìn Hách Liên Chiến nữa, không phải xem thường mà là hoàn toàn không cần nhìn tới. <br>Trong những đối thủ nàng ta từng gặp, lão quá mức yếu ớt. <br>Nàng quay sang Hách Liên Viêm và Hách Liên Thiên: “Các ngươi tự kết liễu hay muốn ta ra tay?\" <br>Hách Liên Thiên bỗng gằn giọng: “Ta không cam!\" <br>Mọi tầm mắt đổ dồn lại, chỉ thấy lão ta trừng Diệp Huyên muốn tóe lửa: “Diệp Huyên, cô gái kia của ngươi vẫn không có mệnh hệ gì, vì sao ngươi phải đuổi tận giết tuyệt như vậy?\" <br>Diệp Huyên vô cảm đáp: “Nếu các ngươi bắt được nàng ấy, mà ta vì quá yếu mà quỳ xuống van xin, các ngươi sẽ tha cho chúng ta sao? Không. Đừng nói ta tuyệt tình, nếu các ngươi mạnh hơn, chắc chắn sẽ càng tuyệt tình hơn ta”. <br>Hách Liên Thiên còn đang muốn nói gì đó thì A La bỗng rút kiếm. <br>Xoẹt! <br>Đầu của lão ta bắn ra ngoài, máu phun như suối. <br> <br>A La đưa mắt sang nhìn Hách Liên Viêm: “Đến lượt ngươi”. <br>Lão ta chỉ nói với Tiểu Đạo: “Tiểu Đạo cô nương, kiếp nạn hôm nay của Phù Đồ cổ tộc là do chúng ta tự tìm lấy, hy vọng cô nương sẽ bảo vệ những tộc nhân còn lại, cho chúng ta một đường sống”. <br>Vừa dứt lời, ông ta đã tự nhấn mình vào một ngọn lửa, hơn nữa không phải thể xác mà là linh hồn. <br>Ông ta không lựa chọn phản kháng, bởi đừng nói hiện nay, ngay cả thời điểm đỉnh cao của ông ta cũng không đáng được A La để vào mắt. Ở nơi này, người duy nhất có thể cản bước A La chỉ có một mình Tiểu Đạo. <br>Hơn nữa, ông ta lại nhìn ra nàng ta kiêng kỵ Diệp Huyên, không dám ngăn cản hắn. <br>Mà người có thể khiến Tiểu Đạo e dè đến vậy tuyệt đối không phải là nhân vật mà Phù Đồ cổ tộc có thể trêu vào. <br>Tiểu Đạo đứng một bên, bảo trì im lặng. <br>Nàng ta biết rõ tính tình Diệp Huyên, vì vậy không thể ra tay ngăn cản. Hắn dễ trở nên cực đoan, một khi cho rằng mình đã đi vào ngõ cụt mà gọi cô gái váy trắng kia đến thì không cần phải đợi Ngũ Duy Kiếp gì nữa đâu, bởi vì người phụ nữ kia - ở một góc độ nào đó - còn đáng sợ hơn cả Ngũ Duy Kiếp. <br><br><br>"}