{"title":"Chương 3537: “Chuyện nhỏ mà thôi”.  ","content":" Hắn vốn không hề gọi nàng ta. <br>A La chỉ cười: “Biết ngươi gặp chuyện nên đến xem một chuyến”. <br>\"Cảm ơn”. <br>Nàng ta lắc đầu: “Không có chi! Hiện ta đang đến thời điểm mấu chốt, phải trở về bế quan, trong một khoảng thời gian sắp tới sẽ không thể giúp đỡ, ngươi phải hành sự cẩn thận”. <br>Advertisement <br>Diệp Huyên gật đầu: “Ta nhớ rồi”. <br>Khi A La quay lại nhìn, Tiểu Đạo đã rời đi. <br><br>\"Ngươi có kế hoạch gì tiếp theo?\", nàng ta hỏi. <br>Diệp Huyên hạ giọng: “Tạm chưa nghĩ ra”. <br>A La gật đầu: “Dù thế nào đi nữa thì nếu gặp chuyện gì, cứ việc đến Đại Hoang Quốc, ở đó sẽ không ai khinh thường ngươi được”. <br>Nàng ta dứt lời thì xoay gót rời đi, chỉ trong chớp mắt đã không còn tung tích. <br>Diệp Huyên im lặng một hồi rồi đi đến trước mặt Trương Văn Tú, thấy nàng ta đã khôi phục lại gần như hoàn toàn. <br>Hắn nhẹ giọng hỏi: “Không sao chứ?\" <br>\"Không sao”. <br>\"Sao cô lại đến đây?\" <br>Trương Văn Tú lạnh nhạt đáp: “Ngươi đi vào lâu như vậy, không có lấy một chút tin tức, có biết bên ngoài đã cho rằng ngươi chết rục xương rồi không?\" <br>Diệp Huyên khẽ nói: “Xin lỗi, ta không nghĩ đến điều này”. <br>Trương Văn Tú lắc đầu: “Cho dù thế nào thì cũng không được để chuyện này xảy ra nữa. Ngươi không chỉ có một mình!\" <br> \"Được”. <br>Diệp Huyên nhoẻn cười, đoạn nhìn về phương xa: “Đi thôi”. <br>Nói xong, hắn nắm lấy tay Trương Văn Tú, cất bước rời đi. <br>Nàng ta khẽ giật lại nhưng vô ích, bèn đơ mặt thầm nghĩ: Tại hắn nắm chặt, không liên quan đến mình. <br>Bỗng Diệp Huyên như nhớ đến gì đó, quay lại nói với Tống Thành cách đó không xa: “Cảm ơn tiền bối đã đến báo tin cho ta, ân tình này ta sẽ ghi nhớ”. <br>Tống Thành vội cười: “Chuyện nhỏ mà thôi”. <br>Diệp Huyên gật đầu: “Dù thế nào thì ta vẫn sẽ nhớ kỹ”. <br>Nói rồi, hắn dẫn Trương Văn Tú rời đi, để lại Tống Thành lẩm bẩm: “Rốt cuộc hắn có bao nhiêu chỗ dựa vậy?\" <br>Hàn Lãnh gằn giọng: “E rằng không ít. Hắn quá bí ẩn”. <br>Tống Thành gật đầu: “Quả thật là vậy”. <br>Như nghĩ đến gì đó, sắc mặt ông ta chợt trở nên dữ tợn: “Vậy mà người hộ đạo lại bảo chúng ta giết người này, thật là lòng dạ hiểm độc!\" <br>Sắc mặt Hàn Lãnh cũng sa sầm: “Phải, suýt nữa đã gây nên họa lớn”. <br>"}