{"title":"Chương 3538: “Ta cảm thấy ta đã là mạnh lắm rồi”.  ","content":" Tống Thành khẽ nói: “Cho dù thế nào đi nữa thì kết cục của chúng ta vẫn còn tốt, mà Phù Đồ cổ tộc... Tuy Diệp Huyên không tàn sát hết già trẻ trên dưới, nhưng những cường giả mạnh nhất đã ngã xuống, bọn họ xem như hoàn toàn sụp đổ”. <br>Vẻ mặt ông ta nhuốm màu phức tạp: “Sau này nhất định phải nhớ kỹ, không được chọc vào kẻ có chỗ dựa”.<br>Trận chiến giữa Diệp Huyên và Phù Đồ cổ tộc được lan truyền đi khắp ngục tối Vô Biên. <br>Bất Bại A La lại xuất hiện! <br>Advertisement <br>Hơn nữa còn là huynh muội với Diệp Huyên! <br>Thông tin này quá mức kinh ngạc, vì vậy toàn bộ ngục tối đều đã biết đến sự tồn tại của Diệp Huyên. <br><br>Sau lưng hắn không chỉ có Tiểu Đạo mà còn có Bất Bại A La, không thể trêu chọc. <br>Mà ai lại có thể trêu vào chứ? <br>Không thấy kết cục của Phù Đồ cổ tộc sao? <br>... <br>Diệp Huyên không rời khỏi ngục tối Vô Biên mà đưa Trương Văn Tú đến hiệu cầm đồ Thiên Đạo. <br>Tiểu Đạo vẫn còn ở đó, thấy hắn thì cười hỏi: “Có việc gì sao?\" <br>Diệp Huyên do dự nói: “Chuyện trước kia...” <br>Tiểu Đạo lắc đầu: “Ta không giận vì ngươi không nể mặt ta, bởi suy cho cùng, đó là chuyện giữa ngươi và Phù Đồ cổ tộc, không can hệ đến ta. Ta lên tiếng chỉ vì từng có chút sâu xa với tổ tiên của họ mà thôi”. <br>Nói xong, nàng ta nhìn Diệp Huyên, ngón tay khẽ cong, để bút Thiên Đạo xuất hiện trước mặt hắn: “Bút này đã đưa cho ngươi thì là của ngươi”. <br>Diệp Huyên thấp giọng thở dài: “Tiểu Đạo cô nương đã giúp ta rất nhiều, ta luôn ghi khắc trong tâm khảm. Nếu Phù Đồ cổ tộc làm gì ta, ta vẫn có thể nhịn, nhưng họ lại nhằm vào bạn ta, ta không thể nhịn”. <br>Hắn biết khi ấy chỉ cần chậm một chút, Trương Văn Tú sẽ rơi vào kết cục thảm thương. <br>Tiểu Đạo nhìn hắn: “Có khi hành sự quá quyết tuyệt cũng chưa chắc tốt. Nhưng như lời ngươi nói, nếu thực lực của ngươi không đủ thì Phù Đồ cổ tộc sẽ càng tuyệt tình hơn, vì vậy hành động của ngươi là dễ hiểu”. <br><br>Diệp Huyên lắc đầu: “Dù sao đi nữa, cô cũng đã giúp ta rất nhiều, nếu trước kia có gì đắc tội xin hãy tha thứ cho”. <br>Dứt lời, hắn quay qua Trương Văn Tú: “Chúng ta đi thôi”. <br>Nàng ta gật đầu. <br>Thấy hai người dợm bước đi, Tiểu Đạo bỗng lên tiếng: “Đi ngay sao?\" <br>Diệp Huyên quay lại: “Cũng nên đi”. <br>Nào ngờ nàng ta lắc đầu: “Ta đề nghị ngươi hãy đợi thêm một thời gian ngắn. Bằng không, lấy thực lực của ngươi bây giờ, ra ngoài vẫn không chống lại được những người hộ đạo kia”. <br>Diệp Huyên chần chừ một phen: “Ta cảm thấy ta đã là mạnh lắm rồi”. <br>Tiểu Đạo mỉm cười: “Ngươi có hiểu biết rõ về người hộ đạo không?\" <br>Hắn lắc đầu: “Không biết”. <br><br><br>"}