{"title":"Chương 3539: “Ngươi cười cái gì?\" ","content":" Tiểu Đạo gật đầu: “Đúng vậy”. <br>Diệp Huyên khẽ nhíu mày: “Nếu vậy thì những người phản đối Ngũ Duy Kiếp đều là đối thủ của họ, đúng chứ?\" <br>Tiểu Đạo lắc đầu: “Sai rồi. Thứ nhất, trừ một vài thế lực cấp cao bên ngoài ra, không ai là đối thủ của họ. Thứ nhì, họ chỉ nhằm vào những người có thực lực đối kháng với Ngũ Duy Kiếp. Tòa tháp nhỏ của ngươi khiến bọn họ cảm thấy bị uy hiếp, vì vậy mới ghi thù ngươi”. <br>Diệp Huyên hạ giọng: “A La có từng bị bọn họ nhắm vào không?\" <br>Advertisement <br>Tiểu Đạo nhìn hắn: “A La không chống lại Ngũ Duy Kiếp, nàng ta chỉ mang một bộ phận người còn sống đi thôi”. <br>Diệp Huyên: “Vì vậy nên ngay từ đầu họ không hề ra mặt ngăn cản A La?\" <br> Thấy đối phương gật đầu, hắn hỏi tiếp: “Vì sao bọn họ lại cho rằng ta nguy hiểm hơn A La?\" <br>Tiểu Đạo nhìn hắn, không nói gì, đến khi Diệp Huyên toan mở miệng mới lắc đầu. <br>\"Có một vài chuyện phức tạp vô cùng, lại khó bề làm rõ. Ngươi chỉ cần biết một điều: ngươi hiện giờ không thể chống lại họ”. <br>Diệp Huyên nhìn nàng ta, mỉm cười: “Tiểu Đạo cô nương muốn ta làm gì?\" <br>Tiểu Đạo mở miệng định đáp lời nhưng bỗng ngẩng đầu nhìn ra ngoài cửa, hai hàng lông mày cau lại. <br>Diệp Huyên: “Sao vậy?\" <br>Nàng ta khẽ nói: “Ác ma kia đã phá phong ấn. Đi nhìn xem!\" <br>Vừa dứt lời, nàng ta đã mang theo Diệp Huyên, cùng biến mất trong hiệu cầm đồ. <br>... <br>Dưới vực sâu Thánh Gia Bảo, từng luồng khí tức hùng hậu cuồn cuộn tản ra như những đợt sóng dữ, lay động bầu trời. <br>Vào giờ phút này, toàn bộ cường giả Thánh tộc đều tụ tập lại cạnh vực sâu, người dẫn đầu chính là Thánh Thiên. <br>Hắn ta nhìn xuống với gương mặt vô cảm, không rõ đang suy nghĩ điều gì. <br>Phía sau là một nhóm cường giả Thánh tộc. <br> Đúng lúc ấy, dưới đáy vực sâu bỗng chấn động, khí tức của ác ma hùng mạnh kia ngày một tăng lên khiến các cường giả Thánh tộc biến sắc. <br>Từ khí tức này, có thể thấy họ tuyệt đối không phải đối thủ của nó. <br>Phải làm sao đây? <br>Khi bọn họ rối rít nhìn sang, chỉ thấy Thánh Thiên đi đến bên vực sâu, nhìn xuống dưới: “Lập giao kèo không?\" <br>Một tiếng cười khẽ vọng ra: “Giao kèo? Giao kèo gì?\" <br>Thánh Thiên lãnh đạm: “Thánh tộc sẽ không cản trở ngươi đi ra”. <br>Ác ma im lặng. <br>Thánh Thiên: “Những ân oán trước kia, xóa bỏ toàn bộ”. <br>Hắn ta biết Thánh tộc hôm nay không đủ để ngăn bước ác ma, mà đã không được thì không làm thôi. Tổ huấn của tổ tiên đến giờ đã không còn phù hợp nữa. <br>Người trong thiên hạ đã không quan tâm đến Thánh tộc, vì sao Thánh tộc phải để tâm đến họ? <br>Đúng lúc ấy, tiếng cười của ác ma vọng lên khiến <br>Thánh Thiên cau mày: “Ngươi cười cái gì?\" <br>Đối phương nói: “Cười ngươi ngu xuẩn! Giao kèo với ta ư? Ngươi không có tư cách!\"<br>"}