{"title":"Chương 3540: “Đến trả thù?\"  ","content":" Nó vừa dứt lời, vực sâu bỗng nhiên chấn động, một chùm sáng đen vút lên từ dưới đáy. Dưới ánh mắt của mọi người, một người đàn ông trung niên bước ra từ trong đó. <br>Y có mái tóc dài chấm vai, quanh người là khí đen vấn vít, tản ra một luồng khí tức mạnh mẽ mà tà ác. <br>Đây chính là ác ma. <br>Thánh Thiên trợn trừng nhìn y, đang toan mở miệng thì đối phương đã cất tiếng cười: “Ra rồi!\" <br>Advertisement <br>Y tham lam hít vào một hơi: “Bây giờ ông đây mới phát hiện, không có gì quan trọng hơn tự do cả!\" <br>Thánh Thiên trầm giọng: “Các hạ...” <br><br>Người đàn ông kia bỗng vung tay phải lên, bắn ra một tia khí đen quấn quanh cổ họng hắn ta như một sợi xích, khiến hắn ta im lặng. <br>Thấy vậy, những cường giả khác tái mặt. <br>Y nhìn Thánh Thiên, cười nói: “Yếu quá!\" <br>Thánh Thiên gầm lên: “Gọi tổ tiên!\" <br>\"Mau gọi tổ tiên!\" <br>Vô số giọng nói giận dữ vang lên trong Thánh tộc. <br>Uỳnh! <br>Một cột sáng trắng bỗng phóng vút lên từ Thánh Gia Bảo. <br>Ác ma nhìn theo nó, chỉ cười không nói. <br>Khi ánh sáng tản đi, một người đàn ông mặc áo bào gấm xuất hiện trong mắt những người khác. <br>Đây là Thánh Quân, tộc trưởng đời đầu tiên của Thánh tộc. <br>Các cường giả Thánh tộc có mặt vội vã quỳ xuống. <br>Ác ma nhìn người mới xuất hiện, toét miệng cười: “Thánh Quân, lâu rồi không gặp”. <br><br>Trên không trung, Thánh Quân khẽ nói: “Phục Ách, lâu rồi không gặp”. <br>Phục Ách phá ra cười: “Thánh Quân à, mọi việc luôn kỳ diệu thế đấy. Năm đó ngươi phong ấn ta, nhưng ta không chết, ngươi lại chết. Xem ra sống lâu mới là kẻ thắng. Đánh không lại ngươi thì ta sống dai hơn ngươi vậy, ha ha!\" <br>Thánh Quân hết nhìn Phục Ách rồi lại nhìn về phía chân trời, nơi một nam một nữ đang đứng trên đám mây. <br>Tiểu Đạo và Diệp Huyên. <br>Phục Ách cùng nhìn theo, đôi mắt hơi nheo lại khi thấy Tiểu Đạo. Thánh Quân năm xưa tuy rất mạnh nhưng căn bản không thể phong ấn y, mà lý do y bị phong ấn chính là bởi vì người phụ nữ này. <br>Hận ư? <br>Phục Ách thấp giọng cười, đoạn khẽ thi lễ với Tiểu Đạo: “Chào Tiểu Đạo cô nương”. <br>Tiểu Đạo nhìn y: “Đi ra rồi sao?\" <br>Y gật đầu: “Vừa ra thôi, đang định đến thăm hỏi cô nương một phen”. <br>Tiểu Đạo lãnh đạm: “Đến trả thù?\" <br>Phục Ách lập tức lắc đầu: “Không không, năm ấy là lỗi của ta đã mạo phạm Tiểu Đạo cô nương. Lần này ta đi ra là muốn đến xin lỗi cô nương. Năm ấy vãn bối tuổi trẻ ngu dại, mong cô nương tha thứ”. <br>Tiểu Đạo nhìn gã: “Biết lỗi rồi chứ?\" <br>"}