{"title":"Chương 3541: “Kết thiện duyên”.  ","content":" Y bèn gật đầu lia lịa: “Đã biết!\" <br>\"Ngươi có tính toán gì tiếp theo?\" <br>Phục Ách chần chừ một hồi rồi nói: “Hành sự kín đáo, làm người khiêm tốn”. <br>Advertisement <br>\"Hy vọng ngươi thật sự làm vậy”. <br>Tiểu Đạo gật đầu rồi quay sang Thánh Quân: “Thánh tộc ngươi không ngăn cản được”. <br> Thánh Quân trầm ngâm một phen: “Tiểu Đạo cô nương, không thể tin lời kẻ này”. <br>Tiểu Đạo: “Nếu ngươi muốn ngăn cản y...” <br>Nàng ta chỉ vào Diệp Huyên: “Trừ khi được hắn tương trợ”. <br>Diệp Huyên ư? <br>Tầm mắt mọi người đổ dồn vào Diệp Huyên, ngay cả Phục Ách cũng thế. <br>Thánh Quân nhìn hắn: “Tiểu hữu, Phục Ách là ác ma, hành sự tàn nhẫn vô cùng. Nếu hắn ra ngoài, không biết sẽ có bao nhiêu người trên thế gian này chịu hại. Vì thiên hạ chúng sinh, vì sinh linh thế gian, xin tiểu hữu ra tay tương trợ”. <br>Diệp Huyên không nói gì. <br>Đúng lúc ấy, Phục Ách xuất hiện trước mặt hắn, ôm quyền nói: “Tiểu hữu xưng hô thế nào?\" <br>\"Diệp Huyên”. <br>Y cười: “Diệp Huyên tiểu hữu, ta thấy thân thể cậu mạnh mẽ vô cùng, ta có một vật này vừa khéo phù hợp với cậu”. <br>Y đưa tay ra, một đôi cánh màu đen xuất hiện. <br>\"Cánh ác ma ư?\" <br><br>Một tia kinh ngạc lóe lên trong mắt Diệp Huyên. <br>Phục Ách cười: “Tiểu hữu thật tinh mắt. Đây đúng là cánh ác ma, nhưng không chỉ là hạng tầm thường mà là đôi cách thuộc về lão tổ ác ma. Nó là báu vật của Ác Ma tộc chúng ta, nhưng lại quá mạnh mẽ, người thường khó mà chịu được. Thân thể tiểu hữu lại có đủ sức mạnh, thêm cả một bộ giáp vô cùng chắc chắn, hẳn có thể miễn cưỡng sử dụng nó”. <br>Diệp Huyên chớp mắt: “Ông cho ta à?\" <br>Phục Ách cười: “Phấn hồng đưa giai nhân, bảo kiếm tặng anh hùng. Hôm nay ta có duyên dùng tiểu hữu, bèn tặng cho cậu vậy, xem như kết thiện duyên”. <br>Nói xong, y đưa cánh ác ma đến trước mặt Diệp Huyên. <br>Hắn quay lại nhìn Tiểu Đạo, chỉ nghe nàng ta nói: “Chính ngươi lựa chọn đi”. <br>Diệp Huyên bèn nhận lấy đôi cánh, nói với Phục Ách: “Kết thiện duyên”. <br>Mọi người: “...”<br>Thấy Diệp Huyên nhận lấy cánh ác ma, khóe môi Phục Ách khẽ cong lên. <br>Y không biết người này là ai, nhưng nếu Tiểu Đạo nói hắn có thể phong ấn y thì y sẽ tin, bởi y biết nàng ta chưa bao giờ nói dối. <br>Thánh Quân đứng một bên thấp giọng thở dài, nhìn sang Tiểu Đạo. Nàng ta lắc đầu: “Ban đầu ta đã cho Thánh tộc các ngươi một cơ hội, đáng tiếc các ngươi lại từ bỏ”. <br>"}