{"title":"Chương 3542: “Thế đạo này sắp thay đổi rồi”.  ","content":" Ánh mắt nàng ta chuyển sang Phục Ách, khẽ nói: “Xem ra kiếp của y cũng nên kết thúc”. <br>Phục Ách nghe vậy thì cung kính hành lễ: “Đa tạ”. <br>Y là ác ma, sức mạnh khủng khiếp vô cùng, nhưng y biết mình không có phần thắng trước mặt cô gái này. <br>Chỉ cần nàng ta không ra tay, y sẽ không gặp nguy hiểm. <br>Advertisement <br>Bỗng Tiểu Đạo lên tiếng: “Chúng ta đi thôi”. <br>Thấy nàng ta xoay gót, Diệp Huyên nói với Phục Ách: “Đa tạ tiền bối”. <br> Phục Ách cười: “Là ta cảm ơn tiểu hữu mới phải. Ngày sau có cơ hội, chúng ta lại gặp nhau”. <br>Diệp Huyên ôm quyền rồi đi theo Tiểu Đạo. <br>Đúng lúc ấy, Thánh Quân bỗng lên tiếng: “Tiểu Đạo cô nương...” <br>Nhưng nàng ta không quay đầu lại. <br>Sau lưng, Phục Ách khẽ lên tiếng: “Món nợ xưa kia, đến lúc trả rồi”. <br>Dứt lời, y biến mất tại chỗ. Chỉ trong giây lát, từng tiếng hét thảm thiết vang lên trong Thánh tộc. <br>... <br>Ở chân trời, Diệp Huyên bỗng nói: “Tiểu Đạo cô nương, nếu cô không quản thì Thánh tộc...” <br>Nàng ta cười: “Ta quản kiểu gì? Giết Phục Ách sao?\" <br>Diệp Huyên: “Chỉ cần một câu của cô cũng có thể cứu bọn họ”. <br>Tiểu Đạo lắc đầu: “Ngươi biết về nhân quả chứ?\" <br>Hắn gật đầu: “Ta biết, nhưng việc Thánh Quân làm ban đầu là việc thiện”. <br>Tiểu Đạo nhìn sang: “Nên ta mới để gã chết trong an lành, còn Thánh tộc... Ta cũng không thể quản họ đời đời kiếp kiếp được, mệt mỏi lắm”. <br> \"Ta hiểu rồi”. <br>Thấy hắn gật đầu, Tiểu Đạo bỗng bật cười: “Còn ngươi, vì sao không đồng ý ra tay giúp Thánh tộc?\" <br>Diệp Huyên khẽ nói: “Thứ nhất, ác ma kia không có thù oán với ta, vì sao ta phải phong ấn y? Thứ hai, ta cảm nhận được ta không đánh lại y, một khi đã vậy thì không cần phải xen vào chuyện người khác. Hơn nữa, y còn tặng bảo vật cho ta”. <br>Tiểu Đạo cười: “Ngươi rất thông minh, biết lựa chọn những gì có lợi cho mình”. <br>Diệp Huyên bỗng hỏi: “Nếu lúc đó ta bằng lòng giúp Thánh tộc phong ấn y thì sẽ thế nào?\" <br>Tiểu Đạo khẽ cười: “Ngươi sẽ có thêm một ít nhân quả, tương lai không biết tốt hay xấu”. <br>Diệp Huyên nhìn sang. Hắn biết nàng ta bảo hắn hỗ trợ không phải là để hắn thật sự ra tay, mà là để chắn một ít nhân quả cho Thánh tộc. <br>Bỗng Tiểu Đạo lên tiếng: “Thế đạo này sắp thay đổi rồi”. <br>Diệp Huyên nhìn sang: “Vì sao lại nói thế?” <br>Nàng ta khẽ cười: “Nếu ta đoán không sai thì một vài ác ma còn lại sắp sửa xuất thế”. <br>Hắn cau mày: “Còn những ác ma khác ư?\" <br><br><br>"}