{"title":"Chương 3543: “Ý chí của lão tổ ác ma?\"","content":" Diệp Huyên: “Vậy họ hiện đang ở đâu?\" <br>Nàng ta nháy mắt: “Câu hỏi này sẽ thu phí đấy”. <br>Diệp Huyên lắc đầu cười: “Cô chỉ là không muốn nói thôi”. <br>Tiểu Đạo cũng cười: “Thật mà, nếu ngươi trả tiền thì ta sẽ nói ngay, nhưng ngươi biết những điều này cũng không có tác dụng gì... Không hẳn, bây giờ ngươi đã kết thiện duyên với một ác ma, biết đâu ngày sau cũng sẽ giao thiệp với ba tên còn lại”. <br>Advertisement <br>Diệp Huyên: “Tùy duyên phận vậy”. <br>Tiểu Đạo gật gù. <br><br>Hai người vừa đi vừa nói cho đến khi về lại hiệu cầm đồ Thiên Đạo. Thấy họ bước vào, Trương Văn Tú lập tức đứng lên. <br>Diệp Huyên bước tới, cười hỏi: “Nhớ ta hả?\" <br>Nàng ta híp mắt: “Mặt dày!\" <br>Tiểu Đạo bật cười: “Hắn nào phải mặt dày, hắn là không có liêm sỉ mới đúng”. <br>Diệp Huyên: “...” <br>Tiểu Đạo bỗng nói: “Chuẩn bị đi, ngày mai ta sẽ đưa ngươi đi”. <br>Diệp Huyên: “Đi đâu?\" <br>Nàng ta cười: “Đi trải nghiệm chuyện đời”. <br>Trải nghiệm chuyện đời? <br>Diệp Huyên còn muốn hỏi thêm nhưng Tiểu Đạo đã bước đến quầy rồi nằm xuống ngủ. <br>Ngủ thật nữa cơ! <br> Diệp Huyên không quấy rầy nàng ta mà đi sang một bên, mở tay ra, để cánh ác ma xuất hiện. <br>Hắn quan sát nó một hồi, đoạn tự hỏi: “Thứ này dùng để làm gì nhỉ?\" <br>Giọng nói của tầng chín bất thình lình vang lên: “Thử một chút là biết ngay”. <br>Diệp Huyên gật đầu, đoạn đang định trích một giọt máu nhỏ vào thì Tiểu Đạo lên tiếng: “Ngươi muốn chết đúng không?\"<br>Hắn nhìn sang, chỉ thấy nàng ta mỉm cười: “Đây là cánh của lão tổ ác ma, bên trong có chứa ý chí của gã. Nếu ngươi định thu phục nó bằng cách ấy, ý chí của lão tổ sẽ phá hủy thần trí của ngươi”. <br>Diệp Huyên khẽ cau mày: “Ý chí của lão tổ ác ma?\" <br>Tiểu Đạo gật đầu: “Giá trị của thứ này không thấp hơn bút Thiên Đạo của ngươi, nhưng ngươi có biết vì sao Phục Ách lại hào phóng tặng nó cho ngươi không?\" <br>Diệp Huyên hạ giọng: “Vì y không thể khống chế ý chí của lão tổ?\" <br>Tiểu Đạo mỉm cười: “Thông minh. Nếu y có thể làm vậy từ ban đầu, thì việc Thánh Quân muốn phong ấn y chỉ là giấc mơ hão huyền”. <br>Nàng ta nhìn Diệp Huyên: “Thực lực bây giờ của ngươi không thể nào chống lại ý chí kia được”. <br>Diệp Huyên cười: “Nhưng Tiểu Đạo cô nương chắc chắn có cách, đúng không?\" <br>Tiểu Đạo mở to mắt: “Ngươi nói thử xem?\" <br>"}