{"title":"Chương 3544: \"Ta rất mong chờ”.  ","content":" \"Bao nhiêu tử khỉ?\", Diệp Huyên hỏi. <br>Nàng ta giơ hai ngón tay lên. <br>\"Hai mươi luồng?\" <br>\"Hai trăm”. <br>Advertisement <br>Hai trăm?! <br>Diệp Huyên nheo mắt: “Tiểu Đạo cô nương định ăn cướp hay gì?\" <br><br>Nàng ta nhún vai rồi lại nằm bò ra ngủ, làm Diệp Huyên không khỏi đen mặt. Đây là trắng trợn cháy nhà mà đi hôi của này! <br>Một hồi sau, hắn hỏi thầm trong lòng: “Tiền bối có biện pháp gì không?\" <br>Tầng chín đáp: “Nếu ngươi giao cho ta thì ta có thể bắt ý chí của lão tổ ác ma khuất phục, nhưng mà ta không giúp ngươi được. Hay là ngươi cho ta đi?\" <br>Diệp Huyên: “Tiền bối xem như ta chưa nói gì vậy”. <br>Tầng chín: “...” <br>Diệp Huyên đi đến trước quầy, trở tay đặt hai trăm luồng tử khỉ tinh khiết xuống. <br>Tiểu Đạo bất thình lình ngẩng đầu lên, vung tay lướt qua, toàn bộ tử khỉ đã biến mất. <br>Nàng ta bèn cười: “Thật ra thì đơn giản thôi”. <br>Nàng ta vươn tay, gọi cánh ác ma bay đến, đoạn dùng tay vuốt nhẹ một cái. Đôi cánh run lên bần bật, phát ra một tiếng kêu thảm thiết. <br>Sắc mặt Diệp Huyên đanh lại. Tiểu Đạo không lừa hắn. <br>Nàng ta trả cánh ác ma lại cho Diệp Huyên: “Xong rồi”. <br>Hắn thu nó về, hỏi: “Tiểu Đạo cô nương có vật gì tốt hơn cả cánh ác ma và bút Thiên Đạo không?\" <br>\"Nhiều mà”. <br><br>Nàng ta buột miệng, đoạn như nghĩ đến gì đó mà sửa lại: “Không, ta chẳng có gì hết, thật đấy!\" <br>Diệp Huyên: “...” <br>Tiểu Đạo bỗng chỉ vào cánh ác ma: “Nó có khả năng tăng tốc độ của ngươi lên không dưới năm lần so với hiện tại. Nếu ngươi muốn trốn đi thì trừ cường giả cỡ như A La ra, những người khác không có cách ngăn cản. Nhưng vạn sự không có gì là tuyệt đối, luôn có một vài thần thông đặc biệt”. <br>Diệp Huyên: “Ví dụ như?\" <br>Nàng ta cười: “Như một vài dị thú hay sinh linh huyền bí nào đó. Dù sao thì theo những gì ta biết, trong thiên địa hiện giờ, có ít nhất mười người còn sống có khả năng vượt qua ngươi về tốc độ”. <br>Diệp Huyên cũng cười: “Vậy cũng đã lợi hại lắm rồi”. <br>Hắn biết trong mười người mà nàng ta nói, có rất nhiều người không thuộc về thời đại này. <br>Tiểu Đạo gật gù: “Đúng vậy. Được rồi, ngươi đi nghỉ ngơi cho khỏe rồi nấu cơm đi. Ngày mai ta đưa ngươi đến một nơi để xem thế giới này rộng lớn nhường nào”. <br>\"Ta rất mong chờ”. <br>Diệp Huyên cười, rồi như nghĩ đến gì đó mà nhìn sang Trương Văn Tú: “Nàng đi theo ta được chứ?\" <br>Tiểu Đạo nhìn Trương Văn Tú, gật đầu: “Được”. <br>Diệp Huyên cười: “Đa tạ”. <br>Nàng ta chỉ nháy mắt, không nói gì. <br>"}