{"title":"Chương 3545: ... Đẹp trai không phải lỗi của tôi mà!  ","content":" Diệp Huyên không khỏi trợn mắt, đoạn trở tay đặt thêm hai mươi luồng tử khỉ nữa lên quầy. <br>Tiểu Đạo không chút khách khí mà thu chúng về. <br>Diệp Huyên bật hỏi: “Tiểu Đạo cô nương đang rất cần loại khí này sao?\" <br>Nàng ta gật đầu: “Xem như vậy”. <br>Advertisement <br>\"Bảo vật của cô nhiều như vậy, chẳng lẽ không có linh khí nào tốt hơn nó ư?\" <br>Tiểu Đạo nhìn hắn: “Trong trời đất này, chỉ có tổ khí bản nguyên là tốt hơn tử khỉ của ngươi, mà ta thì đang tìm nó”. <br><br>\"Không tìm được sao?\", Diệp Huyên cau mày. <br>Nàng ta nhàn nhạt đáp: “Được rồi, nhưng không có cách mang đi”. <br>Diệp Huyên hỏi: “Vì sao?\" <br>Tiểu Đạo nhìn hắn: “Liên quan gì đến ngươi? Hỏi nhiều vậy làm gì?\" <br>Diệp Huyên: “...” <br>Thấy nàng ta không để ý đến mình nữa, hắn cũng không tiếp tục làm phiền, mà nhỏ một giọt máu lên đôi cánh ác ma. Nó run lên bần bật trước khi hóa thành một tia sáng đen, chui vào giữa mày hắn. <br>Uỳnh! <br>Một luồng khí tức hùng hậu tuôn trào từ người Diệp Huyên. <br>Khoảng nửa giờ sau, Diệp Huyên mở bừng mắt. Sau lưng hắn, một đôi cánh đen lặng lẽ xuất hiện, mép cánh sắc như đao nhọn, khiến người không rét mà run. <br>Cánh này là hàng tốt! Diệp Huyên phấn khởi. <br>Hắn không nghĩ nhiều nữa mà lập tức khởi động, chỉ trong chớp mắt đã biến mất, khi xuất hiện lại đã ở bờ sông cách hiệu cầm đồ Thiên Đạo đến trăm nghìn dặm. <br>Đây là khái niệm thế nào? <br>Nếu thi triển cánh ác ma cùng với Nhất Kiếm Vô Lượng hoặc Nhất Kiếm Định Sinh Tử... <br> <br>Diệp Huyên không khỏi cười phá lên. <br>Đúng lúc ấy, như cảm nhận được gì đó, hắn quay đầu nhìn lại, thấy một cô gái đang chậm rãi bay đến từ bên phải. <br>Chính là cô gái một chân! <br>Trong tay nàng ta cầm một cây gậy giặt đồ, nhìn hắn với vẻ vô cảm. <br>Diệp Huyên ngây ngẩn, bỗng nhiên nhìn xuống mới phát hiện chân hắn đang giẫm lên một chiếc váy trắng tinh. <br>... <br>Tác giả có lời muốn nói: Có bạn đọc nữ nghe nói tôi sắp kết hôn thì thề cả đời không lấy chồng... <br>Có bạn đọc khác nói: Trên đời này trai đẹp thì nhiều nhưng không bằng một nửa Thanh Loan. Cô gái nào vừa gặp Thanh Loan đều sẽ mê mẩn cả đời. <br>... Đẹp trai không phải lỗi của tôi mà! <br>Chỉ mong kiếp sau đừng xuất sắc như vậy nữa.<br>Cô gái cứ chậm rãi bay đến, trên<br><br>"}