{"title":"Chương 3546: “Trông có vẻ nhiều”.  ","content":" Cô gái kia dừng lại, cứ thế lẳng lặng nhìn hắn. <br>Hắn do dự một hồi rồi nói: “Xin lỗi vì đã làm bẩn y phục của cô”. <br>Chiếc váy được đưa đến trước mặt cô gái, nhưng nàng ta không nhận lấy. Bỗng nhiên, Diệp Huyên biến sắc khi cảm nhận được nguy hiểm ập đến. <br>Nàng ta muốn giết hắn ư? <br>Advertisement <br>Khi Diệp Huyên chuẩn bị ra tay, Tiểu Đạo bỗng xuất hiện kế bên, khẽ đặt tay lên vai hắn. Sức mạnh trong cơ thể hắn lập tức trở nên im lặng. <br>Đoạn, nàng ta nhìn cô gái một chân, cười nói: “Chỉ là hiểu lầm mà thôi”. <br> <br>Đối phương vẫn giữ vẻ mặt vô cảm lạnh băng. <br>Tiểu Đạo cũng không tiếp tục nhiều lời mà đưa Diệp Huyên đi. <br>Cô gái mộ chân kia nhìn theo họ, sau đó đưa tay ra. Chiếc váy trắng bay vào tay nàng ta, được phủi đi những bụi bặm trên đó. <br>... <br>Trên một đường phố cách xa nơi đó, Diệp Huyên bỗng lên tiếng: “Tiểu Đạo cô nương, cô gái vừa rồi là?\" <br>Tiểu Đạo lạnh nhạt nói: “Nếu ngươi ra tay thì bây giờ đã là một cái xác rồi”. <br>\"Nàng ta mạnh lắm sao?\", hắn hạ giọng. <br>Tiểu Đạo nhìn sang: “Vô cùng mạnh”. <br>Vô cùng mạnh. <br>Diệp Huyên cau mày: “Nàng ta là người phương nào?\" <br>Đối phương nhẹ giọng nói: “Một người rất đặc biệt, về sau có gặp thì tránh xa chút, như vậy sẽ tốt cho ngươi hơn”. <br>Diệp Huyên gật đầu: “Ta sẽ không trêu chọc nàng ta”. <br><br>\"Thế thì tốt”. <br>Vẫn còn mang lòng hiếu kỳ về cô gái một chân kia, Diệp Huyên quay đầu nhìn lại, nhưng vì biết Tiểu Đạo sẽ không nói thêm nên cũng không hỏi nữa. <br>Hiệu cầm đồ Thiên Đạo. <br>Sau khi trở lại, Tiểu Đạo nói với Diệp Huyên: “Làm một bữa cơm đi rồi chúng ta lên đường”. <br>\"Được”. <br>Diệp Huyên cười rồi xắn tay áo lao vào bếp. <br>Không lâu sau, một bàn thức ăn đã ra lò. <br>Tiểu Đạo nhìn hắn: “Trông có vẻ nhiều”. <br>Diệp Huyên nhìn sang Trương Văn Tú, cười hì hì. <br>Tiểu Đạo bĩu môi, ngồi xuống ăn. <br>Trương Văn Tú lại chần chừ không đụng đũa. <br>Diệp Huyên nói với nàng ta: “Thử một miếng đi, không tệ đâu”. <br>"}