{"title":"Chương 3547: \"Ngươi có thể hỏi nàng mà”","content":" Trương Văn Tú cầm đũa lên, gắp một miếng dưa nhỏ nếm thử rồi nhìn hắn: “Dở”. <br>Miệng thì nói vậy nhưng tay nàng ta lại gắp một miếng khác đưa vào miệng. <br>Diệp Huyên: “...” <br>Advertisement <br>Nửa giờ sau, Tiểu Đạo đưa Diệp Huyên và Trương Văn Tú rời khỏi hiệu cầm đồ, đi về phía Nam. <br>Trên đường đi, Diệp Huyên lên tiếng hỏi: “Tiểu Đạo cô nương, chúng ta đi đến đâu?\" <br> <br>Tiểu Đạo cười: “Khi ấy ngươi sẽ biết”. <br>Diệp Huyên không biết nói gì. Có cần phải úp úp mở mở vậy không? <br>Bỗng Tiểu Đạo hỏi Trương Văn Tú: “Ngươi có huyết mạch của Ma tộc thượng cổ?\" <br>Nàng ta thấy Trương Văn Tú gật đầu thì gật gù rồi không nói gì thêm. <br>Diệp Huyên vội hỏi: “Huyết mạch thượng Ma tộc cổ là gì?\" <br>Tiểu Đạo cười: “Ma tộc từng là một chủng tộc rất rất mạnh, nhưng sau đó thì không còn nữa”. <br>Đôi mắt nàng ta nhìn sang Trương Văn Tú: “Nếu có thể hoàn toàn kích hoạt Ma huyết trong cơ thể, thực lực của nàng ta sẽ tăng lên gấp nhiều lần”. <br>Diệp Huyên: “Làm sao để kích hoạt?\" <br>Tiểu Đạo: “Biện pháp nhanh và đơn giản nhất là song tu với người có Huyết Mạch Chi Lực mạnh hơn Ma huyết của nàng”. <br>Diệp Huyên ngẩn ra, đoạn nhìn Trương Văn Tú: “Ta có thể hy sinh một chút, thật đấy!\" <br> <br>Một cây thương bỗng lao thẳng vào mặt Diệp Huyên. <br>Hắn cả kinh, vội vàng lách người trốn, thừa dịp Trương Văn Tú chưa kịp phản ứng mà ôm lấy eo nàng ta. <br>Thấy Trương Văn Tú toan mở miệng, hắn lại vội vàng bỏ tay ra, lui về một bên, bấy giờ mới nhớ Tiểu Đạo còn đứng đó. <br>Ve vãn đánh yêu trước mặt người ngoài thế này không ổn lắm. <br>Diệp Huyên nói với Tiểu Đạo: “Tiểu Đạo cô nương, Ma thượng cổ tộc là tộc gì? Thuộc về thời đại nào?\" <br>\"Ngươi có thể hỏi nàng mà”, đối phương nhìn Trương Văn Tú, nào ngờ nàng ta chỉ lắc đầu. <br>\"Ta không biết”, Trương Văn Tú lắc đầu. <br>Tiểu Đạo lộ ra vẻ kinh ngạc: “Ngươi không biết huyết mạch của mình ư?\" <br>Trương Văn Tú gật đầu: “Ta chỉ biết là Ma huyết thượng cổ, ngoài ra không biết gì cả”. <br>Tiểu Đạo suy nghĩ một hồi rồi nói: “Ma tộc thượng cổ là một chủng tộc hùng mạnh thuộc về thời cổ đại. Bọn họ tu luyện thân xác nên có thân thể cực kỳ rắn chắc, còn vượt qua cả Cổ Yêu tộc vốn được xưng là sở hữu thân xác mạnh mẽ nhất. Ngoài ra, trí tuệ của họ cũng không thua kém gì con người, cũng sáng tạo ra văn minh Ma tộc của mình. Tiếc rằng phù dung sớm nở tối tàn, Ma tộc hiện nay cơ bản đã biến mất rồi”.<br>"}