{"title":"Chương 3548: “Chợ đen vũ trụ”. ","content":" Trương Văn Tú: “Cơ bản?\" <br>Tiểu Đạo cười: “Vì vẫn còn một ít may mắn sống sót?\" <br>\"Họ ở nơi nào?\" <br>Advertisement <br>\"Ngươi muốn đi tìm sao?\" <br>Trương Văn Tú gật đầu: “Ta muốn biết lai lịch của mình”. <br>Tiểu Đạo suy nghĩ một hồi rồi nói: “Bọn họ ở Ma thôn, cách khá xa nơi này”. <br><br>Trương Văn Tú nhìn sang Diệp Huyên: “Đến lúc ấy, ngươi đi cùng ta một chuyến”. <br>Hắn vừa gật đầu thì Tiểu Đạo đã xen vào: “Tốt nhất đừng nên”. <br>Thấy cả hai nhìn sang, nàng ta cười: “Ma tộc căm thù con người đến tận xương tủy. Ban đầu, nền văn minh của họ biến mất cũng do con người gây nên”. <br>Nói đến đây, nàng ta chợt dừng lại như nghĩ đến gì đó trước khi tiếp tục: “Nhưng ngươi đi thì có lẽ sẽ khác”. <br>Diệp Huyên khó hiểu: “Vì sao?\" <br>Tiểu Đạo nhàn nhạt đáp: “Vì mặt ngươi dày”. <br>Diệp Huyên: “...” <br>Ước chừng nửa giờ sau, Tiểu Đạo đã đưa Diệp Huyên và Trương Văn Tú đến một vùng không gian mang theo tử khí dày đặc và cảm giác nặng nề áp bách. <br>Diệp Huyên lướt nhìn bốn phía rồi hỏi: “Tiểu Đạo cô nương, nơi này là?\" <br>Nàng ta cười: “Tinh vực Thiên Hà. Ở nơi này từng có một thế lực hùng mạnh vô cùng, vào thời kỳ huy hoàng chỉ yếu hơn Đại Hoang Quốc của Bất Bại A La một chút xíu. Cũng không đúng, Đại Hoang Quốc mạnh, tám phần là do A La. Thế lực này thì không chỉ có một người, mà tất cả đều mạnh mẽ, việc họ biến mất quả thật có chút đáng tiếc”. <br>\"Đó là thế lực gì vậy, Tiểu Đạo cô nương?\", Diệp Huyên hỏi. <br><br>Tiểu Đạo mỉm cười: “Ma La tộc. Ta phải công nhận, tộc trưởng của họ là một thiên tài vô cùng lợi hại”. <br>Diệp Huyên tỏ ra hiếu kỳ: “Lợi hại thế nào?\" <br>\"Ngoại trừ thực lực, nàng ta còn rất thiện kinh doanh. Ma La năm ấy từ một chủng tộc bé nhỏ, được nàng ta lèo lái xây dựng thành một chủng tộc khổng lồ. Có thể nói, trong những siêu chủng tộc tự cổ chí kim, Ma La có thể đứng ở năm hạng đầu tiên”. <br>Nàng ta dừng lại một chút: “Tiên Tri cũng là một nhân vật lợi hại theo kiểu toàn năng. Hiểu biết của hắn về thế giới này không hề thua kém thiên đạo. Tóm lại, số cường giả siêu cấp từng xuất hiện từ đó đến giờ là rất rất nhiều, ai nấy cũng đều vô cùng lợi hại”. <br>Diệp Huyên hạ giọng: “Ta cảm thấy Tiểu Đạo cô nương cũng lợi hại lắm”. <br>Nàng ta nhìn hắn cười: “Ta lợi hại lắm?\" <br>Hắn gật đầu: “Ta thấy cô lợi hại nhất”. <br>Tiểu Đạo cười: “Ta cũng thấy vậy”. <br>Đoạn nàng ta nhìn sang một nơi gần đó: “Đến rồi”. <br>Diệp Huyên và Trương<br><br>"}