{"title":"Chương 3549: Tử Khí được ưa chuộng vậy sao?  ","content":" Diệp Huyên tròn mắt: “Chợ đen vũ trụ?\" <br>Tiểu Đạo gật đầu: “Đây là khu giao dịch lớn nhất vũ trụ Ngũ Duy cho đến giờ, hoàn cảnh phức tạp vô cùng, bất kỳ bảo vật nào cũng có thể xuất hiện. Bút Thiên Đạo của ngươi là do ta tìm ra ở đây đấy”. <br>Diệp Huyên không khỏi ngây ra. <br>Advertisement <br>Tiểu Đạo cười: “Khó tin đúng không? Ta mỗi năm sẽ đến đây một, hai lần, xem xem có bảo vật gì không”. <br>Nàng ta dẫn hai người lên cầu. Vừa đặt chân lên, Diệp Huyên đã bị một sạp hàng bên hè hấp dẫn, bèn dẫn Trương Văn Tú đi đến. <br> <br>Sạp hàng do một ông lão bày ra, hắn nhìn trúng một con dao găm, vừa ngắn lại vừa không nguyên vẹn, thoạt nhìn không có bất kỳ chỗ đặc thù não cả. <br>Ông lão chủ sạp bỗng bật cười: “Các hạ thật là tinh mắt. Dao găm này có tên Đồ Lục, được tạo thành từ đuôi, răng và vảy của một yêu thú thượng cổ, sắc bén vô ngần, được xưng là lưỡi dao sắc nhất kim cổ!\" <br>Diệp Huyên xòe tay, gọi kiếm Thiên Tru ra, đưa cho ông lão: “Các hạ nhìn một chút”. <br>Sắc mặt ông lão đanh lại khi nhìn thấy thanh kiếm, một hồi sau mới lãnh đạm hỏi: “Các hạ đến phá quán hay sao?\" <br>Diệp Huyên chỉ cười: “Không phải, ta chỉ cảm thấy dao găm này không tệ, ông bán thế nào?\" <br>Ông lão vẫn nhàn nhạt đáp lời: “Có thần kiếm như của các hạ, căn bản không cần dùng đến dao găm của ta, xin mời tìm một sạp khác đi thôi”. <br>Diệp Huyên còn định nói gì thì Tiểu Đạo đã cười: “Đến sạp tiếp theo thôi”. <br>Hắn mới gật đầu. <br>Ba người tiếp tục đi về trước. Sạp hàng bày bán hai bên cầu rất nhiều, người lui tới cũng tấp nập, trông rộn rã vô cùng. <br>Diệp Huyên phát hiện khí tức của những người này cũng cực kỳ mạnh mẽ, không phải người thường. <br> <br>Bỗng Tiểu Đạo dừng bước, đưa mắt nhìn sang sạp hàng bên phải gần đó, nơi có một chiếc bình màu trắng được bày bán <br>Diệp Huyên: “Gì vậy?\" <br>Tiểu Đạo quan sát chiếc bình ngọc kia một phen, cười đáp: “Món này quả thật không tệ”. <br>Đoạn nàng ta hỏi ông lão trước mặt: “Bán thế nào?\" <br>Ông ta giơ hai ngón tay lên: “Hai trăm luồng Tiên Thiên Đạo Khí”. <br>Tiểu Đạo gật gù rồi đưa tay ra, hai mươi luồng Tử Khí xuất hiện. <br>Ông lão ngây ra trước khi nhanh chóng thu chúng về rồi lập tức đứng dậy, chỉ trong nháy mắt đã biến mất ở nơi xa. <br>Diệp Huyên cũng ngớ người. <br>Tử Khí được ưa chuộng vậy sao? <br>Ông đây có một đống luôn đó!<br>"}