{"title":"Chương 3550: \"Thứ này hợp với bạn của ngươi đấy!\"  ","content":" Lúc này Tiểu Đạo giơ bình bạch ngọc lên, sau đó nhìn về phía Diệp Huyên: \"Biết đây là gì không?\" <br>Diệp Huyên hỏi: \"Ta nhìn được không?\" <br>Tiểu Đạo cười nói: \"Được chứ!\" <br>Advertisement <br>Nói xong, nàng ta búng tay một cái, bình bạch ngọc bay đến trước mặt Diệp Huyên. <br>Diệp Huyên cầm bình bạch ngọc, hắn ngắm nghía một chút, thấy bình ngọc có hơi cũ nát, trên miệng còn bị mẻ một mảnh nhỏ. <br>Diệp Huyên nhìn nửa ngày rồi lắc đầu: \"Chẳng có gì đặc biệt cả!\" <br><br>Tiểu Đạo cười nói: \"Bình này người bán cũng không nhìn ra đâu!\" <br>Diệp Huyên nhìn về phía Tiểu Đạo: \"Tiểu Đạo cô nương, rốt cuộc đây là thứ gì?\" <br>Tiểu Đạo mỉm cười: \"Đây là bình Hải Tận, một bảo vật rất tốt, ngươi đừng thấy nó nhỏ mà xem thường, bên trong nó còn có một càn khôn khác đấy\". <br>Diệp Huyên hỏi: \"Càn khôn gì?\" <br>Tiểu Đạo cười: \"Trong bình chứa nước của một vùng biển, nếu thôi thúc nó, một khi nước biển tràn ra, ha ha...\" <br>Diệp Huyên khẽ nhíu mày: \"Nước của một vùng biển?\" <br>Tiểu Đạo gật đầu: \"Nhưng linh của vật này đã bị hủy rồi, lại có thêm một phong ấn thần bí nữa, vì thế nó chỉ trông giống một bình ngọc bình thường thôi, chứ thật ra là một thần khí đấy!\" <br>Diệp Huyên trầm giọng nói: \"Tiền bối, thứ này lợi hại như thế thật sao?\" <br>Tiểu Đạo cười mỉm: \"Ngươi không tin vào mắt nhìn đồ của ta à?\" <br>Diệp Huyên vội lắc đầu: \"Không, tất nhiên là ta tin vào mắt nhìn đồ của cô nương rồi, nhưng ta vẫn muốn tự mình lĩnh giáo thử... Chi bằng cô cho ta đi, ta chơi một lúc thử?\" <br>Nghe Diệp Huyên nói thế, Tiểu Đạo cất luôn bình bạch ngọc đi: \"Chơi cái gì mà chơi? Có gì vui mà chơi! Đi, đi chỗ khác xem!\" <br><br>Nói xong, nàng ta lại rảo bước về phía xa xa mà không hề quay đầu lại. <br>Diệp Huyên đen mặt, Tiểu Đạo này có ý gì? <br>Mình cũng có cướp bảo vật của nàng ta đâu! <br>Lúc này Trương Văn Tú bỗng lên tiếng: \"Đi thôi!\" <br>Diệp Huyên gật đầu, hai người tiếp tục bước đi. <br>Dọc đường, Diệp Huyên thấy được không ít bảo vật, không thể không nói, những thứ kia đều là đồ tốt, nhưng mà bây giờ bảo vật bình thường đã không còn hấp dẫn với hắn nữa. <br>Bây giờ trên thân hắn, chỉ tiện tay lấy ra một món thôi cũng là thần khí đỉnh cao rồi! <br>Khoảng chừng một phút sau, Tiểu Đạo đột nhiên dừng lại ở trước một quầy hàng nhỏ, ông chủ là một gã mặc áo đen, toàn thân ẩn dưới lớp áo choàng thùng thình, không nhìn rõ được khuôn mặt. <br>Ánh mắt của Tiểu Đạo rơi vào một đầu thương trên quầy hàng: \"Thứ này hợp với bạn của ngươi đấy!\" <br>Nói xong, nàng ta nhìn Trương Văn Tú. <br>Hai người Diệp Huyên cũng nhìn sang đầu thương kia, Diệp Huyên ngắm nghía một lúc rồi hỏi: \"Chỉ có đầu thương thôi à?\" <br>"}