{"title":"Chương 3551: \"Xuyên thấu?\"  ","content":" Ông chủ gật đầu: \"Chỉ còn dư lại mỗi đầu thương!\" <br>Diệp Huyên nói: \"Có thể nhìn thử không?\" <br>Ông chủ lắc đầu: \"Chỉ bán cho người biết nhìn hàng\". <br>Advertisement <br>Diệp Huyên: \"...\" <br>Tiểu Đạo đột nhiên bật cười: \"Yên tâm đi! Ta thấy được thì chắc chắn là được, mau mua cho nàng đi!\" <br> Diệp Huyên gật đầu: \"Bán bao nhiêu vậy?\" <br>Ông chủ nói: \"Bốn trăm luồng Tiên Thiên Đạo Khí!\" <br>Bốn trăm! <br>Diệp Huyên nhìn về phía Tiểu Đạo, Tiểu Đạo cười nói: \"Đưa gã bốn mươi luồng tử khí là đủ\". <br>Diệp Huyên búng tay một cái, bốn mươi luồng tử khí hiện lên trước mặt người áo đen, gã kia ngây ngươi, sau đó nói: \"Các hạ thật sự bằng lòng dùng khí này đổi à?\" <br>Diệp Huyên cười nói: \"Sao thế, ông chủ không cần à?\" <br>Người áo đen lắc đầu: \"Tất nhiên là cần, chỉ là nếu vậy thì các hạ hơi thiệt thòi\". <br>\"Vì sao?\" <br>Người áo đen trầm mặc một lát rồi nói: \"Chắc là các hạ mới đến đây\". <br>Diệp Huyên gật đầu: \"Đúng thế\". <br>Người áo đen thu lấy bốn mươi luồng tử khí, sau đó không nói gì nữa. <br>Diệp Huyên đang định nói chuyện thì Tiểu Đạo bên cạnh bỗng lên tiếng: \"Chúng ta đi thôi\". <br><br>Diệp Huyên do dự một lát rồi gật đầu. <br>Tiểu Đạo dẫn Diệp Huyên đi về phía trước, vừa đi, Tiểu Đạo vừa xòe lòng bàn tay ra, đầu thương màu đen kia lập tức xuất hiện trong tay nàng ta, nàng ta nhìn Diệp Huyên một cái rồi bỗng nhiên cầm lấy đầu thương đâm mạnh vào ngực hắn. <br>Ầm! <br>Thoáng chốc, Diệp Huyên đã bị đẩy lùi đến mấy chục trượng, sau khi hắn dừng lại, một vệt máu tươi chậm rãi chảy ra từ khóe miệng hắn. <br>Diệp Huyên nhìn thân thể của mình, giáp Chúc Long của hắn vẫn hoàn hảo không sứt mẻ gì, thế nhưng thân thể ở dưới mảnh giáp đã rạn nứt thành hình mạng nhện. <br>Diệp Huyên nhìn về phía Tiểu Đạo, Tiểu Đạo cười nói: \"Cấp bậc của đầu thương này thấp hơn giáp Chúc Long của ngươi, cũng không thể gây thương tổn lên giáp Chúc Long được, nhưng nó có một chỗ đặc biệt, đó chính là xuyên thấu\". <br>Diệp Huyên khẽ nhíu mày: \"Xuyên thấu?\" <br>Tiểu Đạo gật đầu: \"Trong đầu thương này có ẩn chứa một lực lượng đặc biệt, cũng chính là năng lực xuyên thấu, năng lực này có thể bỏ qua giáp của ngươi, đâm thẳng vào thân thể\". <br>Nghe vậy, sắc mặt Diệp Huyên lập tức trở nên nghiêm túc. <br>Lúc này Tiểu Đạo lại cười nói: \"Nhưng ngươi thì khác, ngươi không chỉ có giáp Chúc Long, mà còn có Bất Tử Chi Thân, nếu ngươi cùng lúc dùng giáp Chúc Long và Bất Tử Chi Thân thì thế gian này chỉ có vài người đếm trên đầu ngón tay mới kết liễu được ngươi thôi\". <br>Diệp Huyên cười cười, sau đó nhìn đầu thương trong tay rồi lại lắc đầu: \"Đúng là bảo vật tốt, nhưng tiếc là chỉ có mỗi đầu thương, không có thân\".<br>"}