{"title":"Chương 3552: \"Sao lại không?\"  ","content":" Trương Văn Tú ở bên cũng gật đầu, có thể thấy nàng cũng rất thích đầu thương này, nhưng không có thân thương thì cũng vô dụng thôi! <br>Tiểu Đạo khẽ mỉm cười: \"Thân thương à, không phải chuyện này đơn giản lắm sao?\" <br>Hai người Diệp Huyên vội vàng nhìn sang Tiểu Đạo, Tiểu Đạo xòe lòng bàn tay ra, một khối sắt đen kịt xuất hiện trong tay nàng ta: \"Đây là thiên thạch Tinh Thần, dùng làm thân thương thì quá tốt luôn\". <br>Diệp Huyên nhìn khối thiên thạch kia: \"Thiên thạch Tinh Thần?\" <br>Advertisement <br>Tiểu Đạo gật đầu: \"Một thiên thạch vô cùng tốt, chỉ cần một trăm luồng tử khí thôi\". <br>Một trăm luồng tử khí! <br><br>Mí mắt Diệp Huyên giật lên: \"Tiểu Đạo cô nương, cô đang ăn cướp đấy à?\" <br>Tiểu Đạo trừng mắt nhìn: \"Ta ra giá hữu nghị lắm rồi đấy nhé\". <br>Diệp Huyên cạn lời, hắn không mặc cả nữa, búng tay một cái, một trăm luồng tử khí xuất hiện trước mặt Tiểu Đạo. <br>Tiểu Đạo vừa cười vừa nhận tử khí, sau đó nói: \"Tốt nhất là ngươi đưa hai thứ này cho ông lão thợ rèn ở Vĩnh Sinh Chi Địa ấy, với kỹ thuật của ông ta thì có thể nâng cấp thương này lên vài bậc nữa\". <br>Diệp Huyên gật đầu: \"Đã rõ!\" <br>Tiểu Đạo cười rồi nói: \"Đi tiếp xem, phía trước có thể sẽ còn nhiều thứ tốt hơn nữa\". <br>Nói xong nàng ta lại rảo bước đi. <br>Diệp Huyên quay sang nhìn Trương Văn Tú: \"Nếu thích gì thì cứ nói với ta\". <br>Trương Văn Tú lạnh nhạt hỏi: \"Ngươi mua à?\" <br>Diệp Huyên cười: \"Mua chứ! Cô thích gì ta cũng mua hết!\"<br>Trương Văn Tú nhìn Diệp Huyên: \"Ta thích bộ giáp của ngươi!\" <br>Diệp Huyên cười ha ha, sau đó hắn búng tay một cái, giáp Chúc Long lập tức xuất hiện trước mặt Trương Văn Tú. <br><br>Trương Văn Tú hỏi: \"Ngươi nghĩ là ta sẽ không lấy sao?\" <br>\"Nếu cô thích thật thì cứ mượn đi\". <br>Trương Văn Tú nhận lấy giáp Chúc Long rồi xoay người rời đi. <br>Diệp Huyên bật cười, rồi cất bước đi theo. <br>Lúc này, Tiểu Đạo ở phía xa xa quay đầu nhìn Diệp Huyên, nàng ta cũng cười hỏi: \"Ngươi cam lòng thật đấy à?\" <br>Diệp Huyên cũng cười đáp lại: \"Sao lại không?\" <br>Tiểu Đạo cười mỉm, sau đó không nói gì nữa. <br>Chốc lát sau, Diệp Huyên đã thấy được một cửa hàng nhỏ ở trước mặt. <br>Tiểu Đạo: \"Trong cửa hàng kiểu này e là không có gì nhiều, nhưng chắc chắn đều là thứ tốt\". <br>Diệp Huyên nhìn<br><br>"}