{"title":"Chương 3553: Bị thiểu năng hả?  ","content":" Diệp Huyên vội lắc đầu: \"Ta không phải là ngươi như thế đâu!\" <br>Tầng chín bỗng chen vào: \"Ngươi chính là người như vậy!\" <br>Diệp Huyên: \"...\" <br>Lúc này Tiểu Đạo bỗng dừng lại, nàng ta nhìn cửa hàng nhỏ trước mắt, trong cửa hàng chỉ bày lác đác vài thứ. <br>Advertisement <br>Ông chủ là một gã trung niên mặc áo bào gai! <br>Ông chủ nhìn ba người Diệp Huyên rồi cưới nói: \"Ba vị có nhu cầu gì?\" <br> Tiểu Đạo khẽ mỉm cười: \"Để xem thử đã!\" <br>Ông chủ gật đầu: \"Cứ xem thoải mái! Nhưng không được chạm vào!\" <br>Tiểu Đạo gật gật đầu, nàng ta nhìn những món đồ kia, cuối cùng ánh mắt lại rơi vào một hạt châu to bằng một ngón cái. <br>Ông chủ cười nói: \"Cô nương có mắt nhìn thật đấy!\" <br>Tiểu Đạo quan sát hạt châu kia một lúc rồi hỏi: \"Bao nhiêu?\" <br>\"Hai trăm luồng Tiên Thiên Đạo Khí!\" <br>Tiểu Đạo lắc đầu: \"Không đáng\". <br>\"Vậy mời cô nương sang tiệm khác\". <br>Tiểu Đạo gật đầu, nàng ta nhìn Diệp Huyên: \"Chúng ta sang tiệm tiếp theo đi!\" <br>Diệp Huyên gật đầu, đúng lúc này ông chủ lại bỗng nói: \"Cô nương, nếu cô thích thì lấy cô một trăm chín mươi luồng thôi vậy\". <br>Tiểu Đạo lắc đầu nở nụ cười: \"Thứ này của ông nhiều nhất chỉ một trăm luồng, ông hét giá một trăm chín, rõ là đang muốn lừa tiền chúng ta\". <br>Ông chủ híp mắt lại: \"Các hạ, cô phân biệt được hàng tốt xấu à?\" <br>Tiểu Đạo cười nói: \"Nơi này có lẽ không ai biết nhìn hàng bằng ta đâu\". <br>Ông chủ cười ha ha rồi nói: \"Nói vậy hẳn là các hạ có nhiều bảo vật lắm!\" <br><br>\"Cũng tạm!\" <br>\"Ồ?\" <br>Ông chủ khẽ cong khóe miệng lên: \"Vậy các hạ, chúng ta đánh cược đi, cô thấy sao?\" <br>Tiểu Đạo nhìn ông chủ kia: \"Cược cái gì?\" <br>Than chủ cười nói: \"Cô lấy ra một vật, ta lấy ra một vật, để người khác đánh giá xem bảo vật của ai tốt hơn, nếu bảo vật của ta không sánh bằng thì cửa hàng này có thứ gì cô thích, cô cứ cầm đi!\" <br>Nghe vậy Diệp Huyên ở cạnh phải lắc đầu. <br>So bảo vật với Tiểu Đạo cơ à? <br>Bị thiểu năng hả? <br>Ngay cả người toàn thân là thần khí thần trang như hắn còn không dám so bảo vật với Tiểu Đạo nữa là! <br>Nghe ông chủ nói thế, Tiểu Đạo lắc đầu nở nụ cười: \"Ông chắc chưa?\" <br>\"Chắc!\" <br>Tiểu Đạo ngẫm một lúc rồi nói: \"Chi bằng tăng tiền cược đi?\" <br>\"Tăng thế nào?\" <br>"}