{"title":"Chương 3554: Chơi xấu!  ","content":" \"Đổi thành được quyền chọn lấy một bảo vật trên người người thua đi?\" <br>Ông chủ nhìn Tiểu Đạo, không nói gì. <br>Khóe miệng Tiểu Đạo hơi cong lên: \"Sao thế, không dám à?\" <br>Ông chủ trầm mặc một lúc, đang định nói chuyện thì Diệp Huyên ở bên cạnh bỗng kéo tay áo Tiểu Đạo, khẽ nói: \"Tỷ ơi, cô kích động quá rồi đấy, chúng ta đi thôi!\" <br>Advertisement <br>Tiểu Đạo trừng Diệp Huyên một cái: \"Đừng xen mồm vào!\" <br>Diệp Huyên đang định nói chuyện thì ông chủ kia bỗng cười ha ha: \"Cũng được, ta cược với cô!\" <br><br>Nói xong, ông ta xòe lòng bàn tay ra, một miếng vảy xuất hiện trong tay ông ta, Diệp Huyên nhìn miếng vảy này thì ngẩn cả người. <br>Vảy Chúc Long! <br>Nhưng không phải vảy ngược, chỉ là vảy thường mà thôi! <br>... <br>Tác giả có lời muốn nói: Tôi có từng hứa gì mà chưa làm không nhỉ? Nói thử xem!<br>Ông chủ nhìn Tiểu Đạo rồi khẽ mỉm cười: \"Các hạ biết đây là thứ gì không?\" <br>Tiểu Đạo gật đầu: \"Vảy Chúc Long\". <br>Ông chủ híp mắt lại: \"Cô biết à!\" <br>Tiểu Đạo cười, sau đó xòe tay ra, trong tay nàng cũng là một miếng vảy Chú Long, nhưng điểm khác biệt là miếng vảy đó là vảy ngược! <br>Vảy ngược của rồng, đây chính là miếng vảy cứng nhất trên người Chúc Long! <br>Thấy miếng vảy này, ông chủ kia lập tức ngây cả người. <br>Chẳng mấy chốc, sắc mặt của ông ta đã sầm lại. <br>Diệp Huyên bên cạnh cũng có hơi ngạc nhiên, hắn không ngờ rằng Tiểu Đạo này cũng có vảy ngược của Chúc Long! <br><br>Người phụ nữ này rốt cuộc có bao nhiêu bảo vật thế? <br>Lúc này Tiểu Đạo đột nhiên cười nói: \"Ông thua rồi\". <br>Ông chủ nhìn Tiểu Đạo: \"Các hạ có cả thần vật như vậy ư\". <br>Tiểu Đạo cười nói: \"Ông thua rồi\". <br>Ông chủ trầm mặc. <br>Tiểu Đạo trừng mắt nhìn: \"Đừng nói ông cược thua nhưng không chịu chung đấy nhé?\" <br>Ông chủ đột nhiên cười bảo: \"Sao vậy được? Các hạ, cô thích thứ gì trong cửa hàng này thì cứ tùy ý lấy một cái đi!\" <br>Tiểu Đạo lắc đầu: \"Không đúng không đúng, ban nãy ta nói rồi mà, chọn bảo vật trên người đối phương, ta muốn bảo vật trên người ông!\" <br>Nghe thế, khóe miệng ông chủ cong lên nụ cười dữ tợn: \"Các hạ biết đùa thật! Ta đã nói câu đó bao giờ đâu!\" <br>Chơi xấu! <br>Diệp Huyên lắc đầu, ông chủ này định chơi xấu à? Mà còn chơi xấu với Tiểu Đạo, đúng là múa rìu qua mắt thợ!\" <br>Tiểu Đạo đột nhiên nhìn sang Diệp Huyên: \"Ngươi thấy chúng ta nên làm gì?\" <br>"}