{"title":"Chương 3555: \"Cô nương xưng hô như thế nào?\"  ","content":" Diệp Huyên nghiêm mặt nói: \"Tiểu Đạo cô nương, cô nên lấy đức thu phục người!\" <br>\"Lấy đức thu phục người?\" <br>Tiểu Đạo cười ha ha: \"Đúng, chúng ta nên dùng tấm lòng bao la để cảm hóa ông ta!\" <br>Nói xong, nàng ta nhìn ông chủ nọ: \"Ta cảm thấy ông nên biết điều một chút\". <br>Ông chủ cười cười, sau đó bảo: \"Cô nương, ta nói rồi mà, cô có thể lấy một món bất kì ở trong cửa hàng này!\" <br>\"Ban nãy ông không nói như thế!\" <br>Advertisement <br>Ông chủ nhìn Tiểu Đạo: \"Ta hối hận rồi!\" <br>Tiểu Đạo đột nhiên tát một cái. <br>Ầm! <br>Thoáng chốc, ông chủ kia chưa kịp trở tay đã bị đánh bay ra ngoài, không chỉ vậy, cửa hàng nhỏ của ông ta cũng lập tức hóa thành tro bụi. <br><br>Tích tắc ấy, vô số người trên cầu đều dồn dập đưa mắt sang đây. <br>Động tay động chân ở nơi này là một hành động không sáng suốt lắm. <br>Bởi vì người ở nơi này chắc chắn không phải hạng tầm thường, hơn nữa chỗ này cũng có trật tự riêng. <br>Khoảnh khắc thấy Tiểu Đạo ra tay, vẻ mặt Diệp Huyên lập tức nghiêm lại. <br>Thực lực của Tiểu Đạo mạnh đến đâu? <br>Đây cũng là một điều bí ẩn! <br>Hắn chỉ biết là rất mạnh! <br>Phía xa xa, thân thể ông chủ kia đã bị Tiểu Đạo tát một cái đã nát bấy. <br>Bây giờ ông ta đã biết mình lỡ chọc phải người không nên chọc rồi. <br>Ông chủ chỉ còn lại dạng linh hồn nhìn Tiểu Đạo, vẻ mặt cực kỳ nghiêm túc: \"Cô nương, ta chịu thua, cô có thể tùy ý lấy một món bảo vật trên người ta\". <br>\"Một món?\" <br>Tiểu Đạo lắc đầu cười: \"Không, bây giờ ta đổi ý rồi! Ta muốn tất cả bảo vật của ông!\" <br>Nghe thế, sắc mặt của ông chủ trở nên vô cùng khó coi, đúng lúc này, một ông lão áo xám đột nhiên xuất hiện cách trước mặt Tiểu Đạo không xa, lão nói: \"Các hạ, cô không nên ra tay ở đây!\" <br>Tiểu Đạo trừng mắt: \"Ta cứ ra tay đấy, ông đánh ta đi!\" <br>Nói xong nàng ta lại tát thêm một cái nữa. <br>Oành! <br>Mục tiêu lần này vẫn là ông chủ kia, bây giờ ông ta đã không thể phản kháng lại, hơn nữa linh hồn lại bị trọng thương, trở nên mờ ảo, sắp sửa biến mất. <br>Diệp Huyên: \"...\" <br>Ông lão áo xám nhìn Tiểu Đạo, lão không ra tay, bởi vì lão biết mình không phải là đối thủ của người này! <br><br>Có điều trong mắt lão ta lại không có lấy chút sợ hãi nào, lão xòe tay ra, một lá bùa chợt hiện lên rồi biến mất. <br>Gọi người! <br>Diệp Huyên ở bên cạnh lắc đầu, mấy người này cũng thật là, đắc tội ai không đắc, cứ phải chọc vào Tiểu Đạo! <br>Tiểu Đạo không quan tâm đến ông lão áo xám nữa, nàng ta nhìn về phía ông chủ sắp tan biến kia rồi cười nói: \"Thật ra ta đã sớm biết ông không cam lòng thua cuộc rồi!\" <br>Ông chủ nhìn chằm chằm vào Tiểu Đạo: \"Ngươi có biết ta là ai không?\" <br>Tiểu Đạo nhún vai một cái: \"Không quan tâm!\" <br>Nói xong nàng ta vươn tay phải lên, một cái túi nhỏ màu đen đột nhiên bay ra từ trong áo của ông chủ, sau đó rơi xuống bàn tay nàng. <br>Tiểu Đạo ước lượng túi nhỏ trong tay một lát rồi mới cười: \"Cũng được đấy!\" <br>Nói xong, nàng ta lại nhìn Diệp Huyên: \"Chúng ta đi thôi!\" <br>Diệp Huyên do dự một lúc rồi nói: \"E là không đi được!\" <br>Vừa nói xong, xung quanh bỗng có vài luồng hơi thở mạnh mẽ xuất hiện, ngay sau đó, một người đàn ông trung niên xuất hiện trước mặt Diệp Huyên và Tiểu Đạo, ông ta mặc một bộ cẩm bào, trong tay là một chiếc quạt nhỏ. <br>Người đàn ông trung niên quan sát Tiểu Đạo một phen rồi cười hỏi: \"Các hạ xưng hô như thế nào?\" <br>Diệp Huyên bỗng nói: \"Các ngươi không biết nàng à?\" <br>Người đàn ông trung niên nhìn về phía Diệp Huyên: \"Sao thế, chúng ta phải biết à?\" <br>Diệp Huyên cười cười, không nói gì nữa. <br>Người đàn ông trung niên quay đầu nhìn về phía Tiểu Đạo: \"Cô nương xưng hô như thế nào?\" <br>Tiểu Đạo cười nói: \"Ta không có chỗ dựa đâu, ngươi muốn làm gì thì cứ nói thẳng đi!\" <br><br><br>"}