{"title":"Chương 3556: \"Bảo Tộc trưởng các ngươi đến đây\".  ","content":" Tiểu Đạo lắc đầu: \"Ta không muốn phí thêm thời gian nữa!\" <br>Nói xong, người đàn ông trung niên mở bàn tay ra, một lệnh bài bỗng xuất hiện. Lúc này, phía xa xa bỗng có một bóng đen hiện thân, một khắc sau, bóng đen kia lập tức mang theo luồng sức mạnh khổng lồ lao về phía Tiểu Đạo. <br>Thấy cảnh này, Diệp Huyên vội vàng kéo Trương Văn Tú lui sang một bên. <br>Tất nhiên hắn không có gì phải lo cho Tiểu Đạo cả, người khác không biết sự khủng bố của người này, nhưng hắn biết! <br>Advertisement <br>Phía xa, Tiểu Đạo không hề mất bình tĩnh, nàng ta tiện tay vung lên một cái. <br>Ầm! <br><br>Luồng sức mạnh to lớn kia lập tức tan biến thành mây khói, sau khi nguồn sức mạnh kia biến mất, một ông lão đã đứng trước mặt Tiểu Đạo, lão đang định nói chuyện thì Tiểu Đạo đã vung tay phải lên. <br>Ầm! <br>Ông lão kia còn chưa kịp nói gì là đã Thần Hồn Câu Diệt <br>Thấy cảnh này, mí mắt Diệp Huyên giật lên, yên lặng không nói lời nào. <br>Mà vẻ mặt của người đàn ông trung niên đứng cách đó không xa cũng cứng đờ, ông ta định nói chuyện thì Tiểu Đạo đột nhiên nhìn về phía ông ta, một khắc sau, Tiểu Đạo bước lên một bước. <br>Ầm. <br>Người đàn ông trung niên hóa thành tro bụi. <br>Diệp Huyên: \"...\" <br>Giết trong nháy mắt! <br>Diệp Huyên liếc mắt nhìn Tiểu Đạo, biết Tiểu Đạo này giận thật rồi. <br>Tiểu Đạo nhìn về phía ông lão áo bào xám: \"Còn gọi ai nữa không?\" <br> Ông lão áo bào xám liếc mắt nhìn chằm chằm vào Tiểu Đạo: \"Các hạ...\" <br>Tiểu Đạo cười: \"Gọi tiếp đi!\" <br>Sắc mặt ông lão áo xám vô cùng khó coi. <br>Gọi người? <br>Lão biết bọn họ đã chọc phải người không nên dây vào. <br>Đúng lúc này, một tiếng cười đột nhiên vang vọng: \"Hóa ra là Tiểu Đạo cô nương\". <br>Nghe thấy giọng nói này, ông lão áo xám kia bỗng chốc thở phào nhẹ nhõm. <br>Thanh âm kia vừa dứt, một người đàn ông trung niên hông đeo trường kiếm bỗng xuất hiện trước mặt Tiểu Đạo, người đàn ông trung niên nhìn Tiểu Đạo rồi cười hỏi: \"Tiểu Đạo cô nương, ai chọc giận cô vậy?\" <br>Tiểu Đạo nhìn đối phương: \"Bảo Tộc trưởng các ngươi đến đây\". <br>Nghe thế, sắc mặt của người nọ sầm lại: \"Tiểu Đạo cô nương, không đến mức đó chứ?\" <br>Tiểu Đạo bỗng bước lên một bước, sau đó búng tay một cái, người đàn ông trung niên kia biến sắc, lập tức rút kiếm ra. <br>Vèo! <br>"}