{"title":"Chương 3557: \"Ta không đoán\".  ","content":" Một tiếng kiếm ngân vang vọng khắp chân trời! <br>Người đàn ông trung niên vừa tung chiêu kiếm đó ra, một luồng sức mạnh thần bí đã kéo đến, trong phút chốc, kiếm của ông ta lập tức nổ tung, một khắc sau, luồng sức mạnh đó đánh thẳng vào người ông ta. <br>Ầm ầm! <br>Advertisement <br>Thân thể ông ta lập tức nổ tung, chỉ còn lại một tia linh hồn! <br>Người đàn ông trung niên chỉ còn mỗi linh hồn ngây ra như phỗng, không đỡ được một chiêu? <br><br>Ông ta biết Tiểu Đạo bởi vì nàng ta từng đến đây trước đây, nhưng ông ta không rõ thực lực của Tiểu Đạo, bây giờ thì hay rồi. <br>Lúc này, Tiểu Đạo đột nhiên cười nói: \"Cho dù Tộc trưởng các ngươi đến cũng không yên chuyện được đâu\". <br>Nói xong, nàng ta đột nhiên nắm tay phải lại. <br>Ầm! <br>Linh hồn của người đàn ông kia lập tức hóa thành hư vô! <br>Tiểu Đạo nhìn về phía phía chân trời: \"Nào, đến Ma La một chuyến\". <br>Nói xong, nàng ta đi về phía xa xa. <br>Diệp Huyên vội vàng theo sau Tiểu Đạo, trên đường, Tiểu Đạo cười nói: \"Biết tại sao ta lại giận thế không?\" <br>Diệp Huyên ngập ngừng một chốc rồi lắc đầu. <br>Tiểu Đạo nhẹ giọng nói: \"Ban đầu ta cứ tưởng rằng sẽ có người đến nói đạo lý với ta, tiếc là không có. Bọn họ ai đến cũng muốn uy hiếp hoặc ra tay với ta, nhưng chẳng ai hỏi căn nguyên sự việc đúng sai ra sao\". <br>Nói xong, nàng ta lại nhìn Diệp Huyên: \"Ta đã từng gặp Tiên Tri, không thể không nói, ta cảm thấy hắn có nhiều suy nghĩ hay ho lắm, đáng tiếc là hắn không thể thay đổi được thế giới này\". <br><br>Diệp Huyên trầm giọng nói: \"Không thể khiến vạn vật cân bằng được!\" <br>Tiểu Đạo gật đầu: \"Không thế được, nhưng ta cảm thấy trên đời này vẫn phải có công lý. Ban nãy ông chủ kia nếu cam lòng chịu thua, ta sẽ chỉ lấy ông ta một bảo vật chứ không tước mạng, nhưng ngươi cũng thấy rồi đó, ông ta đã chọn cái nào\". <br>Diệp Huyên cười nói: \"Tiểu Đạo cô nương, thế giới này nhiều lúc phải nói chuyện bằng nắm đấm, nắm đấm của ai mạnh hơn, thì người đó có đạo lý\". <br>Tiểu Đạo gật đầu: \"Vì thế bây giờ ta so đấm với bọn họ, nếu ta đoán không nhầm, ta mà mạnh hơn họ thì bọn họ sẽ bắt đầu nói đạo lý với ta!\" <br>Diệp Huyên đang định tiếp lời thì Tiểu Đạo đột nhiên nói: \"Đến rồi!\" <br>Diệp Huyên ngẩng đầu nhìn lại nhìn lên, trong vùng tinh không gần trước mặt hắn có một tòa cung điện khổng lồ, trước cửa điện có một pho tượng người đàn ông cao đến trăm trượng. <br>Tiểu Đạo chỉ vào pho tượng kia rồi cười bảo: \"Đó chính là vị Tộc trưởng trước của Ma La tộc, mạnh lắm\". <br>Diệp Huyên hỏi: \"Còn sống không?\" <br>\"Ngươi đoán đi!\" <br>Diệp Huyên lắc đầu: \"Ta không đoán\". <br>Tiểu Đạo cười ha ha, đúng lúc này, một ông lão đột nhiên xuất hiện trước mặt Tiểu Đạo, lão cung kính thi lễ với nàng ta một cái: \"Tiểu Đạo cô nương, chuyện ban nãy ta đã điều tra rõ ràng, là vì chủ hàng kia thất tín trước, Tiểu Đạo cô nương giết gã cũng là lẻ hiển nhiên\". <br>"}