{"title":"Chương 3558: \"Ta cứ giận đấy\".  ","content":" Tiểu Đạo nhìn ông lão rồi cười bảo: \"Vậy chuyện ta giết người của Ma La tộc các ngươi thì sao?\" <br>Ông lão im lặng một chốc rồi nói: \"Tiểu Đạo cô nương, không thể khinh người quá đáng như vậy được!\" <br>Tiểu Đạo cười ha ha: \"Hôm nay nếu Ma La tộc không cống cho ta đủ đồ tốt, ta sẽ không đi đâu cả!\" <br>Nghe thế, khóe miệng Diệp Huyên giật giật lên, đây là trấn lột mà! <br>Advertisement <br>Chẳng lẽ đa số bảo vật của người này là do cướp về được à!<br>Trấn lột! <br> <br>Diệp Huyên càng lúc càng cảm thấy đống bảo vật của Tiểu Đạo là do cướp được mới có! <br>Tiểu Đạo vừa nói xong, trong tòa cung điện xa xa kia bỗng có một ông lão đi ra. <br>Người này chính là Tộc trưởng Ma La tộc hiện tại - Ma La Danh. <br>Tiểu Đạo nhìn ông lão kia rồi cười nói: \"Ông lão này này không đơn giản, thực lực của lão có thể làm rách giáp Chúc Long!\" <br>Diệp Huyên: \"...\" <br>Khí thế quanh người Ma La Danh kia như cuồng phong, không ngừng tỏa ra bốn phía, mà Diệp Huyên cũng cảm giác được, đối phương đã thu liễm lại rồi, nhưng không thể thu hết hoàn toàn được! <br>Theo lý mà nói, cường giả cỡ này không thể xuất hiện tình trạng này được! <br>Như biết Diệp Huyên nghĩ gì, Tiểu Đạo đột nhiên cười nói: \"Lão sắp đột phá, sau đó bị ta làm gián đoạn\". <br>Gián đoạn! <br>Mí mắt Diệp Huyên giật lên, Tiểu Đạo này lại chọn đúng lúc quá cơ! <br>Sau khi đạt đến trình độ của cường giả kiểu Ma La Danh thì việc đột phá chắc chắn là vô cùng khó. <br>Vậy mà bây giờ lão lại bị Tiểu Đạo làm gián đoạn. <br><br>Có lẽ sẽ xảy ra chuyện lớn! <br>Diệp Huyên vội vàng đứng ra sau lưng Tiểu Đạo, hắn không muốn bị liên lụy đâu! <br>Lỡ như Ma La tộc kia chập mạch, không nhằm vào Tiểu Đạo nữa mà nhằm vào hắn thì sao giờ! <br>Xa xa, Ma La Danh dừng lại, rồi nhìn về phía Tiểu Đạo, trong mắt ánh lên một tia phức tạp: \"Hóa ra là Tiểu Đạo cô nương!\" <br>Tiểu Đạo cười nói: \"Chúng ta đừng làm mất thời gian của nhau nữa! Ông nói xem giải quyết như nào đi! Nếu ta không hài lòng thì ta sẽ giết sạch cường giả đứng đầu Ma La tộc!\" <br>Giết sạch! <br>Nghe thế, mí mắt Diệp Huyên giật lên liên tục, người phụ nữ này... <br>Ma La Danh nở nụ cười cay đắng: \"Tiểu Đạo tiền bối, đây chỉ là một chuyện nhỏ, cần gì phải giận đến thế?\" <br>\"Ta cứ giận đấy\". <br>Ma La Danh trầm mặc. <br>Bọn họ thật ra cũng không biết lai lịch thật của Tiểu Đạo,<br><br>"}