{"title":"Chương 3559: Hắn cảm nhận được nguy hiểm!  ","content":" Ma La Danh suy nghĩ một chút rồi nói: \"Tiểu Đạo cô nương muốn thế nào?\" <br>Tiểu Đạo nhìn Ma La Danh: \"Ta cũng không biết, chỉ cần các ngươi làm ta hài lòng là được, nếu không thì ta ra tay đấy nhé\". <br>Ma La Danh lắc đầu: \"Tiểu Đạo cô nương, cô hơi bắt nạt người ta đấy\". <br>Advertisement <br>Tiểu Đạo cười nói: \"Cường giả Ma La tộc các ngươi đến tìm ta trước, chưa tìm hiểu nguyên do là đã lên mặt uy hiếp ta, các ngươi có tính như vậy là bắt nạt người khác không?\" <br>Ma La Danh trầm giọng nói: \"Bọn họ không biết thân phận của cô!\" <br> Khóe miệng Tiểu Đạo hơi cong lên: \"Vậy là các ngươi nói đạo lý cũng phân biệt đối xử đúng không? Đối phương yếu thì nói chuyện bằng nắm đấm, còn mạnh thì lại quay về nói năng đàng hoàng, đúng chứ?\" <br>Ma La Danh trầm mặc một lát rồi bảo: \"Đây là lỗi của Ma La tộc ta, ta nhận sai với cô, chuyện này xem như bỏ qua. Tất nhiên chợ giao dịch tự do ngày sau không hoan nghênh các hạ nữa, thế nào?\" <br>Nghe thế, Diệp Huyên đứng bên cạnh bỗng lắc đầu. <br>Ông lão này căn bản không phải đến giải quyết sự tình, mà là đến kiếm chuyện thêm thì có. <br>Không hoan nghênh Tiểu Đạo nữa? <br>Đây là xin lỗi? <br>Đuổi người thì có! <br>Người ngoài nhìn thì thấy Tiểu Đạo có thể là kẻ cọc cằn không chịu yên chuyện, nhưng với Diệp Huyên thì lại khác, hắn biết rõ, nếu Tiểu Đạo không có thực lực mạnh mẽ thì chắc chắn đã bị ông chủ ban nãy làm hại, nếu thực lực nàng chỉ ở mức bình thường thì cũng chắc chắn bị Ma La tộc này xử gọn. <br>Thực lực! <br>Đây là thế giới lấy thực lực làm tiền đề mọi chuyện! <br>Thực lực thế nào sẽ có đãi ngộ tương ứng thế đấy. <br>Người ngoài bây giờ chỉ thấy Tiểu Đạo lấy thế đè người, nhưng chẳng ai biết nếu Tiểu Đạo không có thực lực, thì kết cục của nàng chắc chắn cũng chẳng mấy tốt đẹp. <br><br>Khi nghe Ma La Danh nói thế, Tiểu Đạo đột nhiên nở nụ cười. <br>Tiểu Đạo lắc lắc đầu, sau đó nói: \"Năm đó ta cảm thấy Ma La tộc sa sút đúng là khá đáng tiếc, nhưng bây giờ nhìn lại mới thấy, các ngươi kém cỏi hơn tổ tiên của mình không chỉ một hai điểm thôi đâu\". <br>Nói đến đây, nàng ta quay quanh nhìn bốn phía: \"Nếu đã thế thì để cho Ma La tộc hoàn toàn biến mất khỏi thế gian này đi!\" <br>Nghe vậy, Ma La Danh bỗng híp hai mắt lại: \"Các hạ lớn lối thật!\" <br>Tiểu Đạo cười, nàng ta xòe lòng bàn tay ra, trong tay nàng có một cây châm dài đỏ như máu, khoảnh khắc cây châm kia xuất hiện, sắc mặt Diệp Huyên lập tức đanh lại. <br>Nguy hiểm! <br>Hắn cảm nhận được nguy hiểm! <br>Lúc này đây, hắn có một trực giác, rằng giáp Chúc Long của hắn tuyệt đối không cản lại được cây châm dài này! <br>Đây là thần vật gì vậy? <br>Diệp Huyên vô cùng tò mò. <br>Mà lúc này, sắc mặt của Ma La Danh cũng thay đổi.<br>"}