{"title":"Chương 3560: \"Chúng ta đi thôi!\"  ","content":" Bởi vì lão ta cũng cảm nhận được nguy hiểm! <br>Ma La Danh trầm giọng nói: \"Tiểu Đạo cô nương, lẽ nào cô thật sự muốn làm vậy? Ma La tộc ta truyền thừa mấy vạn năm...\" <br>Đúng lúc này, cây châm đỏ như máu trong tay Tiểu Đạo đột nhiên hóa thành một luồng sáng màu máu bắn ra ngoài. <br>Khoảnh khắc ấy, không gian mấy vạn dặm xung quanh lập tức nứt ra, cùng lúc đó, vô số ánh sao trong tinh không cũng bị dập tắt! <br>Advertisement <br>Phía xa xa, Ma La Danh đã tái bệch mặt đi, lão đột nhiên chập hai tay lại: \"Vạn Tinh Quy Nguyên!\" <br>Ầm! <br><br>Vô số Tinh Thần Chi Lực ở vùng tinh không xung quanh lập tức hội tụ lại trước mặt lão ta, những lực lượng này sau khi tập hợp lại thì ngưng tụ thành một bức tường Tinh Thần, cùng lúc ấy, không gian trước mặt lão đang bắt đầu đông đặc lại. <br>Mà đúng lúc này, cây châm kia đã lao đến. <br>Vèo! <br>Cây châm dài đột nhiên ngân lên một tiếng xé rách nhẹ nhàng, Diệp Huyên vội vàng nhìn về phía Ma La Danh, cuống họng lão ta đã bị cây châm gắm vào. <br>Giết trong nháy mắt! <br>Ma La Danh gắt gao nhìn chằm chằm vào Tiểu Đạo: \"Đây là thần vật gì!\" <br>Tiểu Đạo cười cười, ngón tay ngọc nhẹ nhàng nhấc lên, cây châm dài kia lập tức bay về tay nàng ta, khi cây châm dài về lại tay chủ nhân thì thân thể Ma La Danh cũng bắt đầu trở nên mờ ảo. <br>Lúc này đây, Ma La Danh hối hận rồi! <br>Lúc trước lão cảm thấy dù thực lực của bản thân có phần chênh lệch với người phụ nữ này, nhưng chắc cũng không quá lớn. Nhưng bây giờ đối phương đã dùng thực lực nói cho lão biết, sự chênh lệnh này là vô cùng lớn! <br>Đáng tiếc nhân gian không có thuốc hối hận. <br>Ma La Danh nhìn về phía Tiểu Đạo: \"Các hạ, ngàn sai vạn sai là lỗi của Ma La tộc ta, gi vọng sau khi ta chết đi, cô có thể chừa cho Ma La tộc một con đường sống\". <br> Tiểu Đạo cười nói: \"Nếu không thì sao?\" <br>Ma La Danh nhẹ giọng nói: \"Các hạ...\" <br>Lão còn chưa nói xong thì đã biến mất hoàn toàn. <br>Thần hồn câu diệt. <br>Diệp Huyên ở bên cạnh trầm mặc. <br>Lúc này Tiểu Đạo đột nhiên nhìn về phía Diệp Huyên: \"Có phải thấy ta tàn nhẫn lắm đúng không?\" <br>Diệp Huyên lắc đầu: \"Không có!\" <br>Thật ra hắn biết tính cách của Tiểu Đạo, nàng ta không phải là người không biết đúng sai, tất nhiên lần này Tiểu Đạo cũng có chút giận quá mức. <br>Tiểu Đạo cười cười, sau đó nói: \"Chúng ta đi thôi!\" <br>Diệp Huyên gật đầu. <br>Hiển nhiên Tiểu Đạo đã không chọn cách tiêu diệt toàn tộc Ma La. <br>Chỉ chốc lát, Tiểu Đạo dẫn theo Diệp Huyên đến trên cầu lại, lúc đi nàng ta chẳng nói lời nào. <br>"}