{"title":"Chương 3561: Chỉ có mười mấy món?  ","content":"Diệp Huyên cùng Trương Văn Tú chậm rãi theo chân nàng ta, cũng không nói chuyện. <br>Một chốc sau, Tiểu Đạo đột nhiên lên tiếng: \"Sao không nói chuyện?\" <br>Diệp Huyên vội vàng nói: \"Tiểu Đạo cô nương, vừa nãy châm kia là gì vậy? Có thể cho ta mượn xem được không?\" <br>Advertisement <br>\"Xem?\" <br>Tiểu Đạo trừng mắt nhìn: \"Chỉ được nhìn từ xa, không được đến gần!\" <br> Nói xong, nàng xòe lòng bàn tay ra, một cây châm dài đỏ như máu xuất hiện trong tay nàng ta. <br>Diệp Huyên đi tới trước mặt Tiểu Đạo, hắn quan sát tỉ mỉ cây châm dài kia, nó phải dài bằng một cánh tay em bé, toàn thân đỏ như máu, tựa như được ngưng đọng từ máu tươi vậy, không chỉ thế, đầu châm vô cùng sắc nhọn, nó còn tản ra một luồng khí lạnh thấu xương. <br>Mà Diệp Huyên phát hiện, ở đuôi châm còn có một sợi tơ hồng cực kỳ nhỏ. <br>Diệp Huyên hỏi: \"Đây là?\" <br>Tiểu Đạo cười nói: \"Vận Mệnh Chi Châm, đến từ một thời đại rất xa xôi rất xa xôi, dùng tốt lắm\". <br>\"Có thể đâm thủng giáp Chúc Long của ta đúng không?\" <br>\"Nếu so với giáp Chúc Long thì nó hơn được hai cấp!\" <br>Hai cấp! <br>Diệp Huyên trầm giọng nói: \"Tiểu Đạo cô nương, những món thần khí này còn phân chia cấp bậc nữa à?\" <br>Tiểu Đạo cười nói: \"Bên ngoài thì không, nhưng ta thì có\". <br>Diệp Huyên vội vàng hỏi: \"Phân thế nào?\" <br>Tiểu Đạo khẽ mỉm cười, sau đó đáp: \"Ở chỗ này của ta, bảo vật trên thế gian chia làm ba loại, loại thứ nhất là bảo vật, giống như giáp Chúc Long cùng mấy thanh kiếm của ngươi, loại này chỉ có thể gọi là bảo vật. Thứ hai là thần vật, cũng chính là thần khí, như bút Thiên Đạo, cái này có thể xưng là thần khí đấy. Loại thứ ba là thần khí viễn cổ, ví như Vận Mệnh Chi Châm trong tay ta đây!\" <br><br>Diệp Huyên trầm giọng nói: \"Cô còn bảo vật tốt hơn châm này không?\" <br>Tiểu Đạo gật đầu: \"Còn! Thế nên nếu nói đúng ra thì còn có loại thứ tư nữa, đó là thần khí tối cao, nhưng thứ này vô cùng hiếm thấy, dù là ta thì cũng chỉ có mười mấy món thôi!\" <br>Mười mấy món! <br>Vẻ mặt Diệp Huyên chợt cứng lại. <br>Chỉ có mười mấy món? <br>Chỉ có? <br>Diệp Huyên suýt chút nữa đã té xỉu! <br>Khi Tiểu Đạo nói chuyện vô hình trung đã hại người ta đấy! <br>Tiểu Đạo nhìn về phía cây châm dài kia: \"Cây châm này được Vận Mệnh Chi Lực tạo thành, vô cùng đặc biệt, giáp Chúc Long của ngươi đứng trước nó dù không phải là quá yếu, nhưng cũng không được xem là cứng rắn. Tất nhiên, ngươi yên tâm đi, trên thế gian này, thứ có thể xuyên thủng giáp Chúc Long của ngươi có rất ít\". <br>Diệp Huyên trầm giọng nói: \"Tiểu Đạo cô nương, cô có bán châm này không?\" <br>Tiểu Đạo lập tức thu hồi lại Vận Mệnh Chi Châm, cười hì hì, không nói lời nào. <br>"}