{"title":"Chương 3562: “Có gì tốt ở đó không?\"  ","content":" Diệp Huyên nhìn Tiểu Đạo: \"Ta thật lòng muốn có đấy!\" <br>\"Không bán!\" <br>Diệp Huyên cũng đành chịu! <br>Lúc này, Tiểu Đạo đột nhiên nói: \"Đi thôi! Chúng ta đi dạo sang chỗ khác!\" <br>Diệp Huyên gật đầu. <br>Chỉ chốc lát sau, Tiểu Đạo đã dẫn Diệp Huyên đến trước một cửa hàng nhỏ khác, ông chủ là một người đàn ông trẻ tuổi, người kia thấy Tiểu Đạo thì chào một tiếng: \"Chào cô nương!\" <br>Advertisement <br>Tiểu Đạo khẽ gật đầu: \"Ta xem hàng thử!\" <br>Người đàn ông cười nói: \"Cô nương cứ thoải mái!\" <br> Tiểu Đạo quan sát cửa hàng này một lượt, sau đó ánh mắt nàng ta lại rơi vào một thanh đao tàn. <br>Chuôi đao kia có hình bán nguyệt, lưỡi đao còn bị thủng mấy chỗ. <br>Tiểu Đạo quan sát một lúc rồi hỏi: \"Ngươi lấy vật này từ đâu?\" <br>Người đàn ông có chút do dự. <br>Tiểu Đạo búng tay một cái, hai sợi tử khí hiện lên trước mặt người đàn ông, người nọ sáng mắt lên, lập tức cất đi rồi đáp: \"Chiến trường cổ\". <br>Nghe vậy, Tiểu Đạo bỗng híp hai mắt lại. <br>... <br>Tác giả có lời muốn nói: Chỗ chúng ta khi kết hôn phải có sính lễ mười vạn (350 triệu)... Tôi cảm thấy với dung nhan tuyệt thế của mình thì phải miễn phí vụ này chứ... Vậy mà người ta không chịu, tôi nên làm gì đây?<br>Chiến trường cổ. <br>Thấy Tiểu Đạo im lặng, <br>Diệp Huyên quay sang hỏi: “Tiểu Đạo cô nương, chiến trường cổ này là?\" <br>Nàng ta chỉ khẽ nói: “Đi thôi”. <br>Rồi xoay người đi về phía xa. <br>Diệp Huyên và Trương Văn Tú vội vàng theo kịp. <br>Khi lên cầu, Tiểu Đạo bỗng mở miệng: “Chiến trường cổ là một nơi vô cùng đặc biệt. Nó từng bị phong ấn, nhưng nay đã được giải trừ”. <br>Diệp Huyên: “Đặc biệt ở chỗ nào?\" <br>Tiểu Đạo nhìn hắn: “Nơi ấy từng phong ấn một, à không, phải là rất nhiều con ác ma mới đúng”. <br> Diệp Huyên cau mày: “Ác ma? Dạng như Phục Ách ư?\" <br>Tiểu Đạo gật đầu: “Từng có một trận đại chiến xảy ra ở chiến trường cổ, từ đó đã phá hủy một thời đại. Sau đó nó đã bị phong ấn, nhưng không ngờ bây giờ lại được mở ra”. <br>Hắn lại hỏi: “Bị ai phong ấn?\" <br>Tiểu Đạo khẽ nói: “Vị từng là Thiên Đạo kia”. <br>Thiên Đạo. <br>Diệp Huyên: “Thiên Đạo lợi hại lắm đúng không?\" <br>Tiểu Đạo cười: “Ngươi nói thử xem?\" <br>Thấy hắn do dự rồi mở miệng, nàng ta ngắt lời: “Có phải ngươi muốn hỏi giữa Thiên Đạo và cô gái váy trắng kia, ai mạnh hơn không?\" <br>Diệp Huyên: “...” <br>\"Sau này còn dám hỏi ta câu so sánh kiểu đó nữa, ta sẽ đánh cho mặt ngươi thành cái đầu heo”. <br>Diệp Huyên không khỏi đen mặt, nghĩ thầm người gì đâu mà bạo lực. <br>Tiểu Đạo bỗng hỏi: “Ngươi có hứng thú đến chiến trường cổ một chuyến không?\" <br>Diệp Huyên chớp mắt: “Có gì tốt ở đó không?\" <br>\"Rất nhiều”, Tiểu Đạo mỉm cười. <br>Diệp Huyên không khỏi nhìn nàng ta: “Tiểu Đạo cô nương không lừa ta đấy chứ?\" <br><br><br>"}