{"title":"Chương 3563: \"Không nói cho ngươi”","content":" Diệp Huyên hơi cau mày: “Thần linh ư?\" <br>Tiểu Đạo hạ giọng: “Thần Linh tộc, gọi tắt là Thần Linh. Thời kỳ cổ đại chính là thiên hạ giữa thần linh và ác ma, nhưng bây giờ cả hai đều tuyệt diệt cả rồi”. <br>Diệp Huyên: “Vì Ngũ Duy Kiếp sao?\" <br>Tiểu Đạo cười: “Vì Thiên Đạo”. <br>Advertisement <br>Thiên Đạo. <br>Diệp Huyên nhìn nàng ta: “Tiểu Đạo cô nương có biết Thiên Đạo này không?\" <br>Nàng ta gật đầu: “Xem như có”. <br><br>Thấy Diệp Huyên toan mở miệng, Tiểu Đạo giành trước: “Được rồi, đừng hỏi ta mãi thể, muốn biết gì thì ta nói tường tận cho nghe. Vào thời kỳ cổ đại, có hai thế lực mạnh nhất là Thần Linh và Ác Ma. Hai bên đều thích mê hoặc lòng người, đi thu nhận tín đồ khắp nơi để nhận lại Tín Ngưỡng Chi Lực, một loại sức mạnh rất lớn, hiện nay đã không còn bao nhiêu người tu luyện”. <br>Nàng ta hỏi Diệp Huyên: “Có biết vì sao cuối cùng họ đều tuyệt chủng không?\" <br>Thấy hắn lắc đầu, nàng ta cười: “Bởi vì bọn họ dám nhằm vào Thiên Đạo”. <br>Diệp Huyên: “Nên Thiên Đạo mới xóa sổ họ sao?\" <br>Tiểu Đạo lắc đầu: “Thiên Đạo không ra tay gì cả, chỉ dùng một chút âm mưu khiến hai phe lao vào đánh nhau như điên dại, tự mình chấm dứt chính mình”. <br>Sắc mặt Diệp Huyên không khỏi lộ vẻ kỳ quặc. <br>Thiên Đạo mà cũng chơi mưu chơi chiêu à? <br>Như biết hắn đang nghĩ gì, Tiểu Đạo nhoẻn cười: “Sự thông tuệ của Thiên Đạo nằm ở một mức độ rất, rất cao, cao đến không thể tưởng tượng được”. <br>\"Vậy vì sao lại ngủ say?\" <br>Tiểu Đạo cười: “Ngủ rồi thì không còn phiền toái gì nữa. Ta mà là Thiên Đạo thì cũng ngủ luôn, ha ha!\" <br>Diệp Huyên: “...” <br>Tiểu Đạo tiếp lời: “Thôi không nói về Thiên Đạo nữa, nói về Thần Linh tộc và Ác Ma tộc đi. Bọn họ đánh nhau một trận to ở chiến trường cổ, kết quả thảm khốc vô cùng, còn hơn cả khi Bất Bại A La chống lại Ngũ Duy Kiếp. Hai bên dốc hết toàn lực, đổi lại cái kết mất mạng. Ngươi đi vào đó, nếu may mắn thì có thể tìm được báu vật của hai tộc”. <br>Diệp Huyên hạ giọng: “Nhưng cũng sẽ có nguy hiểm, đúng không?\" <br> Tiểu Đạo đanh mặt: “Ngươi có cô gái váy trắng rồi thì sợ cái gì chứ? Nàng ta vô địch thiên hạ mà, ngươi có chết cũng có nàng báo thù cho. Nên đừng sợ chết nữa nhá?\" <br>Diệp Huyên: “...” <br>Trương Văn Tú đi một bên không khỏi lắc đầu cười khi nhận ra hai người này thích xỉa xói nhau. <br>Bỗng Tiểu Đạo dừng bước, nói với Diệp Huyên: “Đi nơi đó một chuyến, có lẽ sẽ thu hoạch được những điều không tưởng”. <br>Diệp Huyên: “Tiểu Đạo cô nương có đi cùng không?\" <br>Nàng ta lắc đầu: “Ta sẽ không đến đó”. <br>\"Vì sao?\" <br>\"Không nói cho ngươi”, nàng ta cười. <br>Diệp Huyên im luôn. <br>Tiểu Đạo nhìn bốn phía một hồi: “Ta phải đi làm chút chuyện, các ngươi có thể đi dạo hoặc rời đi tùy thích. Ba ngày sau ta sẽ trở lại hiệu cầm đồ, khi ấy chúng ta gặp sau”. <br>Vừa dứt lời, nàng ta đã biến mất ở nơi xa. <br>Trên cầu, Diệp Huyên nói với Trương Văn Tú: “Ta đưa cô đi một nơi”. <br>Nói xong đã dứt khoát đưa nàng ta đi. <br>Ở chân cầu bên kia, Tiểu Đạo xuất hiện lại, cách đó không xa là một ông lão đang thả câu.<br>"}