{"title":"Chương 3564: “Tiểu Phạn mà ả nhắc đến là ai?\"","content":"Ông ta khẽ hỏi: “Tiểu Đạo cô nương, người kế bên đó là?\" <br>Nàng ta cười: “Không nhìn ra sao?\" <br>Đối phương lắc đầu: “Hắn quá phức tạp”. <br>\"Có muốn xem số mệnh cho hắn chút không?\" <br>Ông ta lại lắc đầu: “Không được”. <br>\"Không được à?\", khóe môi Tiểu Đạo vểnh lên. <br>Ông lão gật đầu: “Tiểu Đạo cô nương, chi bằng tránh xa hắn ra”. <br>Advertisement <br>\"Vì sao?\" <br>\"Cô biết mà”. <br>Nghe vậy, Tiểu Đạo lại lắc đầu: “Ta không biết”. <br><br>Ông lão chỉ thở dài, không nói gì nữa. <br>Tiểu Đạo cười: “Ta chỉ muốn xem hắn có thể thành công hay không. Ngoài ra thì còn vì hắn đã tìm được Linh Tổ nữa”. <br>Hai chữ \"Linh Tổ\" khiến ông lão lộ vẻ xúc động. <br>Trong trời đất này, chỉ có duy nhất một Linh Tổ mà thôi, mức độ quý hiếm còn nằm trên cả thư phòng Vạn Duy trong tay Diệp Huyên, không biết bao nhiêu cường giả đang âm thầm chú ý. Thậm chí Tiểu Đạo cũng từng có ý định, nhưng ngay cả nàng ta cũng thất bại. <br>Tiểu Đạo khẽ nói: “Người áo xanh bên cạnh Linh Tổ kia...” <br>Nhưng rồi nàng lắc đầu, không tiếp tục nữa. <br>... <br>Sau khi rời khỏi tinh vực, Diệp Huyên đưa Trương Văn Tú đến lối vào Vĩnh Sinh Chi Địa, nói: “Dị Thú Kinh, ta muốn vào”. <br>Không ai đáp lời. <br>Hắn trầm giọng: “Dị Thú Kinh, ngươi không mở cửa, ta sẽ dùng vũ lực”. <br>Vẫn im lìm. <br>Diệp Huyên sạm mặt, vừa muốn động thủ thì lối vào đã mở ra, Dị Thú Kinh xuất hiện. <br>Ả vừa mở miệng thì bỗng chăm chú quan sát Diệp Huyên như phát hiện gì đó, đôi mắt nheo lại: “Lại mạnh hơn rồi, còn đạt đến Phàm Kiếm”. <br>Diệp Huyên cười nhăn nhở: “Ngụm nước hôm ấy khiến ta bỗng có linh cảm đặc biệt, sau đó đã đạt đến cảnh giới này”. <br>Dị Thú Kinh vô cảm hỏi lại: “Ngươi uống nước thần à?\" <br>Dị Thú Kinh bật cười: “Dị Thú Kinh, lâu ngày không gặp, ngươi cũng mạnh hơn rồi”. <br>Giờ đây hắn mới phát hiện khí tức của cô ả này đã trở nên mạnh hơn rất rất nhiều so với trước đó, gần như là sâu không lường được. <br>Dị Thú Kinh chỉ lạnh nhạt hỏi: “Ngươi lại đến đây làm gì?\" <br>Diệp Huyên cười: “Ngươi biết Tiểu Phạn chứ? Hay còn gọi là Thiên Mạch giả ấy?\" <br> Đối phương liếc nhìn bên cạnh hắn rồi nói: “Con bé không theo ngươi đến à?\" <br>\"Ừ, không đến”, Diệp Huyên gật đầu. <br>Dị Thú Kinh hạ giọng: “Nó đã biết mình là ai rồi?\" <br>\"Phải”. <br>\"Thế thì mừng cho nó”, Dị Thú Kinh khẽ nói. <br>Diệp Huyên cười: “Lần này ta đến đây là muốn vào tìm ông lão thợ rèn kia, không có ác ý”. <br>Thấy ả làm thinh, hắn bồi thêm: “Ta đảm bảo sẽ không gây chuyện, xong việc rồi sẽ đi ngay”. <br>Dị Thú Kinh chỉ nhìn hắn một cái rồi xoay gót rời đi, nhưng lối vào phía sau không đóng lại. <br>Thấy vậy, Diệp Huyên vội vàng đưa Trương Văn Tú đi vào Vĩnh Sinh Chi Địa. <br>Sau khi họ bước vào, Dị Thú Kinh đã không còn bóng dáng. <br>Diệp Huyên cũng không để ý lắm mà lập tức đưa Trương Văn Tú đến nơi ở của ông lão thợ rèn. <br>Trên đường đi, Trương Văn Tú quan sát bốn phía rồi hỏi: “Ở đây có rất nhiều dị thú mạnh mẽ sao?\" <br>Diệp Huyên gật đầu: “Tất cả đều đến từ thời đại Bạch Ác, mạnh vô cùng. Như cô ả ban nãy là chủ nhân nơi này, tên Dị Thú Kinh, cực kỳ mạnh. Ở đây cũng có vài dị thú rất mạnh nữa”. <br>Trương Văn Tú hạ giọng: “Nếu chúng thoát ra ngoài, hậu quả sẽ khó mà tưởng tượng nổi”. <br>Diệp Huyên gật đầu: “Đúng vậy, nhưng có lẽ họ sẽ không vội ra ngoài đâu. Bên ngoài loạn lạc, ở đây an toàn hơn”. <br>Trương Văn Tú bỗng hỏi: “Tiểu Phạn mà ả nhắc đến là ai?\" <br>\"Một người mà ta quen biết ở nơi này, còn gọi là Bất Bại A La, một siêu cường giả ở Hàn Võ Kỹ, hiện đã khôi phục ký ức và trở về Đại Hoang Quốc, lợi hại vô cùng”. <br>Trương Văn Tú gật đầu rồi không hỏi gì nữa. <br>Trên đường đi, Diệp Huyên và Trương Văn Tú có đi ngang địa bàn của một số dị thú, nhưng nhờ có khí tức Chúc Long trên người hắn mà không ai dám tấn công. <br>Chỉ trong chốc lát, cả hai đã đi đến tiệm rèn nho nhỏ, thấy người thợ đang chăm chú rèn một thứ gì đó. <br>"}