{"title":"Chương 3565: Vảy của Chúc Long!  ","content":"Diệp Huyên vội vàng hành lễ đầy cung kính: “Chào tiền bối!”. <br>Ông lão này là thợ rèn với tay nghề cừ khôi nhất tự cổ chí kim, phải biết nịnh cho tốt. <br>Ông lão liếc hắn một cái: “Đến đây làm gì?\" <br>Diệp Huyên lập tức cười: “Nhớ tiền bối nên đến thăm!” <br>Advertisement <br>Ông lão vô cảm đáp: “Nói tiếng người”. <br>Diệp Huyên toe toét: “Ta muốn nhờ tiền bối rèn một món”. <br><br>\"Món gì?\" <br>Diệp Huyên đưa tay ra, mũi thương màu đen và Tinh Thần Vẫn Thiết xuất hiện: “Hai thứ này”. <br>Ông lão quan sát chúng một hồi rồi nói: “Miễn cưỡng tạm được”. <br>Xong, ông quay sang Trương Văn Tú: “Nàng ta là?\" <br>Diệp Huyên dõng dạc đáp: “Nương tử! Nương tử của ta!\" <br>Trương Văn Tú liếc xéo hắn: “Ta đồng ý chưa?\" <br>Hắn nghiêm túc đáp: “Nhưng cũng đâu từ chối?\" <br>Trương Văn Tú: “...”<br>Nghe thấy lời của Diệp Huyên, ông lão thợ rèn không ngừng lắc đầu: “Người không biết xấu hổ đúng là vô địch thiên hạ!” <br>Trương Văn Tú hờ hững đáp: “Hắn đã không cần mặt mũi từ lâu rồi!” <br>Diệp Huyên cười một tiếng rồi nói: “Mặt mũi là thứ vô dụng nhất trên đời này, giữ lại có tác dụng gì? Ta cảm thấy con người không xem trọng mặt mũi sẽ sống thoải mái hơn”. <br>Trương Văn Tú im lặng. <br>Ông lão thợ rèn gật đầu: “Cậu nói rất đúng, con người một khi không biết xấu hổ thì chắc chắn có thể phát triển nhiều hơn!” <br><br>Dứt lời, lão lại nhìn Diệp Huyên: “Nhưng cậu thật sự quá mặt dày!” <br>Diệp Huyên: “…” <br>Trương Văn Tú lắc đầu cười khẽ, không nói thêm gì. <br>Ông lão thợ rèn nhận lấy thiên thạch Tinh Thần và đầu thương đen của Diệp Huyên, lão quan sát hai thứ trong tay một lúc, sau đó nói: “Đều là đồ tốt, nhưng nếu có thể có thêm hai thứ thì tốt hơn!” <br>Diệp Huyên vội hỏi: “Thêm thứ gì?” <br>Ông lão thợ rèn nhìn Diệp Huyên: “Vảy của Chúc Long! Tinh thiết Thái A!” <br>Vảy của Chúc Long! <br>Diệp Huyên ngẫm nghĩ một lát rồi nói: “Ta đi tìm Chúc Long tiền bối xin thêm hai cái! Còn cái tinh thiết Thái A này…” <br>Ông lão thợ rèn nói: “Dị Thú Kinh có, từ khi sinh ra tinh thiết Thái A này đã sinh trưởng trong Dị Thú Kinh, đều bị nàng ta lấy hết”. <br>Dị Thú Kinh! <br>Diệp Huyên lắc đầu: “Ta và người phụ nữ này không hợp nhau”. <br>Ông lão thợ rèn gật đầu: “Không có hai thứ này cũng được, nhưng thanh thương này sẽ yếu đi rất nhiều, chỉ có thể sánh bằng giáp Chúc Long thôi. Còn nếu cậu có thể tìm thấy hai thứ kia, cấp bậc của thanh trường thương này sẽ vượt qua cả giáp Chúc Long!” <br>Diệp Huyên gật đầu: “Để ta thử xem sao!” <br>"}