{"title":"Chương 3566: “Tinh thiết Thái A!”  ","content":"Nói xong, hắn dẫn theo Trương Văn Tú rời đi. <br>Chẳng mấy chốc, Diệp Huyên đã đi tới nơi an nghỉ của Chúc Long, ông lão bảo vệ Chúc Long kia lập tức xuất hiện trước mặt hắn. <br>Diệp Huyên cung kính hành lễ với ông lão: “Bái kiến tiền bối!” <br>Ông lão gật đầu: “Sao lại rảnh đến đây thế?” <br>Advertisement <br>Diệp Huyên cười nói: “Ta đến đây xin Chúc Long tiền bối hai miếng vảy!” <br>Nghe vậy, nét mặt ông lão trở nên cứng đờ. <br> Lúc này, mặt hồ kia đột nhiên rung lên, một khắc sau, ba miếng vảy Chúc Long bay ra từ trong hồ! <br>Ông lão: “…” <br>Diệp Huyên vội vàng nhận lấy vảy Chúc Long, sau đó cung kính hành lễ: “Đa tạ tiền bối!” <br>Bên trong hồ không có phản ứng! <br>Diệp Huyên hơi do dự, sau đó nhìn về phía ông lão: “Tiền bối, Chúc Long tiền bối còn sống không?” <br>Ông lão lắc đầu: “Cụ thể thì ta không biết!” <br>Diệp Huyên gật đầu: “Vậy chúng ta xin tạm biệt!” <br>Nói xong, hắn dẫn Trương Văn Tú rời đi. <br>Ông lão đứng tại chỗ nhìn xuống mặt hồ, lắc đầu cười khổ. <br>Nếu Diệp Huyên không phải nhân loại, lão ta thật sự nghi ngờ Diệp Huyên là con riêng của Chúc Long, vì Chúc Long đối xử với Diệp Huyên thật sự quá tốt! <br>Lúc này, một giọng nói đột nhiên vang lên từ trong hồ: “Thế giới này ngày càng không yên ổn rồi”. <br>Không yên ổn! <br>Nghe vậy, ông lão hơi sửng sốt, lão ta nhìn về phía hồ: “Chúc Long tiền bối?” <br> Không một tiếng đáp lại. <br>Ông lão hơi do dự, sau đó lặng lẽ lui xuống. <br>… <br>Diệp Huyên dẫn Trương Văn Tú rời khỏi hồ, hắn ngẩng đầu nhìn xung quanh, sau đó nói: “Dị Thú Kinh cô nương, xuất hiện gặp nhau đi!” <br>Không ai trả lời. <br>Diệp Huyên lại nói: “Dị Thú Kinh cô nương, ra ngoài chơi một chút đi!” <br>Vẫn không ai đáp lại. <br>Diệp Huyên sa sầm mặt, hắn đang muốn lên tiếng nữa thì Dị Thú Kinh đã xuất hiện trước mặt hắn. <br>Dị Thú Kinh nhìn Diệp Huyên: “Có chuyện gì?” <br>Diệp Huyên cười hì hì: “Dị Thú Kinh cô nương, ta muốn mượn ngươi ít đồ”. <br>Dị Thú Kinh nhíu mày: “Mượn đồ?” <br><br><br>"}