{"title":"Chương 3567: “Ngươi sợ bọn họ lắm à?”  ","content":"Dị Thú Kinh nhìn Diệp Huyên: “Ngươi thấy ta có ngu không?” <br>Diệp Huyên: “…” <br>Lúc này, Dị Thú Kinh lại nói: “Ta có thể đưa tinh thiết Thái A cho ngươi, nhưng ta cần một thứ từ ngươi!” <br>Diệp Huyên hỏi: “Cái gì?” <br>Advertisement <br>Dị Thú Kinh đáp: “Tử khí!” <br>Tử khí! <br><br>Nghe vậy, Diệp Huyên hơi nhíu mày: “Ngươi cũng cần tử khí?” <br>Dị Thú Kinh gật đầu: “Một trăm luồng tử khí đổi lấy một miếng tinh thiết Thái A!” <br>Diệp Huyên trầm giọng đáp: “Hai miếng!” <br>Dị Thú Kinh lắc đầu: “Không đáng giá!” <br>Diệp Huyên cười nói: “Không sao, ta đi tìm Tiểu Đạo cô nương đổi, chắc chắn là nàng có!” <br>Nói xong, hắn kéo Trương Văn Tú xoay người rời đi. <br>Lúc này, Trương Văn Tú chợt lên tiếng: “Đi thì đi, có thể đừng kéo tay ta không?” <br>Diệp Huyên nghiêm mặt trả lời: “Ta sợ cô bị lạc đường nên phải dẫn cô đi!” <br>Trương Văn Tú: “…” <br>Lúc này, Dị Thú Kinh kia đột nhiên cất lời: “Cho ngươi!” <br>Dứt lời, ả ta bấm ngón tay, hai miếng tinh thiết Thái A bay đến trước mặt Diệp Huyên. <br>Diệp Huyên cười khẽ, sau đó hắn chắp tay, một trăm luồng tử khí bay đến trước mặt Dị Thú Kinh. <br>Diệp Huyên nhận lấy tinh thiết Thái A muốn rời đi, lúc này, Dị Thú Kinh chợt hỏi: “Ngươi đến ngục tối Vô Biên rồi à?” <br><br>Diệp Huyên gật đầu: “Đúng thế!” <br>Vẻ mặt Dị Thú Kinh không chút cảm xúc: “Xem ra ngươi lại lấy được rất nhiều lợi ích!” <br>Diệp Huyên cười ha ha, không đáp lại. <br>Dị Thú Kinh nhìn Diệp Huyên: “Người nơi đó đều đến từ Hàn Võ Kỷ à?” <br>Diệp Huyên lắc đầu: “Không hẳn, còn có người đến từ thời kỳ cổ đại nữa!” <br>Thời kỳ cổ đại! <br>Dị Thú Kinh im lặng. <br>Lúc này, Diệp Huyên lại nói: “Dị Thú Kinh cô nương, người nhằm vào ta là người hộ đạo kia, đúng không?” <br>Dị Thú Kinh bình thản đáp: “Ngươi cũng biết không ít chuyện nhỉ!” <br>Diệp Huyên hỏi: “Ngươi sợ bọn họ lắm à?” <br>Dị Thú Kinh nói: “Ta không sợ, nhưng không nhất thiết phải đi kiếm chuyện với bọn họ!” <br>Diệp Huyên cười nói: “Ta nghe nói bọn họ hoan nghênh Ngũ Duy Kiếp giáng xuống”. <br>"}