{"title":"Chương 3568: “Hắn lại mạnh hơn rồi!”  ","content":" Dị Thú Kinh gật đầu: “Phải!” <br>Diệp Huyên hỏi: “Vậy chẳng phải là kẻ thù của các ngươi sao?” <br>Dị Thú Kinh hờ hững nói: “Bây giờ bọn họ chỉ nhằm vào ngươi thôi!” <br>Diệp Huyên lại hỏi: “Nếu ta chết rồi thì sao? Chắc cô nương cũng hiểu câu môi hở răng lạnh mà nhỉ?” <br>Advertisement <br>Dị Thú Kinh nhìn Diệp Huyên: “Ngươi sẽ không chết, vì ngươi có rất nhiều chỗ dựa!” <br>Diệp Huyên: “…” <br><br>Lúc này, Dị Thú Kinh lại nói: “Sau khi xong chuyện thì mau đi đi, ngươi ở lại đây chỉ toàn gây chuyện!” <br>Nói xong, ả ta xoay người biến mất. <br>Diệp Huyên: “…” <br>Lúc này, Trương Văn Tú chợt lên tiếng: “Xem ra người ở đây không thích ngươi lắm!” <br>Diệp Huyên cười: “Đúng là có hơi không được hoan nghênh!” <br>Trương Văn Tú nhìn Diệp Huyên: “Có khúc mắc với nàng ta à?”<br>Diệp Huyên gật đầu: “Có đánh nhau mấy lần, nhưng bây giờ nàng ta đã không kiếm chuyện với ta nữa rồi”. <br>Trương Văn Tú gật đầu: “Người phụ nữ đó rất mạnh!” <br>Diệp Huyên cười nói: “Đi thôi, đi chế tạo thần thương cho cô!” <br>Nói xong, hắn dẫn Trương Văn Tú rời đi. <br>Hai người vừa mới đi, Dị Thú Kinh kia đã xuất hiện một lần nữa, bên cạnh ả ta còn có một cô gái, đó chính là Huyền Ngoa. <br>Huyền Ngoa nhẹ giọng nói: “Hắn lại mạnh hơn rồi!” <br>Dị Thú Kinh không nói gì. <br><br>Huyền Ngoa quay đầu nhìn Dị Thú Kinh: “Hôm nay, cao thủ các thời đại đều tập trung lại, mà kiếp nạn của Ngũ Duy sắp đến, chúng ta không thể chỉ giữ lấy mình, ngươi nên hiểu điều này!” <br>Dị Thú Kinh lạnh nhạt đáp: “Ý ngươi là gì?” <br>Huyền Ngoa nhìn Dị Thú Kinh: “Liên minh!” <br>Dị Thú Kinh nhíu mày: “Với hắn ư?” <br>Huyền Ngoa gật đầu. <br>Dị Thú Kinh im lặng. <br>Lúc này, Huyền Ngoa lại nói: “Thật ra chắc ngươi đã có quyết định rồi!” <br>Dị Thú Kinh nhìn về phía xa, không trả lời Huyền Ngoa. <br>… <br>Diệp Huyên dẫn Trương Văn Tú quay lại tiệm rèn, hắn đưa ba miếng vảy Chúc Long và tinh thiết Thái A cho ông lão thợ rèn: “Tiền bối, số vảy Chúc Long này đủ để làm thêm một cái giáp Chúc Long không?” <br>Ông lão gật đầu: “Có thể!” <br>Diệp Huyên chắp tay: “Vậy thì phiền ông nhé!” <br>"}