{"title":"Chương 3569: Hại chết nàng?  ","content":" Ông lão thợ rèn không nói chuyện, nhận lấy vảy Chúc Long và tinh thiết Thái A, sau đó xoay người đi tới một bên bắt đầu chế tạo! <br>Diệp Huyên đứng bên cạnh nhìn ông lão: “Tiền bối, ông có biết Thượng Thần không?” <br>Thượng Thần! <br>Dị thú mạnh nhất thời Hàn Võ Kỷ, ngay cả chủ của Dị Thú Kinh cũng không thể thu phục được nó! <br>Advertisement <br>Ông lão thợ rèn đột nhiên dừng lại, lão nhìn về phía Diệp Huyên: “Ai nói với ngươi vậy?” <br>Diệp Huyên đáp: “Một vị tiền bối”. <br><br>Thợ rèn im lặng một lát rồi nói: “Đó là dị thú mạnh nhất Hàn Võ Kỷ, thực lực còn cao hơn cả Chúc Long”. <br>Diệp Huyên hỏi: “Nó còn sống không?” <br>Ông lão lắc đầu: “Không biết!” <br>Diệp Huyên đang muốn hỏi thêm thì ông lão chợt lên tiếng: “Đừng làm phiền ta!” <br>Diệp Huyên vội gật đầu, sau đó đi sang một bên. <br>Trương Văn Tú nhìn Diệp Huyên: “Tiếp theo định thế nào?” <br>Diệp Huyên im lặng một lát rồi nói: “Trở nên mạnh mẽ!” <br>Sau khi tiếp xúc với Tiểu Đạo, hắn biết thế giới này còn lớn hơn, cao thủ cũng nhiều hơn trong tưởng tượng của mình nhiều. <br>Mà vì thư phòng nên chắc chắn sẽ có rất nhiều người có ý đồ với hắn! <br>Thư phòng! <br>Nghĩ đến đây, Diệp Huyên đột nhiên lấy thư phòng kia ra, nhìn thư phòng trên tay, Diệp Huyên cau mày, rốt cuộc trong này có thứ gì? <br> Hay là mở ra xem thử? <br>Trong đầu Diệp Huyên chợt hiện lên một suy nghĩ, mà lúc này, Dị Thú Kinh đột nhiên xuất hiện trước mặt hắn, ả ta nhìn Diệp Huyên: “Đừng mở ra ở đây!” <br>Diệp Huyên khó hiểu: “Vì sao?” <br>Dị Thú Kinh nổi giận: “Ngươi mở ra ở đây là muốn biến mất khỏi cõi đời này à?” <br>Diệp Huyên: “…” <br>Dị Thú Kinh lại nói: “Thứ này của ngươi sẽ khiến rất nhiều người điên cuồng. Nếu ngươi mở nó ra lúc này chắc chắn sẽ có rất nhiều người trong bóng tối bất chấp tất cả cướp lấy nó, ngươi hiểu không?” <br>Diệp Huyên ngẫm nghĩ, sau đó nói: “Sau khi chuyện này kết thúc, ta phải nghĩ cách đưa thư phòng này đến chỗ cô gái váy trắng!” <br>Nghe vậy, Dị Thú Kinh nhìn chằm chằm Diệp Huyên: “Ngươi muốn thay đổi hướng chú ý à?” <br>Diệp Huyên cười: “Đành chịu thôi, để ở chỗ ta thật sự bị quá nhiều người chú ý”. <br>Dị Thú Kinh lắc đầu: “Nhưng ngươi có từng nghĩ nếu đưa cho cô gái váy trắng có thể sẽ hại chết nàng không!” <br>Hại chết nàng? <br>Diệp Huyên ngây người. <br>"}