{"title":"Chương 3570: “Bây giờ ta rất sợ!” ","content":" Lúc này, Dị Thú Kinh lại nói: “Người hộ đạo kia có lẽ không phải thế lực bình thường, từ thời cổ đại bọn họ đã tồn tại, ngươi có biết vì sao chủ nhân trước đây của ta và Cùng Kỳ lại thua sớm như vậy không? Chính là vì bọn họ âm thầm giở trò, mà lúc đó chủ nhân của ta vì giải quyết bọn họ nên dẫn theo Chúc Long đánh nhau với bọn họ gần mười mấy năm, với thực lực của chủ nhân lại vẫn không làm gì được bọn họ. Nếu ngươi đưa thứ này cho cô gái váy trắng đứng sau ngươi, có lẽ nàng sẽ không sống qua được ngày thứ hai, ngươi hiểu chứ?” <br>Lúc này, tầng chín chợt cất lời: “Vị… Vị cô nương kỳ lạ này, ta vốn không định nói gì, nhưng nghe thấy ngươi nói ta thật sự không chịu nổi nữa! Ta cho ngươi biết, ngươi không hiểu gì về thực lực của nàng cả! Nếu thế gian này có thần thì nàng chính là thần, không đúng, cả thần cũng không mạnh bằng nàng!” <br>Dị Thú Kinh lạnh nhạt đáp lời: “Thế ư? Nàng mạnh vậy thì tại sao lại không dám đến Ngũ Duy?” <br>Tầng chín nổi giận: “Ngươi muốn tranh cãi với ta đúng không? Ngươi có tin ta ra ngoài đánh chết ngươi không? Ta cho ngươi biết ta là ta không nhịn được nữa rồi đó!”<br>Advertisement <br>Diệp Huyên hơi cạn lời, hắn phát hiện ra rồi! <br>Tầng chín này vừa sợ vừa kính trọng cô gái váy trắng! <br> Diệp Huyên không nói gì, Dị Thú Kinh lại tiếp tục: “Có lẽ cô gái váy trắng mà ngươi nói rất mạnh, nhưng ta không hiểu vì sao nàng mạnh như vậy mà lại phải ở lại hạ giới? Là không thể đi lên, hay là không dám lên?” <br>Tầng chín cười to: “Không dám lên? Một kiếm của nữ nhân kia cũng đủ để phá huỷ Ngũ Duy này rồi! Ngươi nói nàng không dám lên?” <br>Dị Thú Kinh lắc đầu: “Ta không cãi với ngươi!” <br>Nói xong, ả ta xoay người rời đi. <br>Lúc này, một hơi thở mạnh mẽ đột nhiên tuôn ra từ trong người Diệp Huyên. <br>Oanh! <br>Trong nháy mắt, không gian xung quanh thoáng chốc biến dạng. <br>Dị Thú Kinh dừng lại, xoay người nhìn về phía bụng Diệp Huyên, lúc này, ông lão thợ rèn cũng dừng lại quan sát Diệp Huyên. <br>Cả Diệp Huyên cũng hơi ngơ ngác! <br>Hơi thở khi nãy quá mạnh mẽ! <br>Mà hơi thở này không phải hắn phát ra, là do tầng chín phát ra! <br>Thực lực của tầng chín còn mạnh hơn trong tưởng tượng của hắn nhiều! <br>Lúc này, tầng chín cất lời: “Cái gì gọi là không cãi nữa? Hôm nay nhất định phải cãi!” <br> Dị Thú Kinh trầm giọng nói: “Với thực lực của các hạ có lẽ đã có thể đi ra ngoài từ lâu rồi!” <br>Tầng chín nổi giận: “Ngươi cho rằng ta không muốn ư? Nếu ta ra ngoài không cẩn thận giết chết tên này thì phải làm sao? Ra ngoài đi chơi một ngày à?” <br>Dị Thú Kinh hơi nhíu mày: “Các hạ sợ người phụ nữ kia như thế sao?” <br>Tầng chín khẽ thở dài: “Ta cũng muốn khí phách một chút, nhưng tiếc là thực lực không cho phép!” <br>Dị Thú Kinh: “…” <br>Tầng chín lại nói: “Ngươi đừng khinh thường cô gái váy trắng, nàng không đến Ngũ Duy chắc chắn không phải vì sợ Ngũ Duy. Hơn nữa, nàng không đến Ngũ Duy chúng ta nên vui mừng mới phải! Ngươi hiểu không?” <br>Dị Thú Kinh lắc đầu, không nói gì nữa mà xoay người rời đi. <br>Sau khi Dị Thú Kinh rời đi, tầng chín chợt nói tiếp: “Bây giờ ta rất sợ!” <br>Diệp Huyên hơi khó hiểu: “Sợ cái gì?” <br>Tầng chín nói: “Ngũ Duy này có quá ít người biết thực lực của cô gái váy trắng kia, ta sợ đám ngu xuẩn này không có mắt đi giết nàng, sau đó chọc giận nàng, nàng sẽ dùng một kiếm tiêu diệt cả Ngũ Duy! Ta sợ, ta sợ mình cứ thế bị một kiếm giết chết! Ta còn muốn sống thêm mấy năm nữa!” <br>Diệp Huyên: “…” <br><br><br>"}