{"title":"Chương 3571: “Gia công bằng thần vật?”  ","content":" Đẹp! <br>Đây là cảm nhận đầu tiên của Diệp Huyên! <br>Trương Văn Tú vung tay phải, thanh trường thương kia rơi vào tay nàng ta. <br>Ầm! <br>Một luồng thương ý mạnh mẽ tuôn ra từ trong người Trương Văn Tú, không gian xung quanh lập tức ối trào! <br>Trong mắt Trương Văn Tú loé lên ánh sáng nóng bỏng: “Thương tốt!” <br>Advertisement <br>Ông lão thợ rèn kia gật đầu: “Đúng là thương tốt, đầu của cây thương này vô cùng đặc biệt, có lẽ không thua kém vật của thời đại này, đầu thương này có thể xuyên qua bất cứ loại hộ giáp nào, nhắm thẳng vào thân thể, có thể nói là khắc tinh của hộ giáp!” <br>Nói xong, lão nhìn Diệp Huyên: “Ở trước mặt cây thương này, giáp Chúc Long của cậu hoàn toàn không có chút tác dụng nào cả!” <br>Diệp Huyên trầm giọng hỏi: “Có lẽ loại bảo vật thế này rất hiếm có đúng không?” <br><br>Ông lão gật đầu: “Rất hiếm có, cả đời này ta cũng chỉ mới gặp một lần, chính là lần này!” <br>Nói xong, lão mở lòng bàn ta ra, một cái giáp xuất hiện trong tay lão, lão đưa nó cho Diệp Huyên: “Đây là giáp Chúc Long!” <br>Diệp Huyên nhận lấy giáp Chúc Long, giống hệt với cái hắn đang mặc, Diệp Huyên không chút do dự đưa giáp Chúc Long cho Trương Văn Tú: “Cho cô!” <br>Trương Văn Tú lắc đầu: “Không cần!” <br>Diệp Huyên hỏi: “Vì sao?” <br>Trương Văn Tú hờ hững đáp: “Chỉ là không cần thôi!” <br>Diệp Huyên thẳng tay để giáp vào tay Trương Văn Tú: “Mặc vào, cũng không phải cho không, sau này đánh nhau giúp ta!” <br>Đánh nhau! <br>Trương Văn Tú nhìn Diệp Huyên, lần này nàng ta không từ chối nữa, nhận lấy giáp. <br>Diệp Huyên nhìn ông lão thợ rèn: “Tiền bối, đa tạ!” <br>Ông lão nói: “Cậu đến ngục tối Vô Biên rồi à?” <br>Diệp Huyên gật đầu. <br>Ông lão thợ rèn nhẹ giọng nói: “Có lẽ cậu đã tiếp xúc với người của Hàn Võ Kỷ rồi… Hầy!” <br>Diệp Huyên hỏi: “Tiền bối muốn nói gì sao?” <br>Ông lão thợ rèn lắc đầu: “Không có gì, mọi chuyện cậu tự giải quyết cho tốt đi! Sau này nếu còn cần chế tạo thứ gì thì có thể đến chỗ ta”. <br>Diệp Huyên cung kính hành lễ: “Đa tạ!” <br>Ông lão gật đầu: “Đi đi!” <br><br>Diệp Huyên lại hành lễ một lần nữa: “Tiền bối, ta còn một vật muốn nhờ ông xem thử!” <br>Dứt lời, hắn lấy cánh ác ma ra! <br>Nhìn thấy cánh ác ma này, trong mắt ông lão thợ rèn lộ vẻ ngạc nhiên: “Thứ này là thần vật đấy làm sao cậu có được?” <br>Diệp Huyên đáp: “Một ác ma đưa cho ta!” <br>Ông lão nhìn Diệp Huyên: “Ác ma thời cổ đại?” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Ông lão thợ rèn cảm thán: “Cậu đúng là quá may mắn!” <br>Dứt lời, lão cầm cánh ác ma lên quan sát một lúc, sau đó nói: “Cậu muốn ta gia công lại sao?” <br>Diệp Huyên gật đầu. <br>Ông lão thợ rèn lắc đầu: “Không cần thiết! Thứ này là thần vật, trừ khi cậu sử dụng thần vật để gia công, nếu không nguyên vật liệu bình thường đều không phù hợp với nó, cố dung nhập vào thì chẳng khác nào làm việc vô ích!” <br>Diệp Huyên trầm giọng nói: “Gia công bằng thần vật?” <br>Ông lão gật đầu: “Hơn nữa phải là thần vật có thể không bị nó bài xích, vảy Chúc Long không thể sử dụng được, vì thuộc tính không hợp. Sau này nếu cậu tìm được vật thích hợp thì cùng mang nó đến đây”. <br>Nói xong, lão trả cánh ác ma lại cho Diệp Huyên. <br>Diệp Huyên cất nó đi, sau đó nói: “Tiền bối, người có bảo vật nào không cần nữa không? Kiểu không cần dùng đến nữa ấy!” <br>Ông lão thợ rèn trừng Diệp Huyên: “Không có! Một cọng lông cũng không có! Mau cút đi!” <br>Diệp Huyên: “…” <br>Một lát sau, Diệp Huyên dẫn Trương Văn Tú rời đi.<br>"}