{"title":"Chương 3572: Tia kiếm quang này nhanh đến cực hạn!  ","content":"Sau khi hai người đi, ông lão thợ rèn khẽ thở dài: “Hy vọng cậu có thể thành công!” <br>Nói xong, lão xoay người rời đi. <br>Sau khi rời khỏi Vĩnh Sinh Chi Địa, Trương Văn Tú đột nhiên nói: “Theo ta trở về thư viện không?” <br>Diệp Huyên lắc đầu: “Tạm thời sẽ không về! Sau khi cô về phải đề phòng những người hộ đạo kia, những người này rất không đơn giản!” <br>Advertisement <br>Trương Văn Tú nhìn Diệp Huyên: “Cẩn thận với Tiểu Đạo cô nương kia!” <br>Diệp Huyên hỏi: “Sao lại nói thế?” <br><br>Trương Văn Tú trầm giọng phân tích: “Bây giờ trông cô gái này không có ác ý gì với ngươi, nhưng ta cảm thấy có lẽ nàng ta có ý đồ với thứ càng lớn hơn, đương nhiên đó chỉ là cảm giác của ta thôi! Ngươi phải hiểu trên đời này không có ai tự nhiên tốt với mình cả, nàng ta tốt với ngươi, còn cố ý nâng đỡ ngươi, hành động này rất không bình thường”. <br>Diệp Huyên gật đầu: “Ta hiểu!” <br>Trương Văn Tú gật đầu: “Ngươi tự biết cẩn thận đi!” <br>Nói xong, nàng ta xoay người biến mất ngay tại chỗ. <br>Nói đi là đi! <br>Diệp Huyên đứng yên một lát, sau đó cũng xoay người rời đi. <br>Diệp Huyên vừa đi đến lối vào của ngục tối Vô Biên, một người đàn ông áo trắng đột nhiên xuất hiện trước mặt hắn! <br>Chính là người hộ đạo kia! <br>Người đàn ông áo trắng quan sát Diệp Huyên một lát, sau đó nhẹ giọng nói: “Xem ra trước đây đưa ngươi đến ngục tối Vô Biên là một quyết định sai lầm, ta…” <br>Lúc này, Diệp Huyên đột nhiên biến mất. <br>Xoẹt! <br>Một tia kiếm quang chợt loé lên! <br>Tia kiếm quang này nhanh đến cực hạn! <br><br>Vì Diệp Huyên sử dụng cánh ác ma, nên tốc độ của hắn lúc này nhanh hơn trước đây không chỉ gấp mấy lần! <br>Rõ ràng hắn muốn giết chết người đàn ông áo trắng này bằng một kiếm! <br>Nếu muốn ra tay thì đương nhiên phải lấy được mạng! <br>Thấy Diệp Huyên đột nhiên ra tay, người đàn ông áo trắng lập tức nheo mắt lại, gã tiến lên một bước, chắp hai tay chặn mũi kiếm của Diệp Huyên lại! <br>Oanh! <br>Không gian chỗ hai người đang đứng lập tức sụp đổ, lực lượng mạnh mẽ như cơn sóng lan tràn khắp xung quanh. <br>Ầm ầm! <br>Trong nháy mắt, phạm vi mấy vạn dặm xung quanh trở nên dao động như nước, vô cùng đáng sợ! <br>Lúc này, Diệp Huyên đột nhiên chém ngang kiếm Thiên Tru một cái. <br>Người đàn ông áo trắng trợn mắt, hai tay chắp lại với nhau! <br>Ầm! <br>Một lực lượng mạnh mẽ bắn ra từ giữa hai tay gã, nhưng lực lượng này cũng không thể ngăn cản kiếm Thiên Tru của Diệp Huyên. Kiếm Thiên Tru của Diệp Huyên cứ thế chém đứt hai tay của người đàn ông áo trắng! <br>"}