{"title":"Chương 3573: “Ngươi còn chưa đi!” ","content":"Lúc này, người đàn ông áo trắng đột nhiên nhấc chân phải, đè đầu gối lên bụng Diệp Huyên. <br>Bịch! <br>Diệp Huyên thoáng chốc bay xa cả trăm trượng! <br>Còn người đàn ông áo trắng thì lùi xa tận mấy trăm trượng. <br>Advertisement <br>Không gian xung quanh không ngừng dao động một lúc lâu mới yên tĩnh trở lại! <br>Người đàn ông áo trắng nhìn Diệp Huyên: “Không ngờ thực lực của ngươi lại đạt đến mức này!” <br>Lúc này, gã cảm thấy vô cùng khiếp sợ! <br><br>Trước đây gã hoàn toàn có thể giết chết Diệp Huyên trong nháy mắt, mà trong trận giao chiến khi nãy, Diệp Huyên lại giành được lợi thế. <br>Diệp Huyên nhìn người đàn ông áo trắng, hít sâu một hơi. <br>Thất bại rồi! <br>Khi nãy hắn vốn định giết chết người đàn ông áo trắng này với một kiếm, nhưng hắn không ngờ mình đã sử dụng cánh ác ma nhưng vẫn không thể thành công! <br>Thực lực của người đàn ông áo trắng này rất mạnh! <br>Người đàn ông áo trắng vừa định nói chuyện, Diệp Huyên đột nhiên biến mất. <br>Gã híp mắt lại, thân thể lập tức trở nên hư ảo, không gian xung quanh gã cũng dần mơ hồ, khi kiếm của Diệp Huyên bay đến trước mặt gã thì gã đã biến mất. <br>Một kiếm này của Diệp Huyên đâm vào không khí. <br>Diệp Huyên đứng yên không nói một lời. <br>Người đàn ông áo trắng này đi rồi! <br>Đối phương không đánh nhau với hắn nữa! <br>Lúc này, giọng nói của tầng chín chợt vang lên trong đầu hắn: “Bây giờ gã đã không làm gì được ngươi nữa rồi! Nhưng ta muốn ngươi chú ý một điều, sở dĩ gã rơi vào thế yếu là vì bị ngươi đánh cho trở tay không kịp”. <br>Diệp Huyên gật đầu: “Ta hiểu điều này!” <br> Tầng chín nói: “Bây giờ dù thực lực của ngươi không yếu, nhưng cũng không phải rất mạnh, ít nhất ngươi phải đạt đến thực lực như A La thì mới được. <br>“A La?” <br>Diệp Huyên im lặng. <br>Mình và A La còn cách nhau bao xa? <br>Chắc chắn là không gần! <br>Còn phải cố gắng thêm! <br>Một lát sau, Diệp Huyên cất kiếm, xoay người rời đi. <br>Sau khi Diệp Huyên rời đi không lâu, người đàn ông áo trắng kia lại xuất hiện một lần nữa, gã nhìn về phía xa, nhẹ giọng nói: “Phàm Kiếm… Tốc độ trưởng thành thế này thật quá đáng sợ!” <br>Lúc này, gã đột nhiên trợn mắt: “Ngươi…” <br>Xoẹt!” <br>Một tia kiếm quang chém thẳng lên chỗ cổ họng của gã.<br>Thanh kiếm này là kiếm Trấn Hồn! <br>Một kiếm chém thẳng vào linh hồn của người đàn ông áo trắng, khiến gã ngay cả cơ hội phản kháng cũng không có! <br>Người đàn ông áo trắng nhìn chằm chằm: “Ngươi còn chưa đi!” <br>"}