{"title":"Chương 3574: “Đây là kế tạm thời thời thôi”.  ","content":" Diệp Huyên nhếch miệng cười: “Ta chỉ trở lại xem thử thôi, không ngờ ngươi thật sự còn ở đây, đúng là khiến ta vừa ngạc nhiên vừa vui mừng!” <br>Người đàn ông áo trắng cười to: “Ta thua rồi!” <br>Diệp Huyên nhìn gã: “Hỏi ngươi hai vấn đề, được chứ?” <br>Người đàn ông áo trắng đáp: “Được!” <br>Advertisement <br>Diệp Huyên nói: “Thực lực của ngươi đứng tầm nào trong hộ đạo?” <br>Người đàn ông cười đáp: “Bình thường!” <br> <br>Bình thường! <br>Diệp Huyên hơi nhíu mày. <br>Người đàn ông áo trắng lắc đầu cười khẽ: “Cái này ta không có lừa ngươi, trong rất nhiều người hộ đạo, ta chỉ có thể xem là bình thường thôi, bây giờ ta chết, người hộ đạo sẽ phái người hộ đạo mới đến!” <br>Diệp Huyên nhìn người đàn ông: “Người hộ đạo mới?” <br>Người đàn ông áo trắng gật đầu: “Ta chết rồi, bọn họ sẽ hiểu tính nghiêm trọng của chuyện này, sẽ phái người mạnh hơn đến! Thỉnh thoảng còn có một vài người tự đến nữa!” <br>Diệp Huyên hỏi: “Những người đó ở đâu?” <br>Người đàn ông áo trắng cười nói: “Ở nơi cách nơi này rất xa”. <br>Diệp Huyên hỏi: “Bọn họ không biết ta?” <br>Người đàn ông lắc đầu: “Không biết! Thật ra chúng ta biết đến ngươi là vì thư phòng của Tiên Tri, chúng ta kiêng dè thư phòng kia, chứ không phải kiêng dè ngươi!” <br>Nghe vậy, Diệp Huyên hiểu rồi! <br>Người đàn ông áo trắng cười nói: “Thực lực của ngươi thật sự khiến ta thấy bất ngờ, đương nhiên điều khiến ta bất ngờ nhất là tốc độ phát triển của ngươi! <br>Diệp Huyên im lặng một lát, sau đó cất kiếm Trấn Hồn, xoay người rời đi. <br><br>Người đàn ông áo trắng nhìn Diệp Huyên, không nói một lời. <br>Chẳng mấy chốc, Diệp Huyên đã biến mất ở phía xa. <br>Người đàn ông áo trắng đứng yên tại chỗ một lúc lâu, sau đó thốt lên: “Hay cho một Diệp Huyên!” <br>Dứt lời, gã xoay người rời đi. <br>Diệp Huyên từ từ di chuyển trong Vân Đoan. <br>Lúc này, tầng chín đột nhiên cười nói: “Ngươi khiến ta hơi bất ngờ đấy!” <br>Diệp Huyên cười khẽ: “Bất ngờ cái gì?” <br>Tầng chín nói: “Ngươi giết người đàn ông áo trắng kia, mọi chuyện vẫn sẽ chưa được giải quyết, chẳng những chưa được giải quyết mà còn có người mạnh hơn đến! Mà có lẽ người mới đó sẽ không chỉ nhằm vào người mà không nhằm vào Phù Văn Tông và thư viện Vạn Duy giống người đàn ông áo trắng này, đúng không?” <br>Diệp Huyên gật đầu: “Bây giờ ta cần chút thời gian! Giết hắn, thời gian của ta sẽ bị thu hẹp hơn! Giữ hắn lại, ta có thể có thêm chút thời gian!” <br>Tầng chín nói: “Đây là kế tạm thời thời thôi”. <br><br><br>"}