{"title":"Chương 3575: “Ngươi tự tin thế à?”  ","content":"Nhưng nói mạnh thì cũng không mạnh lắm! <br>Vẫn có rất nhiều người có thể giết chết hắn! <br>Diệp Huyên không lập tức trở về ngục tối Vô Biên mà đi tới Trích Tiên Thành. <br>Nơi này có một vị trích tiên đang sống, đó là Lý Mộ Bạch! <br>Advertisement <br>Có một vài chuyện hắn vẫn chưa quên. <br>Diệp Huyên đi tới dưới Trích Tiên Thành, hắn ngẩng đầu nhìn lên: “Ra đây!” <br>Một lát sau, một người đàn ông trung niên đi ra. <br><br>Người này chính là Lý Mộ Bạch! <br>Chuyện Lý Mộ Bạch giúp đỡ Phệ Linh tộc trước đây, sao hắn có thể quên được? <br>Người từng giúp đỡ hắn, hắn sẽ khắc ghi trong lòng, còn người từng hại hắn, hắn cũng sẽ nhớ mãi không quên! <br>Lý Mộ Bạch nhìn Diệp Huyên, nhẹ giọng nói: “Không ngờ mới mấy tháng không gặp, cậu đã mạnh đến mức này rồi!” <br>Diệp Huyên không vòng vo: “Ra đao đi!” <br>Lý Mộ Bạch gật đầu, lão ta mở lòng bàn tay ra, một thanh trường đao xuất hiện trong tay lão ta, một khắc sau, lão ta sải bước về phía trước, rút đao chém một cái. <br>Vào khoảnh khắc đao chém ra, từng tia đao quang bay thẳng lên trên chân trời, cùng lúc đó, một tia đao quang đã lao tới trước mặt Diệp Huyên! <br>Một đao này như muốn chém đôi đất trời vậy! <br>Trước mặt Lý Mộ Bạch, khi đao quang di chuyển tới chỗ cách đầu Diệp Huyên khoảng nửa trượng, một thanh kiếm đột nhiên xuyên thủng qua cổ họng Lý Mộ Bạch. <br>Máu tươi bắn tung toé! <br>Diệp Huyên xoay người rời đi. <br>Ở chỗ cũ, Lý Mộ Bạch hơi khó tin nhìn bóng lưng của Diệp Huyên, thần hồn tan biến! <br>Với thực lực của Diệp Huyên bây giờ, Lý Mộ Bạch đã hoàn toàn không thể sánh bằng rồi! <br> Dù sao hắn cũng đã thật sự nhập Phàm! <br>Sau khi giết chết Lý Mộ Bạch, Diệp Huyên quay lại ngục tối Vô Biên, hắn đi tới hiệu cầm đồ của Tiểu Đạo, Tiểu Đạo vẫn chưa về! <br>Diệp Huyên ngồi xếp bằng xuống đất, sau đó tiến vào tháp Giới Ngục, hắn đi tới tầng năm, đây là chỗ ở của Diệp Liên bây giờ. <br>Lúc này, Diệp Liên còn đang bế quan đột phá Luân Hồi Cảnh! <br>Diệp Huyên không đi vào, hắn chỉ đứng ngoài cửa ngẩng đầu nhìn thoáng qua: “Tiền bối, bây giờ tình trạng của con bé thế nào?” <br>Tầng chín đáp: “Không biết!” <br>Diệp Huyên vội nói: “Có ý gì?” <br>Tầng chín giải thích: “Nàng bắt đầu cảm ngộ luân hồi, nếu có thể thành công, đương nhiên có thể bước vào Luân Hồi Cảnh, nhưng nếu thất bại…” <br>Nói đến đây, y không nói tiếp nữa. <br>Diệp Huyên cười: “Con bé nhất định sẽ thành công!” <br>Tầng chín hỏi: “Ngươi tự tin thế à?” <br>Diệp Huyên gật đầu: “Ta tin tưởng nàng!” <br>Tầng chín lại nói: “Có một chuyện muốn nói với ngươi”. <br>Diệp Huyên hỏi: “Chuyện gì?” <br>"}