{"title":"Chương 3576: “Máu ác ma?”  ","content":" Tầng chín đáp: “Vấn đề cảnh giới của ngươi bây giờ!” <br>Diệp Huyên im lặng. <br>Bây giờ hắn là Nhân Quả Cảnh, trên đó chính là Luân Hồi Cảnh! <br>Nhưng hắn biết, bước này rất khó mà vượt qua! <br>Tầng chín nói: “Cảnh giới của ngươi vẫn là một nhược điểm, vẫn cần nâng cao lên một chút”. <br>Advertisement <br>Diệp Huyên gật đầu: “Ta sẽ đi tìm mấy thanh kiếm tốt!” <br>Tầng chín nói: “Luân Hồi Cảnh đa phần là phải cảm ngộ, nhưng e rằng ngươi cũng không thể tập trung ngồi xuống mà cảm ngộ”. <br> Diệp Huyên lắc đầu cười khẽ: “Đúng thế thật!” <br>Chiến trường cổ! <br>Đợi sau khi Tiểu Đạo trở lại, hắn còn phải đến chiến trường cổ một chuyện! <br>Như nhớ ra điều gì, Diệp Huyên lại hỏi: “Tiền bối, người đến từ thời đại nào vậy?”<br>Tầng chín đáp: “Đừng nghĩ nhiều, ta chính là người của thời đại này, còn về việc ta là ai, đến bây giờ chắc hẳn chẳng còn mấy ai biết đến ta, ta cũng không có hứng thú nói về những chuyện này, ngươi tự lo cho mình trước đi!” <br>Diệp Huyên: “…” <br>Lúc này, một người đàn ông đột nhiên đi vào. <br>Diệp Huyên nhìn người đàn ông kia, khi thấy người đàn ông, hắn lập tức ngây người. <br>Phục Ách! <br>Ác ma kia! <br>Lúc thấy Diệp Huyên, Phục Ách cũng ngạc nhiên, nhưng y nhanh chóng lấy lại tinh thần, cười nói: “Tiểu hữu, cậu cũng ở đây sao?” <br>Diệp Huyên gật đầu: “Ta đang đợi Tiểu Đạo cô nương!” <br>Phục Ách nhìn một vòng xung quanh: “Tiểu Đạo tiền bối không có ở đây à?” <br>Diệp Huyên gật đầu: “Nhưng có lẽ là sắp về rồi! Ngài cũng đến tìm nàng sao?” <br>Phục Ách cười nói: “Đúng thế, đến tìm nàng đổi ít đồ!” <br> Nói xong, y im lặng một lát, sau đó hỏi: “Tiểu hữu rất thân với Tiểu Đạo cô nương à?” <br>Diệp Huyên cười đáp: “Xem như là bạn!” <br>Bạn! <br>Phục Ách nhìn Diệp Huyên, cười nói: “Bạn của Tiểu Đạo cô nương cũng không nhiều!” <br>Diệp Huyên cười khẽ, không đáp lời. <br>Phục Ách lại nói: “Tiểu hữu, cậu có hàng phục được cánh ác ma kia không?” <br>Diệp Huyên gật đầu. <br>Phục Ách nhẹ giọng nói: “Tiểu hữu thật may mắn! Thật ra nếu tiểu hữu có máu ác ma sẽ có thể khiến cánh ác ma này trở nên càng mạnh hơn!” <br>“Máu ác ma?” <br>Diệp Huyên hơi nhíu mày: “Có ý gì?” <br>Phục Ách cười nói: “Đây là đôi cánh của lão tổ ác ma, bên trong chứa đựng Ác Ma Chi Lực vô cùng mạnh mẽ, nhưng phải có máu ác ma mới có thể sử dụng được. Nếu cậu có máu ác ma, một khi sử dụng nó, cậu sẽ có được Ác Ma Chi Lực cường đại, Ác Ma Chi Lực này vô cùng mạnh mẽ”. <br>Diệp Huyên nhìn Phục Ách, hắn đến định nói chuyện thì Phục Ách lại lắc đầu: “Tuy ta là ác ma, nhưng máu của ta không được!” <br>Diệp Huyên hơi khó hiểu: “Vì sao?” <br>“Vì đây là đôi cánh của lão tổ Ác Ma, nhất định phải<br><br>"}