{"title":"Chương 3577: “Tiểu hữu trượng nghĩa!” ","content":" Diệp Huyên trầm giọng nói: “Thực lực của tiền bối cũng không yếu!” <br>Phục Ách lắc đầu: “Ta cũng chỉ có thế mà thôi, nếu nói đến mạnh, Tiểu Đạo cô nương mới thật sự là mạnh!” <br>Diệp Huyên hỏi: “Người biết lai lịch của nàng sao?” <br>Phục Ách lại lắc đầu: “Cái này thì ta không biết, chỉ biết là nàng vô cùng thần bí, giống như không có gì nàng không biết cả. Hầy, năm đó nếu ta khiêm tốn hơn thì cũng không đến nổi bị phong ấn nhiều năm như thế!” <br>Advertisement <br>Diệp Huyên cười: “Trước đây tiền bối đắc tội với Tiểu Đạo cô nương sao?” <br>Phục Ách gật đầu: “Năm đó sau khi tỉnh lại, ta coi trời bằng vung, cảm thấy mình là vô địch thiên hạ. Đáng tiếc là ta sai rồi! Nếu trước đây khiêm tốn hơn, chăm chỉ tu luyện, thì hôm nay có lẽ ta đã là đại ác ma rồi!” <br><br>Diệp Huyên hỏi: “Đại ác ma?” <br>Phục Ách cười giải thích: “Trong Ác Ma tộc của ta có phân chia ác ma và đại ác ma, trên đại ác ma chính là lão tổ ác ma, lão tổ ác ma chính là muốn nói huyết mạch của mình đã vượt qua tổ tiên!” <br>Diệp Huyên trầm giọng nói: “Có nghĩa là trong Ác Ma tộc của ngài, lão tổ ác ma là đời sau mạnh hơn đời trước?” <br>Phục Ách gật đầu: “Có thể hiểu là thế!” <br>Diệp Huyên nói: “Ta nghe Tiểu Đạo cô nương nói, trước đây sở dĩ các ngài bị huỷ diệt là bởi vì Thiên Đạo?” <br>Thiên Đạo! <br>Nghe vậy, sắc mặt Phục Ách lập tức trở nên nặng nề. <br>Diệp Huyên hỏi: “Thiên Đạo đáng sợ lắm à?” <br>Phục Ách cười khổ: “Tiểu hữu, Thiên Đạo này không phải trò đùa đâu, Thiên Đạo tối cao đó chẳng những có thực lực sâu không lường được mà còn rất thông minh, hầy, dù sao lúc trước cũng do chúng ta quá sơ ý! Có lẽ Thần Linh tộc cũng rất khó chịu!” <br>Diệp Huyên cười: “Có từng nghĩ đến việc báo thù không?” <br>Phục Ách vội lắc đầu: “Tuyệt đối không thể có suy nghĩ này được, bây giờ ta chỉ muốn sống yên ổn, không có yêu cầu gì khác nữa cả!” <br>Sống yên ổn! <br>Diệp Huyên gật đầu: “Ta cũng muốn!” <br><br>Sinh ra trong thế gian này, ai mà không muốn sống yên bình chứ? <br>Phục Ách đột nhiên nói: “Tiểu hữu, chiến trường cổ kia đã mở rồi, nếu cậu muốn có máu tươi của lão tổ ác ma thì có thể đến đó”. <br>Diệp Huyên hỏi: “Lão tổ ác ma của các người bỏ mạng ở đó à?” <br>Phục Ách gật đầu: “Đúng thế, nếu cậu đi, biết đâu may mắn sẽ có được máu tươi của lão tổ ác! Nhưng tiểu hữu phải chuẩn bị tâm lý, máu tươi của lão tổ ác ma vô cùng quý giá, dưới tình huống bình thường, e rằng rất khó lấy được!” <br>Diệp Huyên ngẫm nghĩ, sau đó gật đầu: “Đến lúc đó đi thử vận may thôi!” <br>Lúc này, Phục Ách đột nhiên lấy một bình bạch ngọc ra, y đi tới trước mặt Diệp Huyên, sau đó đưa bình bạch ngọc đó cho Diệp Huyên: “Tiểu hữu, trong này có một giọt máu của lão tổ ác ma, có thể thúc giục Ác Ma Chi Lực trong cánh ác ma này một lần, ta giữ lại cũng vô dụng, cho nên tặng cậu đấy!” <br>Diệp Huyên thản nhiên nhận lấy bình bạch ngọc, sau đó cười nói: “Tiền bối đến tìm Tiểu Đạo cô nương là vì chuyện gì thế?” <br>Phục Ách vội vàng gật đầu: “Đúng rồi, muốn nhờ Tiểu Đạo tiền bối giúp một việc nhỏ! Ta chỉ hơi lo lắng, lo Tiểu Đạo cô nương không muốn gặp ta, thẳng thừng đuổi ta ra ngoài, cậu xem…” <br>Diệp Huyên nghiêm túc nói: “Tiền bối yên tâm, lát nữa tôi sẽ nói tốt vài câu cho ngài với Tiểu Đạo!” <br>Nghe vậy, Phục Ách vội vàng chắp tay: “Tiểu hữu trượng nghĩa!” <br>Diệp Huyên cười nói: “Con người ta không có ưu điểm gì khác, chỉ hơi thích giúp người làm niềm vui thôi!” <br>Phục Ách gật đầu, chân thành nói: “Nhìn ra được, người tốt như tiểu hữu khó tìm được trên đời này lắm!” <br>Diệp Huyên vừa định đáp lời thì tầng chín chợt lên tiếng: “Dừng dừng, ông đây không chịu nổi nữa rồi!”<br>"}