{"title":"Chương 3578: “Là chuyện phong ấn trước kia à?”  ","content":" “Giả tạo!” <br>Tầng chín nói: “Diệp Huyên tiểu tử, ta phát hiện có người vô sỉ giống hệt ngươi!” <br>Diệp Huyên: “…” <br>Advertisement <br>Lúc này, Phục Ách nhìn vào bụng Diệp Huyên: “Tiểu hữu, vị này là?” <br>Diệp Huyên cười nói: “Một vị tiền bối đang ở tạm trong người ta!” <br><br>Phục Ách gật nhẹ đậu: “Thực lực của các hạ không tầm thường chút nào!” <br>Tầng chín cười nói: “Cũng bình thường thôi!” <br>Phục Ách lắc đầu: “Các hạ có hơi thở sâu không lường được, tuy ở trước mắt nhưng hoàn toàn không thể nào đo lường, tựa như bầu trời rộng lớn vậy, mang đến cho người ta một cảm giác áp lực vô hình. Ta đứng trước mặt các hạ lại như đang đứng trước một ngọn núi lớn, khiến ta có cảm giác cao không với tới!” <br>Nghe vậy, khoé mát Diệp Huyên hơi giật, tên này đúng là giỏi nịnh hót! <br>Lúc này, tầng chín bật cười: “Thật ra cũng đâu có khoa trương như các hạ nói chứ, ta cũng chỉ bình thường mà thôi. Ừm, thật ra thực lực của ngươi cũng không tệ, trời đất này chắc hẳn cũng chẳng có bao nhiêu người có thể giết được ngươi, mà ngươi chỉ mới chừng này tuổi đã có trình độ như thế thật sự rất hiếm có! <br>Diệp Huyên: “…” <br>Phục Ách cười khẽ: “So với các hạ, thực lực này của ta cũng giống như đom đóm đứng trước ánh trăng vậy, thật sự vô cùng nhỏ bé!” <br>Tầng chín cười nói: “Đâu có đâu có, các hạ thật sự quá khiêm tốn! Không hổ là cao thủ tuyệt thế, tính cách này thật sự là tấm gương cho chúng ta!” <br>Phục Ách còn muốn tiếp lời nhưng Diệp Huyên chợt lên tiếng: “Hai vị đều là cao thủ tuyệt thế, chỉ có ta mới là kẻ yếu thôi!” <br>Phục Ách vội vàng lắc đầu: “Không không, tiểu hữu chỉ từng này tuổi đã đạt đến Phàm Kiếm, hơn nữa bên cạnh còn có một người bạn như Tiểu Đạo cô nương, ta dám khẳng định không lâu nữa, trên đời này sẽ không còn ai là đối thủ của tiểu hữu”. <br>Diệp Huyên cười khẽ, đang định đáp lời thì lúc này, một giọng nói đột nhiên vang lên từ bên cạnh: “Các ngươi nói xong chưa?” <br><br>Diệp Huyên và Phục Ách quay đầu nhìn lại, không biết Tiểu Đạo đã đứng trước cửa từ bao giờ. <br>Hai người cũng không biết Tiểu Đạo trở về lúc nào! <br>Thấy Tiểu Đạo, Phục Ách vội vàng tiếng lên nghênh đó, sau đó cung kính hành lễ: “Xin chào Tiểu Đạo cô nương!” <br>Tiểu Đạo nhìn Phục Ách: “Có chuyện gì sao?” <br>Phục Ách vội vàng nói: “Có một chuyện nhỏ muốn nhờ Tiểu Đạo cô nương giúp đỡ”. <br>Tiểu Đạo cười nói: “Là chuyện phong ấn trước kia à?” <br>Phục Ách gật đầu: “Bùa phong ấn kia nằm trong người ta, cho dù ta làm gì cũng không thể phá huỷ được nó, chỉ có thể nhờ Tiểu Đạo cô nương giúp đỡ! Mong Tiểu Đạo cô nương cứu tại hạ một mạng, tại hạ nhất định sẽ làm trâu làm ngựa báo đáp cho Tiểu Đạo cô nương!” <br>Vẻ mặt Tiểu Đạo không chút cảm xúc: “Ta không làm được!” <br>Nói xong, nàng đi tới sau quầy, cầm một quyển sổ nhỏ ra lật xem. <br>Thấy vậy, Phục Ách thoáng chốc hơi lúng túng, lúc này, Diệp Huyên ở bên cạnh chợt cười nói: “Nào nào, tạm thời chúng ta không nói đến chuyện này, để ta đi nấu cơm!” <br>Nói xong, hắn ra hiệu cho Phục Ách, Phục Ách lập tức hiểu ý, vội nói: “Được được, để ta giúp cậu!” <br>"}