{"title":"Chương 3579: “Đều không thành vấn đề!”  ","content":" Nói xong, y vội vàng đi tới giúp đỡ Diệp Huyên. <br>Khoảng nửa canh giờ sau, Diệp Huyên nấu xong một bàn thức ăn, lúc này, Tiểu Đạo đi tới trước bàn ngồi xuống, nàng cũng không nói gì, lập tức động đũa. <br>Diệp Huyên cũng ngồi xuống ăn, hắn nhìn về phía Phục Ách: “Ăn cùng đi!” <br>Phục Ách nhìn thoáng qua Tiểu Đạo, sau đó vội vàng lắc đầu: “Không không, ta không ăn!” <br>Advertisement <br>Diệp Huyên còn muốn khuyên, nhưng Phục Ách lại không ngừng lắc đầu. <br>Hắn cũng không ép nữa, cũng bắt đầu ăn. <br><br>Sau khi ăn một lát, Diệp Huyên đột nhiên cười nói: “Tiểu Đạo cô nương, trước đây cô nói với ta ác ma đều là những người vô cùng hung ác, nhưng ta thấy Phục Ách tiền bối rất tốt mà!” <br>Tiểu Đạo cười châm chọc: “Tốt? Đó là do ngươi không biết, trước đây hắn đã liên tục tàn sát mười hai toà thành, giết chết không chỉ mười triệu ngươi đấy?” <br>Tàn sát mười hai toà thành! <br>Nghe vậy, Diệp Huyên híp mắt nhìn về phía Phục Ách, Phục Ách cười ngượng ngùng: “Còn trẻ, khi đó còn trẻ, không hiểu chuyện, làm rất nhiều chuyện sai lầm, bây giờ ta đã trở nên tốt hơn rồi!” <br>Vẻ mặt Diệp Huyên có hơi kỳ lạ. <br>Trở nên tốt hơn? <br>Không nói cũng biết, chắc chắn trước kia tên này là một kẻ hung ác! <br>Lúc này, Tiểu Đạo lại nói: “Đừng thấy bây giờ hắn biết điều như thế, thật ra thì hắn không hề thành thực chút nào, ngươi cho hắn một cái thang chắc hắn hắn sẽ leo lên trời!” <br>Diệp Huyên im lặng. <br>Tiểu Đạo cười nói: “Còn muốn nói chuyện giúp hắn nữa không?” <br>Diệp Huyên cười khẽ: “Hắn từng nói muốn kết thiện duyên với ta, mà ta cũng muốn thế”. <br>Tiểu Đạo nhìn Diệp Huyên: “Ngươi chắc chứ?” <br><br>Diệp Huyên gật đầu: “Chắc chắn!” <br>Tiểu Đạo gật nhẹ đầu: “Ta nể mặt ngươi!” <br>Dứt lời, nàng bấm ngọn tay, một tia sáng trắng bay vào giữa chân mày của Phục Ách! <br>Ầm! <br>Người Phục Ách không ngừng run rẩy, một khắc sau, một hơi thở mạnh mẽ dâng lên từ trong người y, nhưng hơi thở đó nhanh chóng bị y thu về! <br>Một lát sau, Phục Ách cung kính hành lễ với Tiểu Đạo: “Đa tạ!” <br>Sau đó, y nhìn về phía Diệp Huyên: “Đa tạ tiểu hữu!” <br>Nói xong, y bấm tay một cái, một con dấu màu đen xuất hiện trước mặt Diệp Huyên: “Tiểu hữu, đây là đá Truyền Tống, sau này nếu tiểu hữu có cần ta giúp gì cứ truyền huyền khí vào trong, ta sẽ tự xuất hiện!” <br>Diệp Huyên lắc đầu: “Tiền bối, người cần phải hiểu sau này có lẽ ta sẽ gặp rất nhiều phiền phức nghiêm trọng!” <br><br><br>"}