{"title":"Chương 3580: “Là mượn! Là mượn!”  ","content":" Diệp Huyên gật đầu: “Tiền bối bảo trọng!” <br>Phục Ách gật đầu, sau đó xoay người rời đi.<br>Tiểu Đạo nhìn về phía Diệp Huyên, nói: “Đợi khi nào ngươi đến chiến trường cổ, sau đó nếu được thì lấy một thứ giúp ta”. <br>Advertisement <br>Diệp Huyên hỏi: “Lấy cái gì?” <br>Tiểu Đạo mở lòng bàn tay ra, một tờ giấy xuất hiện trước mặt Diệp Huyên, trên tờ giấy là hình một miếng ngọc thạch nửa trắng nửa đen. <br> Diệp Huyên hỏi: “Đây là?” <br>Tiểu Đạo cười nói: “Đá Ác Linh, là một đá có hai thuộc tính hoàn toàn khác nhau, nó không có tác dụng với ngươi, nhưng lại có chút tác dụng với ta! Ngươi đừng hỏi vì sao ta không tự đi, vì nếu ta đi đến nơi đó thì sẽ hơi phiền phức”. <br>Diệp Huyên hỏi: “Phiền phức gì?” <br>Tiểu Đạo liếc Diệp Huyên: “Vậy mà vẫn hỏi?” <br>Diệp Huyên: “…” <br>Tiểu Đạo khẽ thở dài: “Nơi đó không đơn giản, ta đi chắc chắn sẽ có chút phiền phức. Có một vài chuyện ta thật sự không muốn quan tâm, hiểu chưa?” <br>Diệp Huyên hỏi: “Không muốn quan tâm chuyện gì?” <br>Tiểu Đạo đập bàn một cái. <br>Ầm! <br>Cái bàn lập tức hoá thành tro bụi! <br>Diệp Huyên vội nói: “Đừng… Đừng nóng giận, ta không hỏi nữa!” <br>Tiểu Đạo trừng Diệp Huyên, có hơi xù lông! <br><br>Diệp Huyên cười ngượng ngùng: “Ta không hỏi nữa!” <br>Tiểu Đạo hờ hững nói: “Bây giờ nơi đó đã mở rồi, chắc chắn có rất nhiều người đi vào, ngươi phải cẩn thận”. <br>Diệp Huyên gật đầu, hắn hơi do dự, sau đó nói: “Tiểu Đạo cô nương, chuyến đi này vô cùng nguy hiểm, ta… ta hơi lo lắng!” <br>Tiểu Đạo nhìn Diệp Huyên, Diệp Huyên cười ngượng ngùng: “Tiểu Đạo cô nương, hôm trước ta thấy cô dùng một cây châm, đúng rồi, chính Vận Mệnh Chi Châm ấy, cô có thể cho ta mượn nó không? Đợi sau khi ra ngoài ta sẽ trả nó cho cô ngay, được chứ? Ta thề, ta có thể thề độc!” <br>Vẻ mặt Tiểu Đạo không chút cảm xúc: “Ngươi muốn Vận Mệnh Chi Châm kia à?” <br>Diệp Huyên vội nói: “Là mượn! Là mượn!” <br>Tiểu Đạo hỏi: “Ngươi sẽ trả lại chứ?” <br>Diệp Huyên nghiêm túc đáp: “Cô vẫn chưa tin vào nhân phẩm của ta ư?” <br>Tiểu Đạo nhếch miệng cười: “Ta tin, ta vô cùng tin tưởng nhân phẩm của ngươi, cho nên ta sẽ không cho ngươi mượn!” <br>Diệp Huyên: “…” <br>Lúc này, Tiểu Đạo lắc đầu: “Bây giờ ngươi không thể sử dụng Vận Mệnh Chi Châm kia, trên người ngươi có không ít bảo vật! Đến chiến trường cổ đó cũng không nguy hiểm lắm! Đương nhiên ta cũng sẽ không để ngươi đi tay không”.<br>"}