{"title":"Chương 3581: “Ông đoán xem!”  ","content":" Nói xong, nàng mở lòng bàn tay ra, một cái lồng nhỏ màu xanh lá xuất hiện trong tay nàng. <br>Mắt Diệp Huyên sáng lên: “Tiểu Đạo tiền bối, đây là gì thế?” <br>Tiểu Đạo cười nói: “Hình chiếu của lồng Thiên Địa, người cầm nó đi, sau này nếu gặp phải nguy hiểm có thể sử dụng nó, sau đó sẽ có một lớp bảo vệ, lớp bảo vệ này có thể giúp ngươi không chịu ảnh hưởng của bất cứ một đòn tấn công nào trong vòng nửa khắc, trong nửa khắc này, ngươi sẽ nằm trong trạng thái vô địch! Đương nhiên trừ khi có cao thủ cấp bậc như cô gái váy trắng ra tay với ngươi”. <br>Diệp Huyên hơi nhíu mày: “Chỉ là hình chiếu thôi ư?” <br>Advertisement <br>Tiểu Đạo gật đầu. <br>Diệp Huyên hỏi: “Vật thật ở chỗ cô sao?” <br><br>Tiểu Đạo chớp mắt, sau đó nói: “Không có ở đây!” <br>Diệp Huyên: “…” <br>Tiểu Đạo bấm tay, một luồng sáng trắng bay vào giữa chân mày Diệp Huyên: “Đây là địa chỉ, đi theo nó là được!” <br>Diệp Huyên hơi do dự, nhắc lại lần nữa: “Nơi đó thật sự rất nguy hiểm đó!” <br>Tiểu Đạo trừng hắn: “Ngươi không đi đúng không?” <br>Diệp Huyên vội nói: “Đi!” <br>Nói xong, hắn nhận lấy cái lồng đó, xoay người rời đi. <br>Tiểu Đạo lắc đầu cười, xoay người đi vào trong quầy. <br>Lúc này, một ông lão đột nhiên xuất hiện trước cửa. <br>Ông lão mặc một bộ hắc bào rộng, mái tóc bạc phơ, mắt sắc như đao, vô cùng sắc bén. <br>Ông lão nhìn Tiểu Đạo: “Các hạ là gì của Diệp Huyên?” <br> Tiểu Đạo vung tay phải lên. <br>Oanh! <br>Ông lão híp mắt lại, nâng tay phải lên! <br>Ầm! <br>Tay phải của lão ta lập tức nổ tung, cùng lúc đó, lão ta đã lùi tới ngoài cửa! <br>Ông lão nhìn chằm chằm Tiểu Đạo ở sau quầy: “Rốt cuộc các hạ là ai!” <br>Tiểu Đạo ngẩng đầu lên nhìn ông lão, cười nói: “Ông đoán xem!” <br>Ông lão trầm giọng nói: “Có lẽ các hạ cũng biết người hộ đạo chúng ta!” <br>Tiểu Đạo gật đầu: “Biết, hơn nữa còn hiểu rất rõ!” <br>Ông lão híp mắt: “Hiểu rất rõ?” <br>Tiểu Đạo cười nói: “Đạo chủ đời thứ nhất của các ông tên là Lâm Lang, đúng không?” <br>Nghe vậy, ông lão trợn mắt: “Cô…” <br>"}