{"title":"Chương 3582: “Nàng ta rốt cuộc mạnh đến đâu?\"  ","content":"Tiểu Đạo lắc đầu thở dài: “Lúc trước khi ta biết hắn, hắn còn là một thằng nhóc mặc quần yếm! Đương nhiên cũng không thể không nói hắn thật sự là một nhân tài, sau này mới có thể phát triển được như thế! Nếu không phải trong lòng hắn có chấp niệm, hơn nữa còn không thể nhìn thoáng, không thể buông bỏ, thì có lẽ hắn đã có thể tiến thêm một bước nữa rồi!” <br>Ông lão trầm giọng nói: “Rốt cuộc các hạ là ai?” <br>Tiểu Đạo cười khẽ: “Ông nhất định muốn biết à?” <br>Advertisement <br>Ông lão gật đầu: “Lão phu thật sự thấy tò mò!” <br>Tiểu Đạo nói: “Vào thời đại của ta, vũ trụ Ngũ Duy còn chưa xuất hiện đâu!” <br> Nghe vậy, ông lão trợn mắt, một khắc sau, đầu của lão ta im hơi lặng tiếng rơi xuống!<br>Trong tiệm cầm đồ Thiên Đạo, Tiểu Đạo tiếp tục lật xem một quyển sổ nhỏ, bên trong ghi lại tên của những người mắc nợ nàng ta. <br>Xem ra nàng ta đã \"cho vay\" khá nhiều từ trước đến nay rồi. <br>Đúng lúc này, một người xuất hiện ngoài cửa, chính là Diêm Đế của Diêm Điện. <br>Ông ta nhìn thi thể trước mặt, chần chừ một hồi rồi cung kính thi lễ với người ngồi phía trong: “Tiểu Đạo tiền bối, đây là?\" <br>Nàng ta mỉm cười: “Người hộ đạo”. <br>Diêm Đế bước vào trong tiệm cầm đồ, hạ giọng hỏi: “Bọn họ rốt cuộc là thế lực ra sao?\" <br>Tiểu Đạo đặt quyển sổ trong tay xuống, nhìn ông ta: “Ta biết ý của ngươi. Ngươi muốn kết thiện duyên với Diệp Huyên đúng không?\" <br>Diêm Đế gật đầu, nhưng Tiểu Đạo lại lắc đầu: “Thường ngày các ngươi có thể hỗ trợ hắn một chút, nhưng đừng đặt hy vọng của toàn bộ tông môn lên người hắn”. <br>\"Vì sao?\", Diêm Đế ra chiều khó hiểu. <br>Tiểu Đạo cười: “Bởi vì nhân quả trên người hắn quá mạnh. Nếu đặt cược toàn bộ tông môn lên người hắn, các ngươi có thể sẽ trắng tay. Đơn giản mà nói thì là do các ngươi yếu, hiểu chưa?\" <br> Thấy đối phương lặng thinh, nàng ta tiếp lời: “Lấy người hộ đạo làm ví dụ đi, họ là một thế lực rất xa xưa, thực lực cực kỳ mạnh, đến nỗi ngươi không thể tưởng tượng. Diêm Điện ngươi tuyệt đối không thể chống lại họ”. <br>Diêm Đế hạ giọng: “Tiền bối, Diệp Huyên này rốt cuộc là người nào?\" <br>Tiểu Đạo nhẹ giọng đáp: “Một người mà ta cũng không thể trêu vào”. <br>Nghe vậy, Diêm Đế đột ngột ngẩng phắt lên: “Việc này...” <br>Tiểu Đạo cong môi: “Trong lòng các ngươi, ta là người lợi hại vô cùng, không gì không biết, không gì không thể. Nhưng thật ra, nếu so với cô gái váy trắng sau lưng hắn...” <br>Nàng ta nói đến đây thì lắc đầu: “Đó là một người không nằm trong quy tắc ở đây”. <br>Diệp Huyên hạ giọng: “Nàng ta rốt cuộc mạnh đến đâu?\" <br>\"Không thể biết”. <br>Diêm Đế cau mày: “Không thể ư?\" <br>Tiểu Đạo nháy mắt: “Chính là không biết đấy. Sức mạnh của nàng ta đã vượt khỏi hiểu biết của ta về cảnh giới, với ta nói cho ngươi nghe một<br><br>"}