{"title":"Chương 3583: “Tại ngu đó”.  ","content":" Diêm Đế khẽ thi lễ: “Đa tạ Tiểu Đạo cô nương chỉ điểm”. <br>Tiểu Đạo lại nói: “Còn Phù Đồ cổ tộc...” <br>Advertisement <br>Diêm Đế vội nói: “Chúng ta sẽ không chèn ép họ”. <br>Tiểu Đạo gật đầu: “Họ đã không thể gây uy hiếp đến các ngươi nữa, tha cho họ một đường sống đi”. <br><br>\"Vâng”. <br>Tiểu Đạo nhìn thi thể bên ngoài cửa hiệu, lắc đầu cười: “Mấy tên hộ đạo này còn chuyển mũi dùi sang ta cơ đấy, sống lâu quá phát chán rồi sao?\" <br>Diêm Đế nói sau một hồi do dự: “Tiểu Đạo tiền bối, nếu cô gái váy trắng kia đã mạnh như vậy, vì sao những người này vẫn còn nhằm vào Diệp Huyên?\" <br>Tiểu Đạo chớp mắt: “Tại ngu đó”. <br>Diêm Đế hóa đá, lại nghe nàng ta cười: “Thật ra thì họ căn bản không biết sức mạnh chân chính của nàng kia, với lại họ đến từ thời cổ đại, đã từng làm ra rất nhiều việc kinh thiên động địa, thêm cả cái thói cao cao tại thượng của mình nên ai đấy nếu kiêu ngạo vô cùng. Nói ngắn lại, khi một người đạt đến trình độ nhất định thì sẽ sinh lòng tự phụ, mà bọn họ lại là vô cùng tự phụ. Trừ cái vị từng là Thiên Đạo tối cao kia ra, bọn họ không để ai vào mắt cả, nên cũng sẽ không sợ Diệp Huyên”. <br>Diêm Đế im lặng một phen mới cất tiếng: “Ngay cả tiền bối, họ cũng không thèm để vào mắt ư?\" <br>Tiểu Đạo cười: “Họ mà có thì đã không cho người đến quấy rầy ta rồi”. <br>Diêm Đế hạ giọng: “Theo lý mà nói, một thế lực xa xưa thế này hẳn phải biết Tiểu Đạo cô nương”. <br>Tiểu Đạo cong môi: “Thôi không nói họ nữa, chốc nữa ngươi đi thì nhớ kéo cái xác kia đi giúp ta luôn nhé, để ở đây tanh quá”. <br><br>Diêm Đế gật đầu rồi lui ra, để lại Tiểu Đạo ngồi trong tiệm cầm đồ. Sau một hồi im lặng, nàng ta lắc đầu thở dài. <br>... <br>Sau khi rời khỏi ngục tối Vô Biên, Diệp Huyên đi theo hướng dẫn của Tiểu Đạo đến một ngọn núi hoang nọ. Hắn quan sát bốn phía, thấy nơi nơi đều là núi, trên đỉnh có sương mù lượn lờ. <br>Khoảng nửa giờ sau, hắn đi đến một tòa thành cũ kỹ, diện tích không lớn nhưng trông xập xệ vô cùng, bốn phía rải rác vô số thi thể. <br>Hắn nhìn lên, thấy trên cổng có ghi mấy chữ lớn: Cổ Chiến Thành. <br>Diệp Huyên vừa đi đến cổng thành đã cảm nhận được một luồng khí lạnh toát ập vào mặt. Hắn nhìn sang bên phải, thấy nơi góc tường có một người thanh niên đang quan sát hắn. <br>Người kia thấy Diệp Huyên nhìn sang thì sửng sốt, sau đó toàn bộ địch ý trong mắt biến mất. Hắn ta khẽ gật đầu với Diệp Huyên rồi xoay người rời đi. <br>Diệp Huyên cau mày: “Hắn biết ta à?\" <br>Nhưng hắn không nghĩ ngợi nữa mà cất bước đi vào. Trong thành là một chốn lộn xộn, kiến trúc bốn phía đã mục nát, nhìn đâu cũng thấy thi thể la liệt.<br>"}