{"title":"Chương 3584: Thần hồn câu diệt.  ","content":" Đúng lúc ấy, một tiếng nổ truyền tới từ nơi gần đó. Diệp Huyên ngẩng đầu, nhìn thấy một bóng người nện xuống trước mặt hắn. Đó là một cô gái mặc chiếc váy ôm sát, cặp mắt và đôi mày xinh đẹp như một bức họa. <br>Mà cách đó không xa, một người đàn ông cao to vạm vỡ đi đến. <br>Cô gái thoắt cái đứng dậy, nhìn sang Diệp Huyên. Hắn lập tức lùi lại: “Ta chỉ đi ngang qua thôi”. <br>Ả ta hạ giọng nói: “Xin vị công tử này giúp đỡ”. <br>Advertisement <br>Diệp Huyên lắc đầu nguầy nguậy: “Cô nương đừng nói đùa, ta chỉ đi ngang nơi này thôi”. <br>Làm anh hùng cứu mỹ nhân á? <br><br>Không nhé. <br>Nơi này nhìn thôi đã thấy loạn lạc rồi, đừng tự kiếm chuyện cho mình mới là đúng. Hơn nữa, chưa chắc gì cô gái này đã là người tốt. <br>Một khi chưa rõ tình huống thì đừng có chõ mũi xía tay vào chuyện người khác. <br>Sắc mặt cô gái kia trở nên khó xem, mà người đàn ông cao lớn kia lại ôm quyền với Diệp Huyên: “Các hạ, đây là việc giữa ta và ả, mong các hạ đừng nhúng tay”. <br>Diệp Huyên gật đầu: “Ta không xen vào đâu, hai người cứ tiếp tục”. <br>Thấy hắn lui sang một bên, cô gái kia bắn một ánh mắt lạnh lùng sang. <br>Cảm nhận được địch ý trong đó, hắn không khỏi cau mày. Cái gì vậy? <br>Người đàn ông thô kệch nói với cô gái: “Lãnh Diễm, ngươi độc ác lắm! Rõ ràng đã nói sẽ chia đều những gì lấy được ở chiến trường cổ, nào ngờ ngươi lại muốn ôm trọn, lại còn giết Liễu Thanh”. <br>Cô gái tên Lãnh Diễm lạnh nhạt nói: “Lý Khiếu, nếu ta là ngươi thì sẽ lập tức rời đi, may ra còn một đường sống”. <br>Lý Khiếu cười khẩy: “Ngươi tưởng ta đang dọa suông à?\" <br>Gã nói xong thì lập tức ra tay. Nào ngờ một ông lão bất thình lình xuất hiện khiến gã biến sắc, vung nắm đấm ra, không ngờ lại bị hất văng ra ngoài, rớt phịch xuống một đống đổ nát. <br> Uỳnh! <br>Mặt đất chấn động kịch liệt. <br>Lý Khiếu đang giãy giụa đứng dậy thì ông lão kia bỗng tung ra một quyền từ đằng xa. Một luồng sức mạnh linh hồn khủng khiếp ngùn ngụt tuôn trào, Lý Khiếu chưa kịp phản ứng thì thân xác đã vỡ nát, chỉ còn lại linh hồn. <br>Ông lão cười gằn, đoạn vung tay lên, một dấu tay mờ mờ chặn đường Lý Khiếu. Sau đó ông ta hé miệng hút vào một hơi, nuốt trọn linh hồn Lý Khiếu vào miệng. <br>Thần hồn câu diệt. <br>Diệp Huyên không khỏi nhìn ông lão. <br>Thì ra là một hồn tu, hiếm khi thấy có người tu luyện theo lối này. <br>Ông lão đi đến. Cô gái kia khẽ nhếch môi, bắt tay ông ta, cười nói: “Ông mà đến chậm thêm chút nữa là ta đã không còn ở đây rồi”. <br>Ả ta còn cố tình dùng một số vị trí khác cọ cọ tay đối phương. <br>Diệp Huyên không khỏi trợn mắt khi nhận ra quan hệ hai người này không tầm thường chút nào. <br>Bỗng giọng cười khà khà của tầng chín vang lên: “Trâu già gặm cỏ non kìa, hê hê”. <br>Diệp Huyên lắc đầu cười nhạt, nhưng hắn không có hứng thú xen vào việc người khác, bèn lập tức rời đi. <br>"}