{"title":"Chương 3585: Bất kỳ điều gì ư?  ","content":" Ngờ đâu ả Lãnh Diễm kia bỗng lên tiếng: “Chậm đã”. <br>Diệp Huyên quay lại: “Có chuyện gì sao cô nương?\" <br>Lãnh Diễm đi đến trước mặt hắn, nở nụ cười: “Bây giờ đã thấy hối hận chưa?\" <br>Diệp Huyên hơi ngớ ra: “Hối hận gì cơ?\" <br>Advertisement <br>\"Nếu ban nãy ngươi giúp ta thì đã có thể kết thiện duyên với ta, nhưng bây giờ...” <br>Ả cười lạnh rồi nhìn hắn: “Ngươi phải trả giá!\" <br>Diệp Huyên không khỏi cau mày: “Cô có bị bệnh không? Tại sao ta cứ phải giúp cô mới được?\" <br><br>\"Ta muốn ngươi phải hối hận vì đã không giúp ta!\" <br>Diệp Huyên lắc đầu: “Trước kia ta luôn cho rằng đã tu luyện thì trí tuệ cũng không thể kém, bây giờ mới biết mạnh và ngu là hai phạm trù khác nhau”. <br>Đôi mắt Lãnh Diễm nheo lại: “Cái mồm phách lối đấy, ngươi-\" <br>Đúng lúc ấy, Diệp Huyên vung tay. <br>Chát! <br>Lãnh Diễm còn chưa kịp phản ứng đã ăn một tát của Diệp Huyên, bay tít ra xa hơn trăm trượng. <br>Khi đứng lên, ả ngây ra như phỗng. <br>Vậy mà ả không thể đánh trả ư? <br>Bỗng nhiên ả dần bình tĩnh lại khi nhận ra thiếu niên này tuyệt đối không phải người thường. <br>Khi ả nhìn ông lão, ông ta xoáy đôi mắt sâu hoắm vào Diệp Huyên rồi ôm quyền nói: “Các hạ rất mạnh”. <br>Diệp Huyên cười: “Ông có định trả thù cho cô ta không?\" <br>Ông ta nhìn Lãnh Diễm rồi nói: “Nàng đắc tội các hạ, muốn xử trí thế nào cứ tùy ý”. <br>Những lời này khiến Lãnh Diễm tái mặt. <br>Ả biết, ông ta đã quyết định vứt bỏ ả rồi. <br><br>Vì sao? <br>Chỉ có thể là vì người này sở hữu sức mạnh siêu quần. <br>Diệp Huyên nhìn ông lão, không ngờ rằng ông ta lại dứt khoát từ bỏ cô gái kia như vậy. <br>Hắn lắc đầu, đoạn hỏi ả: “Cô nói xem ta nên trừng phạt thế nào đây?\" <br>Mặt Lãnh Diễm trắng bệch, sau một phen chần chừ thì chậm rãi quỳ xuống: “Nô tỳ nguyện làm bất kỳ điều gì vì công tử”. <br>Bất kỳ điều gì ư? <br>Sắc mặt Diệp Huyên trở nên kỳ quặc. <br>Đúng lúc ấy, vài luồng hơi thở hùng mạnh bỗng xuất hiện bốn phía, thẳng hướng Diệp Huyên. <br>Hắn cau mày. Có người đang nhằm vào hắn ư? <br>Bỗng ông lão kia bật cười: “Các hạ, người của ta đến rồi, ta đổi ý”. <br>Tác giả có lời muốn nói: <br><br><br>"}