{"title":"Chương 3586: Diệp Huyên chỉ cười khẩy một tiếng rồi rời đi.  ","content":" Ai nấy đều sở hữu khí tức vô cùng mạnh mẽ, tất cả thần thức đều đặt mục tiêu trên người Diệp Huyên. <br>Đổi ý ư? <br>Sắc mặt Diệp Huyên có phần kỳ quái, trước khi nhìn sang Lãnh Diễm với nụ cười như có như không. <br>Ả ta chần chừ một khoảng rồi đứng lên, lùi sang một bên. <br>Advertisement <br>Diệp Huyên quay lại, nghe ông lão cười hỏi: “Không biết các hạ xưng hô thế nào?\" <br>Hắn mỉm cười: “Diệp Huyên”. <br><br>\"Chưa nghe bao giờ”. <br>Đối phương nói sau một hồi trầm ngâm rồi bật cười: “Xem ra cũng chỉ là hạng vô danh tiểu tốt mà thôi, cứ việc giết”. <br>Vô cùng huỵch toẹt. <br>Diệp Huyên bật cười. Một khắc sau, hắn biến mất tại chỗ. <br>Xoẹt! <br>Một tia kiếm quang lóe lên. <br>Ông lão biến sắc, nắm chặt tay phải lại rồi tung ra. Một luồng sức mạnh linh hồn hùng hậu tuôn trào theo nắm đấm. <br>Nhưng khi chạm đến kiếm của Diệp Huyên, nó lập tức tan thành hư vô. <br>Ông lão hoảng hốt. Chỉ một khắc sau, thanh kiếm đã đâm xuyên cổ họng ông ta. <br>Phập! <br>Máu phun ra như suối. Linh hồn ông ta toan chạy rồi rồi kinh hãi nhận ra không thể cử động. <br>Bởi thanh kiếm mà Diệp Huyên sử dụng là Trấn Hồn. <br><br>Ông ta trợn trừng nhìn hắn: “Ta là trưởng lão Thiên Hồn Tông. Ngươi dám giết ta ư?\" <br>Diệp Huyên gật đầu: “Dám chứ!\" <br>Nói xong, hắn vung tay phải lên, để kiếm Trấn Hồn nuốt trọn linh hồn đối phương. <br>Sau đó, hắn thu kiếm về, nhìn những cường giả còn lại. Bọn họ tái mặt, vội vàng lùi lại. Diệp Huyên nhếch môi, vung tay lên, Trấn Hồn biến thành một tia kiếm quang. <br>Xoẹt xoẹt xoẹt xoẹt xoẹt! <br>Năm cái đầu đồng loạt bay ra ngoài, chỉ còn lại Diệp Huyên và Lãnh Diễm. <br>Hắn vừa đưa mắt sang, ả ta đã mặt cắt không còn hột máu, cuống quít thụt lùi. <br>Diệp Huyên chỉ cười khẩy một tiếng rồi rời đi. <br>Lãnh Diễm thấy vậy thì không khỏi thở phào. Ả nhìn những thi thể không đầu khắp nơi rồi lập tức biến mất ở nơi xa. <br>... <br>Diệp Huyên bước vào tòa thành, chỉ trong chốc lát đã đi đến trung tâm. Nơi đó có một truyền tống trận đi đến chiến trường cổ, nhưng đã bị cường giả canh giữ. <br>"}