{"title":"Chương 3587: \"Gọi ta A Kỳ là được”.  ","content":" Hắn vừa đi đến trước truyền tống trận, một ông lão áo vải thô đã xuất hiện hỏi: “Có giấy thông hành không?\" <br>Diệp Huyên do dự rồi nói: “Tiểu Đạo cô nương bảo ta đến đây”. <br>Ông lão nhìn hắn: “Không quen”. <br>Không quen ư? <br>Advertisement <br>Diệp Huyên đớ người. <br>Những người này không biết Tiểu Đạo là ai sao? <br> <br>Thế thì nàng ta sống ẩn dật quá rồi đấy! <br>Ông lão lại nói: “Không có giấy thông hành thì đi mau đi”. <br>Diệp Huyên: “Phải đến đâu để lấy được nó?\" <br>\"Biết thì biết, không biết thì không biết, hỏi hỏi cái gì?\" <br>Diệp Huyên: “...” <br>\"Đi mau đi!\", ông ta lại giục. <br>Diệp Huyên đành gật đầu rồi xoay gót, chỉ trong chốc lát đã biến mất ở nơi xa. <br>Không bao lâu sau, truyền tống trận chợt run lên nhè nhẹ. Ông lão áo vải khẽ nhíu mày, nhìn nó với vẻ nghi hoặc. <br>... <br>Diệp Huyên đương nhiên sẽ không tốn thời gian đi tìm giấy thông hành gì rồi. Giờ phút này, hắn đang ở trong một đường truyền tống. Sau khi sử dụng đôi cánh ác ma, tốc độ của hắn đã đạt đến giới hạn vô cực của con người, nhanh chóng thâm nhập vào đường truyền mà không bị ông lão kia phát hiện. <br>Trong thông đạo dẫn đến chiến trường cổ, Diệp Huyên khép hờ mắt, tĩnh khí ngưng thần. <br>Không biết qua bao lâu sau, hắn mở mắt ra, nhìn thấy mình đang đứng bên bờ một con sông. Bốn phía là những đỉnh núi cao liên tu bất tận, mà trước mặt hắn không xa là một pho tượng khổng lồ, cao bằng mười mấy người trưởng thành. <br><br>Hơn phân nửa pho tượng đều chìm xuống sông, trông cũ kỹ vô cùng, lại còn mất một cánh tay. <br>Diệp Huyên quan sát nó một hồi rồi khẽ cất giọng: “Đây là ác ma hay thần linh?\" <br>\"Thần linh”. <br>Một giọng nói bỗng vang lên từ phía sau. <br>Diệp Huyên quay lại, nhìn thấy một cô gái đang chậm rãi đi đến. <br>Nàng ta ước chừng hai mươi tuổi, mặc váy dài trắng tinh, tay nắm một thanh trường đao. <br>Diệp Huyên nhìn nhìn, thấy trên mặt nàng ta là một chiếc mặt nạ trắng, che đi dung mạo thật sự. <br>Hắn cười hỏi: “Cô nương là?\" <br>\"Gọi ta A Kỳ là được”. <br>Hắn gật đầu: “A Kỳ cô nương vừa nói đây là thần linh?\" <br>Nàng ta gật đầu: “Một vị thần đến từ thời cổ đại, hình như được gọi là Cự Thần Linh, sức mạnh khổng lồ, có thể chống đỡ trời đất”. <br>Nghe vậy, Diệp Huyên đi đến trước pho tượng, khẽ chạm vào một cái. Nhưng sau đó, hắn lắc đầu với vẻ thất vọng. Pho tượng này được làm từ đá thường, chẳng có gì quý giá. <br>"}