{"title":"Chương 3588: \"Là nơi Tiên Tri từng sáng lập ư?\"  ","content":" Bỗng A Kỳ lên tiếng: “Ngươi vừa mới đến đây ư?\" <br>Diệp Huyên thu hồi suy nghĩ, gật đầu: “Vừa vào”. <br>\"Có hứng thú hợp tác không?\" <br>Diệp Huyên nhìn nàng ta: “Hợp tác là sao?\"<br>Advertisement <br>A Kỳ chỉ về bên phải: “Bên kia có một bí cảnh vừa xuất hiện, có muốn hợp tác với nhau không?\" <br>Diệp Huyên nhếch môi: “Cô tin ta sao?\" <br>\"Chỉ là hợp tác mà thôi”. <br> <br>Diệp Huyên suy nghĩ một hồi rồi gật đầu: “Được”. <br>\"Theo ta”. <br>A Kỳ nói rồi xoay người rời đi, Diệp Huyên nối bước. <br>Trên đường, Diệp Huyên tự hỏi trong lòng: “Tiền bối, nàng ta có nguy hiểm không?\" <br>Hắn không cảm nhận được hơi thở của A Kỳ, mà đối phương chắc chắn không đạt đến trình độ như Tiểu Đạo. <br>Tầng chín cười đáp: “Ngươi đoán xem”. <br>Diệp Huyên không khỏi sạm mặt: “Tiền bối đừng như vậy”. <br>Đối phương lại càng cười khà khà: “Ta biết nơi nào trong này an toàn nhất, nơi nào nguy hiểm nhất, nhưng ta không nói đâu, he he...” <br>Diệp Huyên: “...” <br>Bỗng, A Kỳ lên tiếng: “Các hạ là kiếm tu sao?\" <br>Diệp Huyên kinh ngạc: “Cô nhận ra?\" <br>Nàng ta gật đầu: “Trên người ngươi có khí tức của kiếm ý”. <br>\"Vậy cô là đao tu?\" <br>A Kỳ nhìn đao trong tay, gật đầu: “Phải”. <br> <br>Diệp Huyên không khỏi quan sát nàng ta: “A Kỳ cô nương từ đâu mà đến?\" <br>Thấy nàng ta không đáp, hắn chỉ cười: “Chỉ hỏi một chút thôi, không có ý gì”. <br>\"Thiên Tông”, A Kỳ nói. <br>Diệp Huyên không khỏi cau mày, hắn chưa từng nghe hai chữ này bao giờ. <br>A Kỳ nhìn sang: “Chưa nghe bao giờ sao?\" <br>\"Phải”, hắn gật đầu. <br>\"Vậy ngươi đến từ đâu?\" <br>Diệp Huyên suy tư một chút rồi nói: “Thư viện Vạn Duy”. <br>\"Là nơi Tiên Tri từng sáng lập ư?\" <br>Diệp Huyên gật đầu: “Đúng vậy, cô cũng biết Tiên Tri sao?\" <br>A Kỳ nhìn hắn: “Cường giả tuyệt thế năm ấy, chư thiên vạn giới này có ai không biết?\" <br>Diệp Huyên im lặng. <br>Thật ra, cho đến lúc này hắn cũng không biết vũ trụ Ngũ Duy này rộng lớn đến mức nào. <br>A Kỳ rất mạnh, chứng tỏ Thiên Tông cũng là một thế lực không kém, vậy mà hắn chưa từng nghe đến. <br>"}