{"title":"Chương 3589: “Cùng vào chứ?\"  ","content":" Bỗng A Kỳ lên tiếng: “Thư viện Vạn Duy đang do ai làm viện trưởng?\" <br>Diệp Huyên: “Phu tử”. <br>Nàng ta gật đầu: “Nghe nói bọn họ có một món báu vật, tên là thư phòng Vạn Duy, hình như đang ở..”. <br>\"Trong tay ta”, Diệp Huyên cười đáp. <br>Advertisement <br>A Kỳ nhìn hắn một cái rồi im lặng. <br>Hai người tiếp tục đi về trước. <br> Chừng nửa giờ sau, A Kỳ dừng lại, nhìn về một ngọn núi cách đó không xa, có bày mấy pho tượng đá ở trước. <br>A Kỳ: “Chính là nơi kia. Trong lòng núi này từng là nơi cư ngụ của một vị thần, nhưng đã bỏ mạng sau trận đại chiến ban sơ ấy”. <br>Diệp Huyên hỏi: “Có nguy hiểm không?\" <br>Nàng ta gật đầu: “Chắc chắn có. Nơi này đã được phát hiện từ trước rồi nhưng không có ai vào”. <br>Diệp Huyên nhìn vào trong lòng núi, hỏi thầm: “Tiền bối có cảm nhận được tình hình bên trong không?\" <br>Tầng chín: “An toàn! Không có gì hết! Vào đê!\" <br>Diệp Huyên đen hết cả mặt. <br>Cái quái gì thế này? Người này rõ ràng muốn bịp hắn! <br>A Kỳ lên tiếng: “Chúng ta vào thôi”. <br>Diệp Huyên gật đầu. <br>Hai người chẳng mất bao lâu đã đi đến trước lòng núi, nhìn vào chỉ thấy một màu đen nhánh. <br>Diệp Huyên đưa thần thức vào trong dò xét, nào ngờ chỉ vừa xâm nhập đã biến mất. <br>Hắn không khỏi nhăn mày. <br> A Kỳ lên tiếng: “Vô dụng thôi. Nơi này rất đặc biệt, thần thức không vào được”. <br>Diệp Huyên nhìn sang: “Cùng vào chứ?\" <br>Nàng ta gật đầu. <br>Sau khi đi và lòng núi, Diệp Huyên bỗng cảm nhận được một luồng áp lực vô hình dồn xuống. <br>Hắn không khỏi cau mày, nghĩ thầm nơi này không đơn giản. <br>Bỗng tiếng A Kỳ vang lên: “Ta cảm giác được đằng trước có thứ gì, đi thôi!\" <br>Nàng ta tăng tốc, Diệp Huyên cũng làm theo. <br>Một chốc sau, hai người đã đi vào sâu trong lòng núi. Không gian bốn phía vẫn đen đặc một màu, không thấy được gì, nhưng hai người đều là người tu hành nên cũng không gặp cản trở. <br>Bỗng nhiên, A Kỳ dừng bước, nhìn sang Diệp Huyên. Hắn cười hỏi: “Sao vậy, A Kỳ cô nương?\" <br>Nàng ta nhoẻn môi: “Ai cũng nói ngươi thông minh, ta lại thấy không phải”. <br>Diệp Huyên vẫn duy trì nụ cười: “Cô nương nói vậy là có ý gì?\" <br>A Kỳ lùi về<br><br>"}