{"title":"Chương 3590: “Vậy ngươi ra tay thử xem”.  ","content":" A Kỳ chỉ cười: “Ngươi nói thử xem”. <br>Diệp Huyên hạ giọng: “A Kỳ cô nương, ta chỉ muốn biết một điều trước khi chết, các người rốt cuộc là ai?\" <br>A Kỳ cười: “Phù Đồ cổ tộc”. <br>Bốn chữ này khiến đôi mắt Diệp Huyên nheo lại. Đúng lúc ấy, ở tiệm cầm đồ xa xôi tại ngục tối Vô Biên, Tiểu Đạo đang nằm bò trên quầy bỗng ngẩng đầu lên, hai mắt tràn ngập băng giá: “Định giỡn mặt ta à?\"<br>Advertisement <br>Phù Đồ cổ tộc. <br>Trong sơn động, Diệp Huyên không nói gì. <br><br>Hắn vốn cho rằng những người này là người hộ đạo, nào ngờ lại là Phù Đồ cổ tộc. <br>Hắn lắc đầu cười: “Vẫn nên nhổ cỏ tận gốc mới phải”. <br>Không đuổi tận giết tuyệt, nhất định sẽ có hậu hoạn. <br>A Kỳ: “Hối hận rồi chứ?\" <br>Hắn cười: “Hơi hơi”. <br>A Kỳ đi đến trước mặt hắn: “Diệp Huyên, Phù Đồ cổ tộc ta vốn không thù không oán với ngươi, vậy mà Tiểu Đạo ngươi dẫn theo kia lại bức tử những cường giả đứng đầu tộc ta. Ngươi cũng thật là độc ác đấy!\" <br>Diệp Huyên lắc đầu cười: “Cô phải hiểu rõ điều này, là Phù Đồ tộc của cô hại bạn ta trước chứ không phải Diệp Huyên ta chủ động trêu chọc các người, hiểu chưa?\" <br>Sắc mặt A Kỳ dần trở nên dữ tợn: “Nhưng bạn ngươi vẫn còn sống tốt, chúng ta lại mất đi những cường giả mạnh nhất!\" <br>Diệp Huyên nhếch môi: “Nếu chúng ta không có sức mạnh ngần ấy thì người mất mạng chính là chúng ta. Mà cô khi ấy liệu có đến chất vấn Phù Đồ cổ tộc như bây giờ không? Chắc chắn là không”. <br>A Kỳ bỗng bật cười: “Ngươi nói rất phải. Thế giới này kẻ thắng làm vua, Phù Đồ cổ tộc ta yếu hơn nên đáng bị diệt tộc. Nhưng bây giờ thì sao? Diệp Huyên, ta rất muốn biết suy nghĩ của ngươi vào lúc này đấy”. <br>Diệp Huyên chớp mắt: “Ta chỉ nghĩ là các người không thích sống nữa sao?\" <br> Nghe vậy, đôi mắt A Kỳ nheo lại: “Vậy ngươi ra tay thử xem”. <br>Diệp Huyên lập tức siết tay lại. <br>Uỳnh! <br>Một luồng sức mạnh khổng lồ ngưng tụ trên tay phải hắn. Nào ngờ những sợi xích đỏ quấn quanh người hắn bỗng run lên, từng luồng sức mạnh bí ẩn đỏ chói không ngừng tuôn vào cơ thể hắn. <br>Chỉ trong giây lát, sức mạnh của Diệp Huyên đã tan biến. <br>Những sợi xích này có bất thường! Hắn không khỏi cau mày. <br>A Kỳ cười: “Đây chính là Cấm Linh Tù Trận của Thiên Tông ta, đừng nói là ngươi, cho dù có là Tiểu Đạo cũng không thể vận dụng bất kỳ sức mạnh nào khi bị vây nhốt”. <br>Diệp Huyên lắc đầu: “Ta thừa nhận những thứ này không tệ, nhưng cô nói thế là hơi khoác lác rồi”. <br>A Kỳ đang toan mở miệng thì bỗng thấy một người đàn ông trung niên đi đến từ đằng xa, bèn vội vàng thi lễ: “Đại trưởng lão”. <br>Đây chính là Đại trưởng lão Thiên Tông, Thiên Kỳ. <br>Ông ta đi đến trước mặt Diệp Huyên, khẽ mỉm cười: “Diệp công tử”. <br>Diệp Huyên cũng cười đáp: “Ta còn tự hỏi Phù Đồ cổ tộc làm sao mà dám đụng vào ta, thì ra là đã có chỗ chống lưng”. <br>"}