{"title":"Chương 3591: Chỉ muốn uống rượu phạt”.  ","content":" Thiên Kỳ: “Diệp công tử, chúng ta muốn thực hiện một giao dịch cùng ngươi. Chúng ta muốn hai thứ ở trong tay ngươi là thư phòng Vạn Duy và tháp Giới Ngục, nhưng theo ta biết, chúng đã nhận ngươi làm chủ. Muốn mở cửa thư phòng phải được chủ nhân cho phép, Diệp công tử có thể giúp chúng ta việc nhỏ này được chứ? Dĩ nhiên, chúng ta sẽ không nhờ vả suông. Sau khi có được thư phòng, chúng ta sẽ cho công tử chết đẹp một tí, không đến nỗi mất thể diện”. <br>Thấy Diệp Huyên im lặng, ông ta tiếp lời: “Nếu công tử không đồng ý... Ta vẫn đề nghị công tử nên phối hợp với chúng ta thì hơn. Ngoài ra, Diệp công tử cũng đừng phí công cầu cứu hay phản kháng. Chúng ta đã bỏ ra cái giá rất đắt để bắt giữ ngươi, ngươi sẽ không thể truyền bất kỳ tin tức gì ra ngoài. Cho dù người đến có là cô gái váy trắng kia, chúng ta cũng có cách đối phó”. <br>Diệp Huyên nhìn ông ta: “Các ngươi biết nàng ấy?\" <br>Advertisement <br>Thiên Kỳ cười: “Tất nhiên. Để đối phó ngươi, chúng ta bắt buộc phải điều tra ngọn ngành về ngươi”. <br>Hắn cười: “Vậy các ngươi không sợ nàng sao?\" <br><br>Thiên Kỳ: “Nàng ta cũng chỉ là người, có chút mạnh hơn người thường mà thôi, có gì phải sợ?\" <br>Diệp Huyên gật đầu: “Ông nói rất có lý, nhưng...” <br>Khóe môi hắn vểnh lên: “Các ngươi đánh giá thấp ta rồi!\" <br>Vừa dứt lời, một tiếng kiếm ngân réo rắt vang khắp hang động, một thanh kiếm bay vút ra từ trong người Diệp Huyên. <br>Kiếm Thiên Tru xuất hiện, nện lên những sợi xích. <br>Choang! <br>Chúng run lên bần bật nhưng chỉ nứt ra chứ không vỡ <br>Thiên Kỳ cười: “Xích này do đại trận ngưng tụ mà thành, cho dù kiếm của ngươi có siêu phàm đến đâu cũng không thể lập tức chém vỡ chúng”. <br>Sau đó, nụ cười trên gương mặt ông ta dần biến mất: “Đây là cơ hội cuối cùng, Diệp công tử, đừng chọn sai!\" <br>Diệp Huyên cười: “Đánh ta đi!\" <br>Đôi mắt Thiên Kỳ khẽ nheo lại: “Xem ra Diệp công tử đây không thích uống rượu mời, chỉ muốn uống rượu phạt”. <br><br>Ông ta đưa tay ra, một ngọn lửa trắng ởn xuất hiện: “Công tử có biết đây là..”. <br>Diệp Huyên bật cười: “Bớt nói nhảm! Đánh đi!\" <br>Thiên Kỳ nhìn hắn một cái, một giây sau đã ấn ngọn lửa vào người hắn. <br>Uỳnh! <br>Cả người Diệp Huyên bốc cháy, nhưng hắn lại chẳng có chút mệnh hệ gì. <br>Bởi vì ngọn lửa này hiển nhiên không cao cấp bằng giáp Chúc Long. <br>Thấy vậy, sắc mặt Thiên Kỳ trở nên khó coi vô cùng. Ông ta biết Diệp Huyên có một món bảo giáp trên người, chỉ không ngờ rằng nó lại lợi hại đến vậy. <br>Ông ta mở miệng ra định nói gì đó thì Diệp Huyên đã gầm lên. <br>Uỳnh! <br>Một luồng kiếm ý khổng lồ tuôn trào từ cơ thể hắn.<br>"}