{"title":"Chương 3592: Là ai làm?  ","content":" Ầm! <br>Bốn sợi xích trói lấy hắn bị chấn vỡ. Hắn vung tay lên, kiếm Thiên Tru xuất hiện trong tay, sau đó chém ra. <br>Uỳnh! <br>Những sợi xích kia tan biến hoàn toàn. <br>Advertisement <br>Thiên Kỳ biến sắc, đang muốn ra tay thì một tia kiếm quang đã lóe lên. <br>Cánh ác ma! <br><br>Tốc độ này nhanh đến nỗi nếu Thiên Kỳ không kịp phản ứng thì đã bị chém đầu. <br>A Kỳ thấy vậy thì thất sắc, đang định ra tay thì kiếm của Diệp Huyên đã gác ngang cổ. Nàng ta cứng đờ, trừng trừng nhìn hắn, vừa mở miệng thì mũi kiếm đã đâm tới. <br>Phụp! <br>Xuyên thủng yết hầu A Kỳ. <br>Đôi mắt nàng ta trợn lên, sau đó bị Diệp Huyên vung kiếm chặt đầu. <br>Hắn trước giờ đều không nhân từ với kẻ địch. <br>Mấy lão già áo đen còn lại thấy vậy thì nhao nhao trốn chạy, nhưng không ai nhanh bằng kiếm của Diệp Huyên. Chẳng mấy chốc sau, trong hang động chỉ còn lại mình hắn. <br>Hắn chậm rãi nhắm mắt lại: “Lần sau, đừng mong ta nhân từ nữa”. <br>Bỏ qua cho Phù Đồ cổ tộc là quyết định sai lầm. <br>Diệp Huyên không thèm thu lấy những món bảo vật rác rưởi, không đáng để hắn chú ý ấy. Hắn chỉ nhìn mấy cái xác rồi rời đi. <br>... <br>Ngục tối Vô Biên. <br>Hôm ấy, có một người đàn ông mang mặt nạ đi vào Phù Đồ cổ tộc, khi rời đi thi toàn bộ cường giả từ Sinh Tử Cảnh trở lên của bộ tộc đã bỏ mạng, đầu bị treo lên trong đại điện. <br><br>Cường giả khắp ngục tối sôi trào, ai nấy đều chỉ muốn hỏi một câu. <br>Là ai làm? <br>Tiệm cầm đồ Thiên Đạo. <br>Tiểu Đạo đang nằm ngáy o o trên quầy thì một người đàn ông che mặt xuất hiện ở cửa, khẽ thi lễ: “Việc dễ dàng này không tính là báo ân. Ngày khác nếu cô nương còn có việc, cứ phân phó một tiếng là được”. <br>Nói xong, hắn ta lặng lẽ biến mất, để lại Tiểu Đạo vẫn còn say giấc. <br>... <br>Sau khi rời khỏi sơn động, Diệp Huyên nhìn bốn phía một lượt rồi xoay người rời đi. <br>Hắn cất bước đi về bên phải, không mất bao lâu đã đến một phế tích đổ vỡ, nhìn thấy một pho tượng cụt tay cụt chân bên trong. <br>Diệp Huyên vừa đặt chân vào thì một giọng nói đã vọng ra: “Ô?\" <br>Nghe vậy, hắn lập tức dừng bước, ngẩng đầu quan sát gần đó nhưng không cảm nhận được khí tức gì. <br>Diệp Huyên nhìn một hồi: “Tiền bối?\" <br>Không ai đáp lời. <br>"}