{"title":"Chương 3593: Hơi thở của ác ma!  ","content":" Diệp Huyên do dự một hồi rồi lại đi đến trước pho tượng, thấy nó chỉ còn lại cái đầu. <br>Hắn quan sát nó hồi lâu rồi hỏi: “Tiền bối?\" <br>Một giọng nói truyền ra từ cái đầu: “Trên người ngươi có khí tức ác ma”. <br>Diệp Huyên đanh mặt, xem ra giọng nói này chính là thần linh. <br>Advertisement <br>Hắn cười: “Tiền bối, bây giờ đã không còn là thời kỳ cổ đại nữa rồi”. <br>Thần linh im lặng, hắn tiếp lời: “Tiền bối có truyền thừa gì không?\" <br> <br>Tầng chín bỗng lên tiếng: “Ngươi nói khéo một tí được không?\" <br>Diệp Huyên nghiêm mặt: “Khéo làm quái gì, muốn thì cứ hỏi thẳng thôi”. <br>\"Da mặt ngươi còn dày hơn cả cô gái váy trắng nữa đấy.' <br>Diệp Huyên: “...” <br>Thần linh kia bỗng nói: “Trên người ngươi có khí tức của ác ma. Con người, ngươi đã tiếp xúc với ác ma ư?\" <br>Diệp Huyên gật đầu: “Đúng vậy, nhưng ta là người tốt, siêu siêu tốt”. <br>Thần linh im lặng một hồi rồi nói: “Ngươi đi đi”. <br>Diệp Huyên cân nhắc một phen rồi nói: “Tiền bối xem ta này, người sẽ không gặp ai tốt hơn nữa đâu. Nếu người có truyền thừa hay bảo vật gì đó thì ta là lựa chọn tốt nhất đấy!\" <br>Tầng chín: “...” <br>Thần linh: “Con người, ta không có truyền thừa, cũng chẳng có bảo vật. Ta không hợp với ngươi, ngươi có thể đến chỗ khác tìm xem”. <br>Diệp Huyên nghiêm mặt: “Ta nghĩ tiền bối có thể cân nhắc lại xem. Ta là người cực tốt luôn, nếu tiền bối truyền lại cho ta, ta có thể phát huy nó, tái hiện lại thời huy hoàng của Thần Linh tộc”. <br>Đối phương im lặng. <br> <br>Diệp Huyên đang muốn nói tiếp thì thần linh lại lên tiếng: “Con người, ta đã nói thẳng đến vậy rồi, ta không muốn truyền lại cho ngươi! Ngươi... đừng làm khó ta”. <br>Diệp Huyên nghiêm giọng: “Tiền bối nhìn lại ta rồi suy nghĩ lại mà xem, nếu người bỏ lỡ ta thì sẽ hối hận đấy!\" <br>Thần linh kia im lặng thật lâu mới nói: “Hình như ngươi cũng không tệ...” <br>Tầng chín: “Má nó...” <br>... <br>Tác giả có lời muốn nói: <br>Kể cho các bạn chuyện này, nhớ đừng cười tôi. Trước kia tôi đi xem bói, được thầy phán sau này có số đại quý đại quý, nắm trong tay ít nhất một nghìn tỉ. Tôi kể cho nhà vợ nghe mà không ai tin, toàn nói một phần tiền cũng không thể thiếu. <br>Tôi thật sự cảm thấy tình cảm giữa đôi bên mới là quan trọng nhất, cái khác đều là mây bay. Thời đại này xô bồ quá, hở chút là nhà là xe, trần tục hết sức. Đã vậy, dùng tiền bạc để đong đếm tình yêu lại càng tục, tôi khinh bỉ vô cùng!<br>Nghe thần linh nói thế, Diệp Huyên vui vẻ trong lòng, đúng lúc này, thần linh lại nói tiếp: \"Nhưng trên người ngươi có hơi thở của ác ma!\" <br>Hơi thở của ác ma! <br>Diệp Huyên cạn lời! <br>Sao tên này cố chấp thế? <br>"}