{"title":"Chương 3594: \"Ngươi muốn nói gì?\"  ","content":" Diệp Huyên khẽ thở dài: \"Thôi vậy! Nếu tiền bối không muốn giao truyền thừa lại cho ta thì ta cũng không cưỡng cầu! Tiền bối, cáo từ!\" <br>Nói xong, hắn xoay người rời đi. <br>Mà lúc hắn vừa xoay đi, ba thanh kiếm bỗng rơi khỏi người hắn. <br>Là ba thanh Phàm Kiếm! <br>Advertisement <br>Diệp Huyên vội vàng nhặt ba thanh kiếm lên, lúc này thần linh mới bật thốt: \"Là Phàm Kiếm!\" <br>Diệp Huyên dừng bước lại, hắn xoay người nhìn về phía pho tượng thần linh rồi cười nói: \"Tiền bối biết kiếm này à?\" <br> Thần linh trầm giọng đáp: \"Nhân loại, ngươi thật không đơn giản!\" <br>Diệp Huyên vội vàng lắc đầu: \"Đâu có đâu có, ta bình thường lắm!\" <br>Thần linh im lặng một lúc rồi nói: \"Nhân loại, tại sao trên người ngươi lại có hơi thở của ác ma?\" <br>Diệp Huyên suy nghĩ một chút, sau đó lấy cánh ác ma ra: \"Khi ta vừa đến đây đã đi ngang qua một nơi không biết tên, ở đó có một giọng nói gọi ta lại! Hắn nói ta thiên phú dị bẩm, trăm vạn năm khó gặp, sau đó đưa thứ này cho ta! Ban đầu ta đã từ chối rồi, nhưng không nhận thì hắn lại không cho ta đi, hết cách, thế là ta đành phải nhận lấy!\" <br>Thần linh trầm mặc. <br>Diệp Huyên lại nói: \"Tiền bối, người không giao truyền thừa cho ta cũng không sao, nhưng ta có thể hỏi người một chuyện không?\" <br>\"Chuyện gì?\" <br>Diệp Huyên lấy tấm bản vẽ Tiểu Đạo đưa cho mình ra, trên đó là đá Ác Linh nàng ta muốn hắn tìm. <br>\"Tiền bối, ta phải đi đâu để tìm thứ này?\" <br>Thần linh khẽ đáp: \"Đây là đá Ác Linh, thiện ác cùng tồn tại, nắm giữ hai loại thuộc tính hoàn toàn bất đồng với nhau... Ngươi không có được đâu!\" <br>Nghe vậy, Diệp Huyên khẽ nhíu mày: \"Tại sao?\" <br>\"Đây là thánh vật, là thánh vật của cả Thần Linh tộc và Ác Ma tộc chúng ta. Năm đó xảy ra đại chiến cũng có một phần nguyên nhân từ vật ấy mà ra!\" <br>Sắc mặt Diệp Huyên sầm lại! <br> Tiểu Đạo kia muốn gài bẫy nhau à! <br>Bảo mình đến tìm thứ này? <br>Thần linh kia lại nói: \"Nhân loại, cánh ác ma trong tay ngươi là hai cánh của lão tổ Ác Ma, ngươi đã nhận được truyền thừa của tên đó?\" <br>Vừa dứt lời, một luồng áp lực vô hình bỗng xuất hiện ở chung quanh. <br>Nghe thế, Diệp Huyên híp hai mắt lại, tên này muốn giết hắn? <br>Diệp Huyên cười nói: \"Tiền bối, sao người không suy nghĩ thử xem tại sao lão tổ Ác Ma kia lại giao cánh này cho ta?\" <br>Thần linh im lặng. <br>Diệp Huyên lại nói: \"Bây giờ đã không còn là thời cổ đại khi trước nữa rồi, tiền bối, ta cảm thấy Thần Linh tộc các ngươi nên thay đổi suy nghĩ đi\". <br>Thần linh hỏi: \"Ngươi muốn nói gì?\" <br>\"Thật ra ta cũng không quá để tâm đến truyền thừa hay bảo vật gì đó của tiền bối đâu!\" <br>Thần linh cười khẽ: \"Thật à?\" <br><br><br>"}