{"title":"Chương 3595: \"Đây là gì vậy tiền bối?\"  ","content":" Diệp Huyên đang định nói tiếp thì thần linh đã lên tiếng: \"Cũng không kém cạnh ngươi!\" <br>Diệp Huyên lại mở tay ra, bút Thiên Đạo xuất hiện: \"Còn cái này?\" <br>Thần linh hoàn toàn lặng thinh. <br>Diệp Huyên cười nói: \"Tiền bối, ta thật sự không quá cần bảo vật của người, chỉ là muốn kết thiện duyên với Thần Linh tộc mà thôi! Nhưng thôi cũng không sao, chuyện này không bắt buộc được!\" <br>Advertisement <br>Nói xong, hắn thu bảo vật mình lại rồi xoay người rời đi! <br>Lúc này, giọng của tầng chín đột nhiên vang lên trong đầu Diệp Huyên: \"Ngươi nghĩ hắn sẽ gọi ngươi trở lại à?\" <br><br>Diệp Huyên cười nói: \"Ta cảm thấy là sẽ!\" <br>Tầng chín: \"Tại sao?\" <br>\"Bởi vì lòng tò mò!\" <br>Vừa dứt lời, giọng thần linh phía trong đã vang lên: \"Nhân loại!\" <br>Nhưng Diệp Huyên vẫn không dừng lại, hắn tiếp tục bước đi, hơn nữa còn tăng tốc! <br>\"Nhân loại!\" <br>Thần linh kia lại gọi. <br>Diệp Huyên vẫn không dừng lại, khi hắn sắp bước ra khỏi khu vực này thì bỗng có một luồng uy thế đột nhiên phủ phục xuống xung quanh Diệp Huyên. <br>Diệp Huyên dừng bước lại, hắn xoay người: \"Tiền bối?\" <br>Thần linh: \"Nhân loại, giao dịch với nhau không?\" <br>Diệp Huyên cười nói: \"Giao dịch gì?\" <br>\"Ngươi loại bỏ một phong ấn giúp ta, ta sẽ cho ngươi một chí bảo của mình, ngươi thấy thế nào?\" <br>\"Phong ấn gì?\" <br><br>\"Một phong ấn nhỏ thôi!\" <br>Diệp Huyên lắc đầu. <br>Hắn mới không thèm tin lời nói dối này của thần linh, nhưng hắn cũng không từ chối! <br>Diệp Huyên cười nói: \"Tiền bối, người sẽ không làm hại ta chứ?\" <br>\"Lựa chọn nằm ở ngươi!\" <br>\"Cho ta xem bảo vật của tiền bối trước đi!\" <br>Thần linh im lặng một lát, chẳng mấy chốc, trước mặt Diệp Huyên hiện lên một chiếc khiên màu vàng hư ảo, mặt khiên vàng óng, ở giữa có một bàn tay cũng vàng nốt, quanh rìa khiên còn có một dãy phù văn quỷ dị từ thời cổ đại. <br>Diệp Huyên hỏi: \"Đây là gì vậy tiền bối?\" <br>\"Khiên Tu Di, ẩn chứa Tu Di Chi Lực, có thể cản lại vô số thần thông bí kỹ, cho dù là thanh kiếm trong tay ngươi cũng khó lòng chém phá được nó. Có được tấm khiên này, ngươi sẽ hiểu được như thế nào là đứng ở thế bất bại!\" <br>Khiên Tu Di! <br>Diệp Huyên im lặng. <br>Lúc này tầng chín đột nhiên lên tiếng: \"Tiểu tử, ta không biết nên nói như nào nữa, nhà ngươi đó, vừa có khiên vừa có giáp, lại còn thêm Bất Tử Chi Thân, còn có lồng Thiên Địa Tiểu Đạo kia đưa cho ngươi nữa. Ngoại trừ mấy cường giả tuyệt thế ra, ta thấy chẳng ai giết chết được ngươi đâu\". <br>"}