{"title":"Chương 3596: Chỗ này quá an tĩnh!  ","content":" Diệp Huyên cũng có chút cạn lời. <br>Mình bây giờ quả thật đã trở thành một tồn tại có đành hoài cũng không chết! <br>Tất nhiên đây là chuyện tốt!<br>Diệp Huyên nhận lấy khiên Tu Di rồi nhìn thần linh ở trước mặt mình, thần linh nói: \"Từ đây đi một nghìn hai trăm dặm về phía bên phải, sẽ có một cái giếng cạn, trên miệng giếng có phong ấn, ngươi giải trừ phong ấn đó đi là được\". <br>Diệp Huyên cười nói: \"Tiền bối không sợ ta cuỗm bảo vật chạy trốn à?\" <br>Advertisement <br>Thần linh đáp: \"Ngươi là một người thông minh!\" <br>Diệp Huyên cười cười, sau đó xoay người rời đi! <br><br>Sau khi ra khỏi khu phế tích, Diệp Huyên ném khiên Tu Di vào tháp Giới Ngục rồi hỏi: \"Tiền bối giúp ta xem thử cái khiên này có vấn đề gì không?\" <br>Tầng chín cười: \"Ngươi không tin hắn à?\" <br>Diệp Huyên gật đầu gật đầu: \"Ra ngoài thì nên đề phòng nhiều thứ!\" <br>\"Tấm khiên này có vấn đề đấy!\" <br>Diệp Huyên híp mắt lại, tầng chín lại nói: \"Trong tấm khiên này có một sợi ý chí cực kì mạnh mẽ, nó giấu rất sâu trong khiên, cũng rất khó phát hiện. Chắc do đối phương sợ ngươi chạy trốn nên để lại sợi ý chí này, mà tất nhiên cũng có thể là hắn có ý đồ riêng\". <br>Diệp Huyên gật đầu: \"Đã rõ!\" <br>\"Tiểu tử, chỗ này có chút phức tạp, phải cẩn thận đấy!\" <br>Diệp Huyên nói: \"Là sao?\" <br>\"Hơi thở, trong này có vài hơi thở vô cùng mạnh mẽ, ngươi phải cẩn thận chút\". <br>Diệp Huyên gật đầu, hắn nhìn lướt qua bốn phía, xung quanh vô cùng yên tĩnh, chẳng có lấy một tiếng động gì! <br>Chỗ này quá an tĩnh! <br>Diệp Huyên đẩy nhanh tốc độ, chỉ chốc lát hắn đã đến được cái giếng cạn thần linh nói, cái giếng này không lớn, bốn phía quanh nó là từng sợi xích sắt đen kịt, đám xích này được khắc khảm vào đất đai, mà chung quanh còn có một vài khúc xương chân tay cụt lủn vươn vãi khắp nơi. <br>Diệp Huyên đi đến trước cái giếng cạn, hắn cúi người nhìn xuống bên trong có gì, nhưng chỉ đen kịt một màu, chẳng thấy được gì khác. <br>Diệp Huyên quay đầu nhìn xung quanh, cuối cùng ánh mắt hắn rơi xuống những sợi xích sắt kia, trên đó có những phù văn thần bí còn đang lấp lóe ánh sáng. <br>Diệp Huyên hỏi trong lòng: \"Tiền bối, người có thể cảm nhận được hơi thở ở phía dưới không?\" <br> <br>Tầng chín: \"Có thể! Hơi thở rất mạnh mẽ, ngươi nghĩ cho kỹ!\" <br>Diệp Huyên cười cười, sau đó rút kiếm Thiên Tru chém về phía trước một nhát. <br>Keng! <br>Xích sắt nứt ra, Diệp Huyên lại chém xuống một nhát nữa. <br>Ầm! <br>Đám xích sắt kia lập tức vỡ vụn! <br>Mà lúc này, sâu trong giếng cạn đột nhiên rung lên, dần dần, một hơi thở bắt đầu tràn ra từ trong giếng cạn. <br>Luồng hơi thở này càng ngày càng mạnh, khoảng chừng một phút sau, một người đàn ông chậm rãi bước ra khỏi giếng, ngoại hình của người này không khác gì nhân loại, nhưng có điều mắt hắn lại có màu xám. <br>Thần linh! <br>Diệp Huyên nhìn thần linh kia, thần linh lại bỗng hỏi: \"Nhân loại, ngươi không quỳ xuống sao?\" <br>Nghe thấy câu này, Diệp Huyên cay mày lại. <br>Giọng nói này chính là giọng hắn nghe được khi nãy ở khu phế tích! <br><br><br>"}