{"title":"Chương 3597: \"Bất ngờ không?\"  ","content":" Thần linh nhìn Diệp Huyên: \"Nhân loại, thần phục Thần Linh tộc ta không phải chuyện xấu hổ gì! Năm đó không biết có bao nhiêu người muốn trở thành nô lệ cho ta đâu, ngươi biết không?\" <br>Diệp Huyên lắc đầu: \"Ta thấy ác ma ổn hơn đấy!\" <br>Ác ma! <br>Bây giờ coi như hắn cũng đã hiểu ra rồi. <br>Advertisement <br>Thần linh này quá tự phụ! <br>Có lẽ ở thời cổ đại, địa vị của nhân loại kém xa ác ma và thần linh, thế nhưng hiện tại đang là thế giới của nhân loại! <br><br>Mà những thần linh này vẫn nghĩ mình cao cao tại thượng, tự cho mình hơn người! <br>Diệp Huyên lắc lắc đầu: \"Các hạ, ước định ban đầu của ta và ngươi đã hoàn thành, cáo từ!\" <br>Nói xong, hắn xoay người rời đi. <br>Mà đúng lúc này, thần linh kia đột nhiên xuất hiện trước mặt Diệp Huyên: \"Nhân loại, thật không dám giấu diếm, ta nhìn trúng vài món bảo vật ban nãy ngươi lấy ra!\" <br>Diệp Huyên cười, rồi hỏi: \"Ngươi biết tại sao ta lại dám lấy mấy món đó ra trước mặt ngươi không?\" <br>Thần linh nhìn Diệp Huyên: \"Ngươi có chỗ dựa!\" <br>Diệp Huyên cười nói: \"Cứ tưởng ngươi thông minh thế nào, nhưng giờ xem ra ngươi vẫn còn đang đắm chìm vào thời đại của mình nhỉ!\" <br>Thần linh đột nhiên xòe tay phải ra, một luồng sức mạnh cường đại đột nhiên đánh đến phía Diệp Huyên. <br>Diệp Huyên đứng bất động tại chỗ, mặc cho luồng sức mạnh kia dội thẳng lên người mình. <br>Ầm! <br>Diệp Huyên lùi lại vài trượng, nhưng không hề bị gì cả! <br>Thấy cảnh này, thần linh bỗng híp hai mắt lại: \"Giáp tốt lắm!\" <br>Nói xong, hắn ta định ra tay tiếp, nhưng lúc này sau lưng Diệp Huyên đột nhiên xuất hiện một đôi cánh, tích tắc sau, hắn đã biến mất! <br><br>Tròng mắt thần linh kia đột nhiên co lại, hắn ta vung ngang tay đỡ lại! <br>Xoẹt! <br>Một thanh kiếm xuyên thẳng cánh tay, đâm vào giữa hàng mày của hắn ta! <br>Thần linh cả kinh trong lòng, hắn ta không lùi lại mà vội tiến lên đấm một quyền vào bụng Diệp Huyên. <br>Oành! <br>Thân thể Diệp Huyên run lên kịch liệt, nhưng vẫn không có chuyện gì xảy ra! <br>Mà gần như cùng lúc đó, kiếm của Diệp Huyên đâm thẳng về phía bụng của thần linh, nhưng phản ứng của tên này vô cùng nhanh nhạy, hắn ta lập tức lùi ra ngoài hơn mười trượng, sau khi dừng lại, hắn xòe tay phải lên: \"Ra đây!\" <br>Trong cơ thể Diệp Huyên, khiên Tu Di kia rung lên liên tục, nó muốn xông ra ngoài, nhưng lại bị tháp Giới Ngục trấn áp lại! <br>Thấy cảnh này, thần linh bỗng híp hai mắt lại: \"Sao có thể!\" <br>Diệp Huyên cười hỏi: \"Bất ngờ không?\" <br>Thần linh trầm mặc, một lát sau, hắn nhìn về phía Diệp Huyên: \"Tiểu hữu, đây thật ra chỉ là một hiểu lầm! Ta chỉ muốn xem thử thực lực của ngươi trước, sau đó mới giao truyền thừa lại cho ngươi! Ta nói thật đấy!\" <br>Diệp Huyên nghiêm mặt nói: \"Các hạ, làm người đừng vô liêm sỉ như thế!\"<br>"}