{"title":"Chương 3598: Phàm Kiếm!  ","content":" Diệp Huyên vừa nói xong, thần linh kia đã xoay người bỏ chạy. <br>Đúng lúc này, cánh ác ma bỗng xuất hiện sau lưng Diệp Huyên, phút chốc sau, Diệp Huyên đã biến mất không còn thấy đâu, phía xa xa, một luồng kiếm quang lặng thinh xuất hiện, thần linh kia đột nhiên xoay người đấm ra một quyền, trên nắm đấm ấy còn có một luồng kim quang bắn ra. <br>Ầm! <br>Advertisement <br>Kiếm quang của Diệp Huyên lập tức bị ép dừng lại, nhưng một khắc sau, một thanh kiếm lại phóng ra từ trong luồng kiếm quang. <br>Xoẹt! <br> Chiêu kiếm nay lập tức chém nát luồng kim quang, đâm thẳng về phía thần linh. <br>Thấy cảnh này, tròng mắt của thần linh đột nhiên co lại, hắn ta không dám đỡ trực tiếp chiêu kiếm của Diệp Huyên mà vội lùi ra sau hơn trăm trượng! <br>Thần linh nhìn Diệp Huyên, đang định nói chuyện thì kiếm Thiên Tru trong tay Diệp Huyên đột nhiên bay ra. <br>Xoẹt! <br>Một tia kiếm quang như sấm rền bắn ra, nơi nó đi qua, từng tầng không gian bị xé rách. <br>Nhìn thấy chiêu kiếm này, sắc mặt thần linh lập tức thay đổi, chiêu kiếm này của Diệp Huyên quá nhanh! <br>Nhanh đến mức hắn ta không thể né tránh được! <br>Thần linh đột nhiên lùi một chân phải ra sau, tay chắp ngang trước ngực rồi đưa lên đỉnh đầu: \"Trấn Thương Khung!\" <br>Ầm! <br>Một luồng kim quang đột nhiên trút xuống từ áng mây phía chân trời, luồng kim quang kia nháy mắt đã bao trùm lấy xung quanh thần linh, mà lúc này, kiếm của Diệp Huyên đã lao đến. <br>Ầm ầm! <br>Một âm thanh tự sấm nổ vang vọng khắp đất trời! <br><br>Luồng kim quang kia rung lên dữ dội, sau đó xuất hiện một vết nứt be bé, nhưng không hề vỡ ra! <br>Diệp Huyên ngừng lại, hắn đánh giá luồng kim quang này một chút: \"Kiên cố lắm!\" <br>Đúng lúc này, thần linh đột nhiên gằn giọng lên: \"Nhân loại, ngươi khinh người quá đáng!\" <br>Diệp Huyên nhìn về phía thần linh: \"Ta khinh người quá đáng? Ngươi đang giỡn mặt hả?\" <br>Thần linh kia nhìn chòng chọc vào Diệp Huyên: \"Phàm Kiếm!\" <br>Hắn ta biết tại sao mình lại bại dưới tay người trước mắt này! <br>Phàm Kiếm! <br>Kiếm đạo của Diệp Huyên đã nhập Phàm, hơn nữa quan trọng nhất là Diệp Huyên có trang bị! <br>Cả người hắn toàn là trang bị hạng khủng! <br>Thần linh kia còn định nói gì đó thì thấy cánh ác ma sau lưng Diệp Huyên bỗng vỗ lên, một khắc sau, một âm thanh như xé rách không gian vang lên, sắc mặt thần linh tái đi, hắn ta đột nhiên lùi mạnh về sau, cùng lúc đó lại chắp hai tay trước ngực, rồi lại đưa lên trên đỉnh đầu: \"Toái Diệt Tinh Thần!\" <br>Ầm! <br>"}