{"title":"Chương 3599: Máu tươi bắn như suối!  ","content":" Trên hai tay hắn ta bỗng xuất hiện một trường kiếm vàng óng hư ảo xé không lao đi, nháy mắt trường kiếm màu vàng óng kia xuất hiện, toàn bộ đất trời bỗng trở nên mờ ảo, đúng lúc ấy, thần linh đột nhiên búng tay, một giọt máu vàng bắn ra giữa không trung, sau đó nhỏ xuống thân trường kiếm vàng kia. Nháy mắt khi máu hòa vào kiếm, thân kiếm rung lên kịch liệt, không gian bốn phía bỗng chốc biến mất. <br>Lúc này đây, thanh trường kiếm vàng kia đã mạnh hơn rất nhiều! <br>Phía xa xa, Diệp Huyên ngây cả người. <br>Kiếm? <br>Advertisement <br>Lâu lắm rồi hắn chưa hấp thụ kiếm! <br>Diệp Huyên không hề phản kháng, mà không chỉ không phản kháng, hắn còn thu giáp Chúc Long lại, thế là thanh trường kiếm kia trơn tru đâm thẳng vào cơ thể hắn. <br><br>Ầm! <br>Thân thể Diệp Huyên run lên kịch liệt, một luồng sức mạnh cường đại bộc phát từ trong cơ thể hắn, không gian bốn phía lập tức sôi sục lên! <br>Thấy cảnh này, thần linh ở phía xa xa ngây ra. <br>Trò gì vậy? <br>Diệp Huyên tham lam hít sâu một hơi, cảm giác thôn tính này thật sự rất thoải mái! <br>Diệp Huyên nhìn về phía thần linh: \"Còn nữa không?\" <br>Thần linh nhìn chòng chọc vào Diệp Huyên, hắn ta dứt khoát xoay người bỏ chạy mà không chút do dự, tốc độ cũng cực nhanh, chớp mắt đã biến mất ở phía xa xa. <br>Hắn ta biết bản thân không phải là đối thủ của nhân loại này! <br>Diệp Huyên ở đằng xa đột nhiên giẫm chân phải xuống, cánh ác ma sau lưng hắn lập tức vỗ đập, một khắc sau, sau lưng thần linh kia xuất hiện một tia kiếm quang. <br>Xoẹt! <br>Không gian đằng sau thần linh lập tức vỡ vụn! <br>Thần linh biến sắc, hắn ta vội quay người lại, hai tay chặp vào nhau, nhanh chóng tụ thành một thanh kiếm, nhưng tích tắc sau hai tay của hắn ta đã bị chém đứt. <br>Xoẹt! <br> <br>Máu tươi bắn tung tóe! <br>Thần linh hoảng hốt ở trong lòng, hắn ta định bỏ chạy, nhưng kiếm của Diệp Huyên lại nhanh hơn. <br>Vù! <br>Đầu của thần linh bị một chiêu kiếm xuyên thủng! <br>Thần linh nhìn chằm chằm vào Diệp Huyên: \"Nhân loại đáng chết, ngươi dám khinh nhờn thần linh!\" <br>Diệp Huyên hơi cong khóe môi lên, sau đó tước kiếm ra. <br>Xoẹt! <br>Đầu của thần linh lập tức bay ra ngoài! <br>Máu tươi bắn như suối! <br>Máu của hắn ta màu vàng nhạt, không giống với nhân loại! <br>Diệp Huyên đánh giá thần linh kia một chút, hắn cất kiếm đi rồi nhẹ giọng nói: \"Tiền bối, thực<br><br>"}