{"title":"Chương 3600: Xảy ra chuyện rồi!  ","content":" Nói xong, tầng chín dừng một chút rồi mới tiếp: \"Cộng thêm những thần vật này vào, thực lực hiện tại của ngươi có thể nói là trừ một vài cường giả tối thượng ra, thì rất khó có thể giết được ngươi!\" <br>Diệp Huyên nói: \"Một vài cường giả tối thượng?\" <br>\"Kiểu như A La ấy!\" <br>Advertisement <br>A La! <br>Diệp Huyên khẽ gật đầu, đang định nói chuyện thì tầng chín đã lên tiếng: \"Kiểu như A La là có thể dễ dàng giết chết được ngươi, ngoài ra cũng có vài người nữa, ví như ác ma lúc trước ngươi gặp kia, đối phương chắc chắn cũng có thể giết được ngươi, nhưng tất nhiên là phải đánh đổi một cái giá lớn mới làm được. Nói đơn giản hơn thì là, nếu không có thần vật, rất nhiều người có thể giết chết ngươi, còn nếu có thần vật thì chẳng có mấy ai làm gì được ngươi!\" <br>Diệp Huyên gật gật đầu: \"Đã hiểu!\"<br><br>Nói xong, hắn xòe tay ra, khiên Tu Di lại xuất hiện trong tay hắn, sau khi thần linh kia chết thì sợi ý chí ở trong khiên Tu Di cũng đã biến mất. <br>Diệp Huyên nhỏ một giọt máu tươi của mình vào trong khiên, chẳng mấy chốc, hắn đã xây dựng được một mối liên hệ giữa mình với khiên Tu Di. <br>Một lát sau, Diệp Huyên đánh giá khiên Tu Di trong tay mình, khóe miệng hắn hơi cong lên, độ cứng rắn của cái khiên này không hề kém cạnh giáp Chúc Long! <br>Thần vật! <br>Hiện tại có khiên Tu Di, giáp Chúc Long, lại thêm Bất Tử Chi Thân, quả thật hắn có muốn chết cũng khó! <br>Da dày thịt béo! <br>Diệp Huyên cất khiên Tu Di đi rồi nhìn quanh bốn phía, cuối cùng ánh mắt hắn rơi xuống cái giếng cạn, hắn do dự một lát rồi sau đó nhảy xuống giếng, khoảng chừng nửa canh giờ hắn mới cảm giác được mình đã tiếp đất, mà trong cái giếng này lại có một không gian khác! <br>Dưới giếng có một con đường nhỏ, Diệp Huyên men theo con đường này đi về phía trước, lại thêm chừng nửa canh giờ sau, hắn đã đến được trước một động phủ, miệng động đóng chặt, trên cửa có phù văn phong ấn! <br>Diệp Huyên quan sát tỉ mỉ những phù văn phong ấn này một lát, sau đó hắn bắt đầu vẽ bùa. <br>Hắn không chọn cách cứng rắn phá cửa, mà lựa chọn dùng bùa phá bùa, dù sao hắn cũng là một Thần Phù Sư! <br>Cứ thế, chừng một canh giờ sau, phù văn trên cửa động phủ đột nhiên rung lên, chẳng mấy chốc, cánh cửa kia chậm rãi tách ra hai bên. <br><br>Sau khi cửa mở ra, Diệp Huyên bước vào, vừa vào trong đã có một tiếng bước chân đột nhiên truyền đến từ nơi sâu xa. <br>Diệp Huyên khẽ nhíu mày, hắn nhìn về nơi sâu thẳm kia, nhưng chỉ toàn là một màu đen kịt, không thấy được gì cả! <br>Diệp Huyên do dự một lát rồi gọi: \"Tiền bối?\" <br>Không ai trả lời. <br>Diệp Huyên nói thầm trong lòng: \"Tiền bối, có cảm nhận được gì không?\" <br>Không ai trả lời! <br>Diệp Huyên khẽ nhíu mày, một khắc sau, hắn vội tiến vào thức hải xem sao, nhưng hắn phát hiện tháp Giới Ngục đã khóa chặt cửa! <br>Diệp Huyên không nghĩ ngợi gì nữa, hắn lập tức xoay người rời đi. <br>Mà đúng lúc này, cửa lớn trước mặt hắn đột nhiên đóng lại. <br>Diệp Huyên dừng bước. <br>Xảy ra chuyện rồi! <br>"}