{"title":"Chương 11304: \"Ta dẫn cô đi!\"","content":"Diệp Huyên mở tay ra, một chiếc nhẫn chứa đồ bay tới trước mặt Ly Qua.<br>Bên trong có một trăm triệu Thần Qua Tinh!<br>Ly Qua sửng sốt.<br>Diệp Huyên cười bảo: \"Cô cho ta xem thì đương nhiên ta sẽ chia cho cô một nửa, vậy mới công bằng\".<br>Advertisement <br>Ly Qua liếc Diệp Huyên, một lúc sau mới cười đáp: \"Tốt!\"<br>Nàng ta nói xong bèn cất nhẫn đi.<br>Có qua có lại mới có thể bền lâu.<br>Advertisement<br><br>Diệp Huyên nói: \"Ly Qua cô nương, ta muốn xây dựng thư viện ở đây!\"<br>Ly Qua ngó Diệp Huyên, hắn cười bảo: \"Tông môn này chắc chắn đã từng xảy ra chuyện gì đó nên mới trở thành như vậy! Ta muốn xây dựng thư viện ở đây, nhưng vẫn sẽ giữ lại mấy tòa đại điện của họ, coi như là một kỷ niệm!\"<br>Ly Qua cười đáp: \"Được!\"<br>Diệp Huyên cũng cười: \"vậy cảm ơn Ly Qua cô nương!\"<br>Ly Qua bỗng hỏi: \"Diệp công tử, ta có thể xem thử thanh kiếm trong tay ngươi không?\"<br>Diệp Huyên gật đầu: \"Đương nhiên là được!\"<br>Hắn nói xong bèn đưa kiếm Thanh Huyên cho Ly Qua, nàng ta nhận lấy rồi sắc mặt dần trở nên nghiêm túc.<br>Diệp Huyên cười hỏi: \"Cũng khá mà đúng không?\"<br>Ánh mắt Ly Qua tràn đầy phức tạp: \"Đâu chỉ là khá, thanh kiếm này quả thật là phi phàm!\"<br>Diệp Huyên cười nói: \"Ta tạo ra...\"<br>Hắn nói đến đây thì vội vàng ngừng lại!<br>Nói mình tạo ra hình như có hơi quá!<br>Ly Qua liếc Diệp Huyên hỏi: \"Ngươi tạo ra?\"<br>Diệp Huyên cười: \"Ý của ta là nó do muội muội ta đúc cho ta!\"<br>Ly Qua khá là tò mò: \"Muội muội ngươi là một thợ rèn?\"<br><br>Diệp Huyên cười nói: \"Cũng không phải!\"<br>Ly Qua khẽ gật đầu, thấy Diệp Huyên không muốn nói nhiều nên cũng không hỏi nữa, trả kiếm Thanh Huyên lại cho hắn.<br>Diệp Huyên nhận lấy kiếm Thanh Huyên rồi cười hỏi: \"Ly Qua cô nương, ta còn có một bảo bối, cô muốn xem không?\"<br>Tiểu Tháp bỗng nói: \"Tiểu chủ, người đê tiện!\"<br>Á đù?<br><br>Diệp Huyên cau mày, chuyện quái gì vậy?<br><br>Ly Qua tò mò hỏi: \"Diệp công tử, bảo bối gì!\"<br><br>Diệp Huyên không để ý đến Tiểu Tháp bỗng thần kinh, cười nói: \"Ta dẫn cô đi!\"<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11304.jpg\" alt=\"chapter content\"></figure><br><br><br>"}