{"title":"Chương 11301: \"Chắc chắn có thể bảo vệ được!\"","content":"Diệp Huyên lắc đầu cười: \"Ly Qua cô nương, ta cũng muốn đồng ý với cô lắm. Nhưng mà, ta chỉ có một mình. Giờ ta không có khả năng đối phó một nửa cao thủ Thượng Cổ Dị Tộc giúp cô nên ta không thể đồng ý được!\"<br>Ly Qua im lặng.<br>Diệp Huyên lại hỏi: \"Ly Qua cô nương, cô là cảnh giới gì?\"<br>Ly Qua cười đáp: \"Chí Thánh!\"<br>Advertisement <br>Diệp Huyên bảo: \"Hay là như vậy, ta xây thư viện ở Nguyên Địa nhưng không cần Thần Qua Tinh, chỉ mở thư viện thôi. Song, ta có thể ngăn cản một vị Chí Thánh Cảnh của Thượng Cổ Dị Tộc giúp cô, thế nào?\"<br>Ly Qua ngó Diệp Huyên, im lặng một lúc rồi cười đáp: \"Được!\"<br>Chí Thánh Cảnh!<br>Advertisement<br><br>Nếu Diệp Huyên có thể ngăn cản một vị Chí Thánh Cảnh thì tuyệt đối là một chuyện tốt đối với Thần Qua Tộc!<br>Diệp Huyên cười: \"Còn một chuyện nữa, ta muốn lão Trương kia đi theo mình!\"<br>Ly Qua chớp chớp mắt đáp: \"Cái này thì không được, ông ấy chính là một người tài ba, không thể tặng cho ngươi được!\"<br>Diệp Huyên cười hỏi: \"Không mặc cả được à?\"<br>Ly Qua đáp: \"Diệp công tử, chuyện này để bàn sau đi, ngươi theo ta đến Nguyên Địa một chuyến đã!\"<br>Diệp Huyên khó hiểu: \"Làm gì?\"<br>Ly Qua cười đáp: \"Phá phong ấn một di tích viễn cổ bí ẩn còn sót lại!\"<br>Nàng ta nói xong ngừng một lát lại nói: \"Chỉ ta và ngươi!\"<br>...<br>Nguyên Địa.<br>Khi Diệp Huyên và Ly Qua tiến vào Nguyên Địa thì phải công nhận là Diệp Huyên đã vô cùng kinh ngạc.<br>Linh khí ở đây thật sự rất nồng đậm!<br>Nồng độ linh khí trong đây còn nhiều hơn chỗ khác ít nhất gấp mười lần!<br>Giờ phút này, phải nói là Diệp Huyên đã động lòng!<br>Tu luyện ở đây thì ngay cả một con heo cũng có thể trở thành một cao thủ đỉnh cấp!<br><br>Lúc này, Ly Qua bên cạnh bỗng cười khẽ nói: \"Ta vừa bước vô nơi này thì cũng kinh ngạc y như Diệp công tử vậy!\"<br>Diệp Huyên gật đầu: \"Nơi này đúng là nghịch thiên!\"<br>Ly Qua ngó Diệp Huyên rồi cười chứ không nói gì.<br>Diệp Huyên bỗng nói: \"Ly Qua cô nương, có được chỗ này thì về sau Thần Qua Tộc chắc chắn sẽ ngày càng mạnh hơn!\"<br>Ly Qua gật đầu: \"Nhưng với điều kiện là chúng ta có thể bảo vệ nơi này!\"<br>Diệp Huyên cười bảo: \"Chắc chắn có thể bảo vệ được!\"<br><br>Ly Qua nhìn Diệp Huyên hỏi: \"Tại sao?\"<br><br>Diệp Huyên đáp: \"Vì có ta ở đây!\"<br><br>Ly Qua sửng sốt.<br><br>Diệp Huyên cũng không nói gì thêm, sải bước đi về phía xa.<br><br>"}