{"title":"Chương 11307: “Hắn ta chạy rồi!”","content":"Đột nhiên, trong thời không đen tối vô biên vô tận này xuất hiện tiếng nổ vang dội đinh tai nhức óc, ngay sau đó, vô số kiếm quang bùng lên, bắn tung tóe ra xung quanh!<br>Kéo dài đến rất lâu sau, nơi đây mới khôi phục bình thường!<br>Hai người đối mặt với nhau!<br>Diệp Huyên nhìn người áo đen kia, trong mắt nhiều thêm vẻ nghiêm túc!<br>Advertisement <br>Chí Thánh!<br>Cuối cùng phương pháp gấp này của hắn vẫn không cách nào giết một vị Chí Thánh Cảnh trong chớp nhoáng!<br>Advertisement<br><br>Đương nhiên, khi hắn sử dụng kiếm này trong chiến đấu, đối phương cũng không làm gì được hắn!<br>Người áo đen nhìn Diệp Huyên, khàn giọng nói: “Kiếm tu!”<br>Diệp Huyên cười nói: “Đúng vậy!”<br>Người áo đen nói: “Tiếp nào!”<br>Vừa dứt lời, hắn ta bước lên trước một bước, sau đó, cơ thể của hắn ta dần dần mờ đi!<br>Nơi xa, Diệp Huyên nheo mắt, lại gấp thời không lần nữa, cùng lúc đó, hắn còn kích hoạt Huyết Mạch Chi Lực của bản thân!<br>Uỳnh!<br>Bỗng có một tia sáng đỏ bắn ra từ trong cơ thể hắn rồi phóng lên tận trời!<br>Diệp Huyên bước lên trước một bước, vung kiếm chém ra!<br>Thanh Huyên nhất kiếm!<br>Vèo!<br>Kiếm quang chợt lóe!<br>Ầm ầm!<br>Kèm theo một vùng kiếm quang màu máu bùng nổ, người áo đen kia bị chém lui ra ngoài mấy chục vạn trượng, giây phút này thời không đen tối xung quanh cũng tan thành nhiều mảnh, nơi đây hoàn toàn khôi phục bình thường.<br><br>Nơi xa, sau khi người áo đen dừng lại, cơ thể hắn ta dần mờ đi!<br>Lực lượng trong một kiếm kia thật sự quá mức mạnh mẽ, cơ thể hắn ta đã không cách nào thừa nhận.<br>Cứ như vậy, cơ thể hắn ta dần dần tan biến!<br>Khi người áo đen chỉ còn linh hồn, Diệp Huyên nheo mắt lại, mà đúng lúc này, người áo đen bỗng nhiên biến mất khỏi nơi này!<br>Diệp Huyên nhăn mày, hắn không cảm giác được bất kỳ hơi thở nào của đối phương rồi!<br><br>Lúc này, Ly Qua ở bên cạnh cười nói: “Hắn ta chạy rồi!”<br><br>Diệp Huyên im lặng.<br><br>Thật ra, lúc đối phương biến thành linh hồn cũng là lúc tốt nhất để giết đối phương!<br><br>Ly Qua cười nói: “Chắc chắn hắn ta phải chạy rồi, hơi chậm chút thôi, hắn ta sẽ chết ở chỗ này!”<br><br>"}