{"title":"Chương 11302: \"Không có khí tức của sự sống!\"","content":"Ly Qua nhìn bóng lưng của Diệp Huyên, cong môi khẽ cười.<br>Một người đàn ông đầy tự tin!<br>Ly Qua đã từng gặp rất nhiều người đàn ông, khi đối mặt với nàng ta thì ít nhiều gì cũng có vẻ nhút nhát. Người đàn ông trước mắt chẳng những không hề lo sợ, trái lại còn vô cùng tự tin!<br>Không kiêu ngạo không siểm nịnh, thong dong tự tin!<br>Advertisement <br>Một lát sau, hai người đi đến trước một cái vực, một ông lão chợt xuất hiện, hơi khom lưng chào: \"Thiếu tộc trưởng!\"<br>Ly Qua gật đầu: \"Vẫn không thể phá hủy được à?\"<br>Ông lão cười khổ: \"Vẫn chưa! Phong ấn kia bắt nguồn từ thượng cổ, chúng ta chưa gặp bao giờ nên...\"<br>Advertisement<br> <br>Ly Qua khẽ gật đầu: \"Bảo người của ông lui ra đi!\"<br>Ông lão chần chờ rồi đáp: \"Vâng!\"<br>Ông ta đáp xong bèn liếc Diệp Huyên rồi mới xoay người rời đi.<br>Ly Qua dẫn theo Diệp Huyên đi vào trong vực, vừa vào thì các cao thủ Thần Qua Tộc đã rời đi hết.<br>Nàng ta dẫn Diệp Huyên đi đến trước cửa một hang động, đằng sau có thể thấy thấp thoáng một tòa cung điện cổ xưa.<br>Ly Qua chỉ vào cửa hang kia nói: \"Chỗ đó bị một cái trận pháp khủng bố phong ấn, Diệp công tử, nếu ngươi có thể phá phong ấn thì mọi thứ trong bí cảnh, ta với ngươi chia đôi!\"<br>Chia đôi!<br>Diệp Huyên lập tức đồng ý: \"Được!\"<br>Ly Qua cười hỏi: \"Cần chuẩn bị cái gì không?\"<br>Diệp Huyên lắc đầu: \"Không cần!\"<br>Hắn nói xong bèn bước lên trước một bước rồi chém ra một kiếm.<br>Đương nhiên là dùng kiếm Thanh Huyên!<br>Kiếm quang nhoáng lên, chẳng mấy chốc đã bị một bức tường vô hình ngăn cản!<br>Có điều thoáng chốc, kiếm Thanh Huyên đã chém nát nó.<br>Phong ấn phá!<br> <br>Diệp Huyên quay đầu nhìn về phía Ly Qua bảo: \"Đi thôi!\"<br>Hắn vừa dứt lời đã đi vào trong núi.<br>Ly Qua liếc Diệp Huyên, cười khẽ: \"Đúng là một thanh kiếm lợi hại!\"<br>Nàng ta cảm thán xong cũng vội vàng đi theo.<br>Sau khi cả hai đi vào lại tới trước một tòa cung điện. Nó cực kỳ cổ xưa, tỏa ra một luồng khí tức hoang tàn, nhưng vẫn giữ được nguyên vẹn.<br>Ly Qua nhìn thoáng qua xung quanh rồi nói: \"Không có khí tức của sự sống!\"<br><br>Diệp Huyên gật đầu, hai người đi vào trong đại điện, chính giữa là bức tượng của một người đàn ông đang nhìn về phía trước, chắp hai tay sau lưng.<br><br>Mà trước mặt người đàn ông đó lại đặt một chiếc nhẫn chứa đồ và một cuốn sách cổ dày cộm!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11302.jpg\" alt=\"chapter content\"></figure><br><br><br>"}