{"title":"Chương 11305: \"Được, nhưng chỉ có một năm!\"","content":"Diệp Huyên thấy vẻ mặt đó của Ly Qua thì mỉm cười hết sức hài lòng!<br>Hắn dẫn Ly Qua vào Tiểu Tháp đương nhiên không phải để khoe khoang, mà là vì kiếm được càng nhiều chỗ tốt từ nàng ta!<br>Diệp Huyên càng bày ra thực lực khủng bố thì càng có tư cách nói điều kiện với Ly Qua.<br>Có thể bàn bạc hay không cũng phải xem thực lực thế nào!<br>Advertisement <br>Lúc này, Ly Qua bỗng nhỏ giọng hỏi: \"Diệp công tử, thế giới này cũng là do muội muội ngươi tạo ra hả?\"<br>Diệp Huyên gật đầu: \"Đúng vậy!\"<br>Ly Qua lại nói: \"Thật lợi hại!\"<br>Advertisement<br><br>Diệp Huyên cười ha ha.<br>Ly Qua nhìn về phía Diệp Huyên hỏi: \"Chỗ này có thể cho thuê không?\"<br>Diệp Huyên ngó Ly Qua nói: \"Có thể bàn!\"<br>Có thể bàn!<br>Ly Qua cười: \"Vậy là tốt rồi!\"<br>Khóe miệng Diệp Huyên cũng cong lên.<br>Hắn biết bọn họ có thể hợp tác được rồi!<br>Một lát sau, hai người mới rời khỏi Tiểu Tháp. Song, vẻ mặt Ly Qua vẫn hết sức nghiêm trọng, thế giới trong Tiểu Tháp đã khiến nàng ta chấn động!<br>Kia thật sự là rất nghịch thiên!<br>Bên trong mười năm, bên ngoài mới một ngày!<br>Thủ đoạn cỡ đó thì nói nghịch thiên cũng chẳng đúng!<br>Ly Qua liếc Diệp Huyên, ánh mắt tràn ngập phức tạp!<br>Nàng ta phát hiện mình vẫn đánh giá thấp vị Diệp công tử thần bí này!<br>Diệp Huyên đột nhiên hỏi: \"Ly Qua cô nương, Nguyên Địa này còn có bao nhiêu di tích bí cảnh như vậy nữa?\"<br>Ly Qua hoàn hồn rồi đáp: \"Ít nhất cũng phải hơn trăm!\"<br>Hơn trăm!<br><br>Diệp Huyên nghe vậy lập tức híp mắt!<br>Ly Qua cười nói: \"Ta cũng có thể chia đôi với Diệp công tử!\"<br>Diệp Huyên ngó Ly Qua hỏi: \"Điều kiện của cô?\"<br>Ly Qua nói: \"Cho ta thuê Tiểu Tháp kia một năm! Một năm thời gian bên ngoài!\"<br>Đổi thành thời gian bên trong Tiểu Tháp là hơn ba nghìn năm!<br>Diệp Huyên im lặng, không có đồng ý ngay!<br><br>Ly Qua nói tiếp: \"Diệp công tử, chỉ cần một năm, mà tiền tài trong bí cảnh này khỏi cần ta nói thì chắc ngươi cũng hiểu!\"<br><br>Diệp Huyên gật đầu: \"Được, nhưng chỉ có một năm!\"<br><br>Ly Qua cười nói: \"Được!\"<br><br>Một năm!<br><br>"}