{"title":"Chương 11314: “Hai tỷ Thần Qua Tinh!”","content":"Ông lão gầy gò thấy Diệp Huyên không nói, lập tức sốt sắng: “Diệp công tử…”<br>Diệp Huyên nói: “Đến Thần Qua Vực!”<br>Cuối cùng hắn vẫn quyết định đưa các cao thủ đến Thần Qua Vực!<br>Thật ra hắn cũng có thể không đi, nhưng cuối cùng hắn vẫn chọn đi.<br>Advertisement <br>Nếu Thần Qua Vực thật sự bị tiêu diệt, lúc đó, chỉ có bản thân hắn đơn độc đối mặt với Thượng Cổ Dị Tộc thôi!<br>Môi hở răng lạnh!<br>Vì vậy, hắn không thể để Thượng Cổ Dị Tộc tiêu diệt Thần Qua Tộc, chỉ khi Thần Qua Tộc còn, Thượng Cổ Dị Tộc mới không thể kiếm chuyện với hắn và thư viện Quan Huyên!<br>Advertisement<br><br>Hôm nay nếu hắn chỉ đứng chê cười, thì đến lúc đó, người bị chê cười chính là hắn!<br>Nghe thấy lời của Diệp Huyên, ông lão gầy gò vội nói: “Được!”<br>Hai người lập tức biến mất.<br>Khi hai người tiến vào Thần Qua Vực, một cô gái bỗng ngăn hai người lại!<br>Người đến chính là Kỳ điện hạ!<br>Nhìn thấy Kỳ điện hạ, Diệp Huyên cười nói: “Cô nương xuất hiện nơi này, chắc chắn không phải trùng hợp, đúng chứ?”<br>Kỳ điện hạ gật đầu: “Diệp công tử, ta là đến nói chuyện với ngươi!”<br>Diệp Huyên nhìn Kỳ điện hạ: “Đại diện bản thân ngươi, hay là cho Thượng Cổ Dị Tộc!”<br>Kỳ điện hạ cười nói: “Đại diện cho bản thân ta!”<br>Diệp Huyên gật đầu: “Nói gì?”<br>Kỳ điện hạ nhìn Diệp Huyên: “Nói về chuyện Diệp công tử chớ có nhúng tay vào chuyện của Thần Qua Vực!”<br>Diệp Huyên đang định nói thì Kỳ điện hạ nói tiếp: “Hai tỷ Thần Qua Tinh!”<br>Nghe vậy, Diệp Huyên cũng ngây người.<br>Kỳ điện hạ cười nói: “Diệp công tử, chỉ cần ngươi đồng ý, hai tỷ Thần Qua Tinh lập tức về tay. Ngoài ra, một vào bảo vật mà Đế quốc Minh ta để lại năm đó, ta cũng sẽ tặng cho Diệp công tử!”<br> Diệp Huyên im lặng.<br>Thấy vậy, vẻ mặt ông lão gầy gò bên cạnh lập tức trở nên khó coi.<br>Nếu lúc này Diệp Huyên phản bội, vậy đối với Thần Qua Tộc mà nói là rắc rối lớn rồi!<br>Mà lúc này, Diệp Huyên lại lắc đầu từ chối: “Không được!”<br>Kỳ điện hạ sững sờ.<br>Diệp Huyên cười nói: “Ta đã đồng ý với Qua điện hạ trước rồi, vì vậy, ta sẽ cùng nàng ấy chống lại Thượng Cổ Dị Tộc, dù sao, ta và nàng ấy hiện tại cũng là có chúng lợi ích, mà Kỳ điện hạ… Nếu ta đồng ý với ngươi thì cũng có thể lập tức được một khoản hời, nhưng, như vậy phạm vào nguyên tắc làm người và nội tâm ta! Có thể tham tiền, nhưng, không thể không có phẩm giá!”<br><br>Nói xong, hắn lập tức dẫn theo ông lão gầy gò đi về phía xa!<br><br>Kỳ điện hạ ở tại chỗ ngây người, sau đó nhìn về phía Diệp Huyên, ánh mắt có chút tán thưởng!<br><br>Nàng rất tán thưởng người có nguyên tắc!<br><br>Như lời Diệp Huyên nói, có thể tham tiền, nhưng không thể không có phẩm giá!<br><br>"}