{"title":"Chương 11311: Vậy mà đánh không lại!","content":"Người đàn ông trung niên chậm rãi đi đến trước mặt Diệp Huyên, hắn ta nhìn thẳng vào Diệp Huyên: “Ngươi biết ngươi đang nói chuyện với ai không?”<br>Diệp Huyên nhíu mày: “Sao vậy, ngươi muốn ra vẻ trước mặt ta sao?”<br>Người đàn ông trung niên nhìn thẳng vào Diệp Huyên: “Ta rất chán ghét ngươi, cho nên ngươi sẽ chết!”<br>Diệp Huyên cười nói: “Rất nhiều người từng nói lời này với ta, nhưng ta chưa từng chết!”<br>Advertisement <br>Tay phải người đàn ông trung niên từ từ siết chặt: “Yên tâm, cái gì cũng phải có lần đầu!”<br>Nói xong, xung quanh đột nhiên xuất hiện vô số cao thủ Thượng Cổ Dị tộc!<br>Khoảng hơn ba nghìn, hơn nữa toàn bộ đều là Chân Tiên Cảnh!<br>Advertisement<br><br>Nhìn thấy cảnh này, sắc mặt Diệp Huyên sầm lại: “Đệt! Phải thêm tiền!”<br>…Thêm tiền!<br>Không thể không nói, lúc này Diệp Huyên cũng có phần đau bi!<br>Vốn dĩ, hắn nghĩ thực lực Thượng Cổ Dị Tộc và Thần Qua Tộc ngang nhau, nhưng bây giờ xem ra căn bản không phải vậy!<br>Thoáng chốc có chút ngượng ngùng!<br>Sắp bị đánh hội đồng rồi!<br>Người đàn ông trung niên nhìn Diệp Huyên chằm chằm: “Không phải ngươi muốn đánh sao? Lên đi, Thượng Cổ Dị Tộc ta đánh với ngươi!”<br>Diệp Huyên bỗng xòe tay phải, sau đó nắm chặt lại.<br>Ầm!<br>Gấp thời không!<br>Thời không vừa gấp, vẻ mặt người đàn ông trước mặt Diệp Huyên bỗng thay đổi: “Siêu thời không!”<br>Diệp Huyên không nói dông dài, hắn tiến lên trước một bước, chém ra một kiếm!<br>Ra tay trực tiếp!<br>Một kiếm này chém ra, vẻ mặt toàn bộ cao thủ trong sân đều thay đổi!<br>Mà người đàn ông trước mặt Diệp Huyên lại đi ra một bước, chắp hai tay, một màn chắn sáng màu đen lập tức bao phủ toàn thân hắn ta.<br><br>Cứng chọi cứng!<br>Rầm rầm!<br>Kiếm quang rơi xuống, màn chắn sáng màu đen kia lập tức vỡ tan, hóa thành vô số năng lượng bắn khắp xung quanh, còn người đàn ông trung niên thì lùi nhanh về sau. Trong lúc hắn ta lùi, vùng nước Khổ Hải màu đen kia đột nhiên dâng lên làn sóng cả vạn trượng, trực tiếp che phủ cả bầu trời.<br>Xung quanh, các cao thủ Chân Tiên Cảnh cũng đều lùi lại.<br>Người đàn ông trung niên kia lùi lại chừng mười vạn trượng thì dừng lại, trước mặt hắn ta, vùng Khổ Hải kia xuất hiện một khe rãnh rộng chừng mấy vạn trượng<br><br>Sau khi người đàn ông trung niên dừng lại, thân xác lập tức trở nên hư ảo!<br><br>Thấy vậy, sắc mặt các cao thủ Thượng Cổ Dị Tộc lập tức trở nên vô cùng khó coi!<br><br>Vậy mà đánh không lại!<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11311.jpg\" alt=\"chapter content\"></figure><br><br><br>"}