{"title":"Chương 11316: Kinh sợ!","content":"Dù sao, Thượng Cổ Dị Tộc cũng mạnh như vậy!<br>Diệp Huyên cười nói: “Ta đưa các vị đến một nơi!”<br>Nói xong, hắn lập tức đưa mọi người vào Tiểu Tháp!<br>Hắn biết, chỉ có đưa bọn họ vào trong Tiểu Tháp, thì những người này mới an tâm và hiểu được, sau đó sẽ cùng hắn chống lại Thượng Cổ Dị Tộc!<br>Advertisement <br>Còn về việc để lộ Tiểu Tháp… Hắn không sợ chút nào!<br>Hắn cần phải sợ sao?<br>Khi nhóm người Ly Minh đi vào Tiểu Tháp, lập tức ngơ người tại chỗ!<br>Advertisement<br><br>Ngay sau đó, vẻ mặt mọi người đều thay đổi!<br>Kinh sợ!<br>Cảnh tượng này hoàn toàn phá vỡ nhận thức của bọn họ!<br>Mà lúc này, Diệp Huyên lại dẫn mọi người rời đi.<br>Trong điện, vẻ mặt mọi người vẫn còn kinh sợ không giấu nổi.<br>Diệp Huyên nói: “Chúng ta phải cho Ly Qua cô nương chút thời gian!”<br>Ly Minh vội nói: “Đúng đúng, phải cho Qua Nhi chút thời gian! Diệp công tử, phải phòng ngự thế nào, ngươi cứ dặn dò, Thần Qua Tộc ta đều nghe theo phân phó của ngươi!”<br>Các trưởng lão còn lại đưa mắt nhìn nhau, không nói gì.<br>Rõ ràng, đã ngầm đồng ý quyết định của Ly Minh.<br>Lúc này, bọn họ chỉ có thể ký gửi hy vọng vào Diệp Huyên.<br>Diệp Huyên nói: “Trong Thần Qua Vực, có đại trận không?<br>Ly Minh gật đầu: “Có! Có chính đại trận bảo vệ siêu cấp!”<br>Diệp Huyên gật đầu: “Đồng thời khởi động cả chính đại trận!”<br>Ly Minh nhìn Diệp Huyên: “Đồng thời khởi động? Không phải sử dụng lần lượt từng đại trận sao?”<br>Diệp Huyên nhìn Ly Minh: “Rồi để bọn họ tiêu diệt từng cái sao?”<br>Ly Minh ngẫm nghĩ, sau đó gật đầu: “Hiểu rồi!”<br><br>Nói xong, hắn ta quay người nhìn các trưởng lão: “Cốc trưởng lão, lập tức khởi động toàn bộ đại trận.”<br>Cốc trưởng lão khẽ gật đầu, sau đó quay người lui xuống.<br>Không lâu sau, toàn bộ đại trận trong Thần Qua Vực đều được khởi động, ngay sau đó, từng màn chắn sáng vô biên vô cực lần lượt bao phủ cả Thần Qua Vực.<br>Mà lúc này, các sinh linh trong Thần Qua Vực cùng đều kinh ngạc!<br>Đại trận bảo vệ được khởi động rồi!<br>Có nghĩa, có đại địch đến rồi.<br><br>Sau khi khởi động toàn bộ đại trận của Thần Qua Tộc, cao thủ Thượng Cổ Dị Tộc đã đến.<br><br>Người không nhiều, nhưng đều là cao thủ đỉnh cao!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11316.jpg\" alt=\"chapter content\"></figure><br><br><br>"}