{"title":"Chương 11310: Nàng ta không ở trong tộc!”","content":"Diệp Huyên quay đầu thoáng nhìn đám cao thủ của Thần Qua tộc: “Ngẩn ra đó làm gì? Tất cả phóng thích khí thế ép về phía Khổ Hải này cho ta!”<br>Mọi người ngẩn ra.<br>Ông lão gầy gò kia vội vàng nói ra: “Ngẩn ra đó làm gì? Còn không mau làm theo?”<br>Nghe vậy, mọi người vội vàng phóng thích ra khí thế mạnh mẽ ép về phía Khổ Hải!<br>Advertisement <br>Nhiều cao thủ cùng nhau phóng thích ra khí thế như vậy, tất nhiên sẽ vô cùng khủng bố, trong giây phút này, thời không nơi đây bắt đầu méo mó, căn bản không chống đỡ nổi!<br>Mà đúng lúc này, trong Khổ Hải cũng bộc phát ra những khí thế kinh khủng ngăn cản khí thế bên phía Diệp Huyên!<br>Advertisement<br><br>Hai bên giằng co không dứt!<br>Diệp Huyên đứng trên một tảng đá lớn, vẻ mặt bình tĩnh như nước!<br>Lúc này, bỗng có một người đàn ông trung niên đi từ bên trong Khổ Hải ra, người đàn ông trung niên mặc áo bào đen, đeo mặt nạ nửa bên, tay phải cầm một cây pháp trượng.<br>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên: “Ngươi muốn khai chiến?”<br>Diệp Huyên nhún vai, sau đó nói: “Không phải đã rất rõ ràng rồi sao?”<br>Hắn biết, chắc chắn không thể bị động phòng thủ, bởi vì một khi cứ luôn bị động phòng thủ, vậy sẽ mất đi quyền chủ động, quyền chủ động đánh hay không đánh đều nằm trong tay người khác, chuyện này là không thể được!<br>Bởi vậy, hắn dứt khoát từ bỏ phòng thủ Nguyên Địa!<br>Đến Khổ Hải!<br>Ngươi muốn tranh đoạt Nguyên Địa?<br>Có thể!<br>Vậy ngươi chiếm lĩnh Nguyên Địa, ta diệt nhà của ngươi!<br>Hơn nữa, chiến trường ở Khổ Hải, những người này sẽ phải kiêng kị!<br>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên: “Trước đây ta chưa từng nghe nói đến ngươi!”<br>Diệp Huyên cười nói: “Ngươi muốn đánh, hay muốn nói? Nếu là đánh, bây giờ chúng ta bắt đầu luôn! Nếu là nói… vậy chúng ta cũng có thể nói chuyện, ta là một người biết nói lý lẽ!”<br><br>Người đàn ông trung niên bỗng nói: “Ly Qua tộc trưởng đâu?”<br>Diệp Huyên cười nói: “Nàng ta ở trong tộc!”<br>Người đàn ông trung niên lắc đầu: “Không! Nàng ta không ở trong tộc!”<br>Diệp Huyên nhìn người đàn ông trung niên, không nói lời nào.<br>Người đàn ông trung niên lại nói: “Nếu như ta đoán không nhầm, chắc hẳn bây giờ nàng ta đang có kế hoạch gì đó, cho nên để ngươi ngăn chặn Thượng Cổ Dị tộc ta thay nàng ta! Ta nói đúng không?”<br><br>Diệp Huyên nói: “Không đúng!”<br><br>Người đàn ông trung niên nhăn mày, Diệp Huyên lại nói: “Đoán nữa đi!”<br><br>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên: “Có phải ngươi cảm thấy mình rất hài hước không?”<br><br>Diệp Huyên thản nhiên nói: “Nếu như ngươi đã xác định, vậy chắc chắn sẽ lập tức khai chiến với ta, mà không phải là đến hỏi ta! Sở dĩ ngươi hỏi ta, rõ ràng là bởi vì ngươi không chắc chắn mình đoán đúng không! Cho nên, ngươi cảm thấy ta sẽ nói chân tướng của sự thật cho ngươi biết sao? Ta chắc chắn sẽ không rồi! Bởi vậy, ta cho ngươi đoán tiếp, có vấn đề gì không?”<br><br>"}