{"title":"Chương 11317: Phò mã này cũng được lắm!","content":"Lời nói xuyên tim!<br>Cổ Dị đang định nói thì Diệp Huyên bông rút kiếm thẳng lên trời, trực tiếp lao ra khỏi màn bảo vệ, đến trước mặt Cổ Dị!<br>Đương nhiên không phá vỡ màn bảo vệ, màn bảo vệ này rất đặc biệt, có thể đi ra từ bên trong, nhưng không thể tiến vào từ bên ngoài!<br>Nhìn thấy Diệp Huyên trực tiếp lao đến trước mặt nhóm người Cổ Dị, hai bên đều ngây người!<br>Đây là muốn một mình đấu với cả Thượng Cổ Dị Tộc sao?<br>Advertisement <br>Diệp Huyên nhìn Cổ Dị: “Đấu tay đôi!”<br>Đấu tay đôi!<br>Nghe thấy lời Diệp Huyên, mọi người trong sân đều nhìn Cổ Dị.<br> Advertisement<br>Cổ Dị sẽ đồng ý sao?<br>Cổ Dị lại im lặng!<br>Lúc này, Diệp Huyên lại lên tiếng: “Cổ Dị tộc trưởng, ta cũng không ức hiếp ngươi, một kiếm, nếu một kiếm không thể giết chết ngươi, Diệp Huyên ta sẽ tự sát trước mặt mọi người!”<br>Nghe thấy lời Diệp Huyên, các cao thủ trong sân đều sững sờ.<br>Kiêu ngạo như vậy sao?<br>Diệp Huyên cầm kiếm đứng đó, vẻ mặt bình tĩnh, tà áo khẽ bay theo làn giá, rất có phong phạm tông sư!<br>Một kiếm?<br>Đương nhiên là hắn đang chém gió thôi!<br>Tuy hắn không sợ Cổ Diệp này, nhưng nếu một kiếm chém chết đối phương, thì hắn vẫn không làm được!<br>Tuy làm không được, nhưng cũng không ảnh hưởng việc hắn chém gió!<br>Đánh nhau quan trọng nhất là gì?<br>Khí thế!<br>Có thua cũng không thua mặt mũi, khí thể phải giả vờ vững vàng!<br>Không thể không nói, khí thế này của Diệp Huyên quả thực rất cứng.<br>Lúc này, Cổ Dị đã hoàn toàn bị khí thế của Diệp Huyên trấn áp.<br>Các cao thủ Thần Qua Tộc đều vô cùng phấn khích!<br><br>Ly Minh ở bên cạnh bỗng cười nói: “Người đàn ông của Qua Nhi, quả thực không tầm thường!”<br>Giọng nói không lớn, nhưng toàn bộ cao thủ trong Thần Qua Tộc đều nghe thấy!<br>Người đàn ông mà thiếu tộc trưởng tìm?<br>Chết tiệt?<br>Đây là phò mã tương lai của Thần Qua tộc sao?<br>Phò mã này cũng được lắm!<br>Mọi người đều rất hài lòng, ngay cả nhóm trưởng lão rất soi mói thì lúc này cũng đều gật đầu, tỏ ỷ vừa lòng.<br><br>Phải biết rằng, đối với chuyện hôn nhân đại sự của Ly Qua, ngươi trong Thần Qua tộc đều rất coi trọng!<br><br>Nhất là các trưởng lão, chuyện gì Ly Qua cũng có thể làm chủ, nhưng về kén chồng thì nàng ta không thể tùy ý tìm, phải biết rằng con của Ly Qua sinh ra phải kế thừa cơ nghiệp khổng lồ của Thần Qua Tộc!<br><br>Vì vậy, Ly Qua nhất định phải tìm một người ưu tú!<br><br>Mà tìm được vị Diệp công tử này, lại rất ưu tú!<br><br>"}