{"title":"Chương 11315: “Nơi đặc biệt?”","content":"Lúc này, một chiến tướng xuất hiện sau lưng Kỳ điện hạ, chiến tướng lạnh giọng nói: “Điện hạ, hắn cứ muốn nhúng tay vào, vậy làm sao mới tốt?”<br>Kỳ điện hạ cười nói: “Ngươi cảm thấy Thượng Cổ Dị Tộc có thể tiêu diệt được Thần Qua Tộc không?”<br>Chiến tướng trầm giọng nói: “Phần thắng rất lớn!”<br>Kỳ điện hạ lắc đầu: “Không có phần thắng!”<br>Advertisement <br>Chiến tướng không hiểu.<br>Kỳ điện hạ khẽ cười rồi nói: “Bởi vì vị Diệp công tử này đã tham gia rồi!”<br>Advertisement<br>Chiến tướng thấp giọng hỏi: “Điện hạ, tại sao người lại e sợ vị Diệp công tử này vậy? Ta thừa nhận, quả thực hắn không hề đơn giản, sau lưng hắn có thể có cao thủ đỉnh cao, nhưng, hắn thật sự đáng sợ vậy sao?”<br>Kỳ điện hạ khẽ nói: “Hắn đáng sợ hơn chúng ta nghĩ nhiều!”<br>Vẻ mặt chiến tướng nghi ngờ: “Tại sao?”<br>Kỳ điện hạ nhìn bóng lưng Diệp Huyên phía xa, khẽ nói: “Nếu ta muốn giết hắn, dưới tình huống không có tác động từ bên ngoài, thì nắm chắc mười phần, cho dù hắn tiến vào siêu thời không, thì ta cũng có thể giết chết!”<br>Chiến tướng lại sửng sốt sau đó vui mừng: “Điện hạ, người… Đạt đến cấp bậc nào rồi?”<br>Lúc này, Kỳ điện hạ lại nói: “Vì nguyên do công pháp ta tu luyện, cho nên, có thể cảm nhận được nhân quả chưa biết… Mỗi khi ta có sát tâm, một phần nhân quả kinh người sẽ lại đổ lên đầu ta… Như vậy khiến ta hiểu được, nếu ta ra tay, chẳng những không giết được hắn, mà còn sẽ bị giết!”<br>Nói rồi, nàng khẽ nhắm mắt lại: “Người sau lưng hắn, vô cùng đáng sợ! Ta vĩnh viễn không sánh bằng!”<br>Thần Qua Vực!<br>Khi Diệp Huyên đến Thần Qua Vực, lúc này ở Thần Qua Vực, toàn tộc đều cực kỳ đề phòng!<br>Đến mấy nghìn cao thủ Chân Tiên Cảnh!<br>Về mặt đội hình, đã trấn áp cả Thần Qua Tộc, cộng thêm Ly Qua hiện tại không có mặt, Thần Qua Tộc bỗng chốc như mất trụ cột.<br>Trong Thần Qua Tộc.<br>Hiện tại Ly Minh và các trưởng lão Thần Qua Tộc đều đích thân đón Diệp Huyên, đối với Diệp Huyên, đương nhiên bọn họ đã biết.<br>Đây là một vị kiếm tu mà Ly Qua đã nhờ vả!<br>Vì vậy, Thần Qua Tộc cũng rất tôn trọng Diệp Huyên!<br><br>Ngoại trừ nguyên do vì Ly Qua, còn có một nguyên do khác, chính là thực lực Diệp Huyên đủ mạnh!<br>Một kiếm tu có thể đánh bại cao thủ Chí Thánh Cảnh, Thần Qua Tộc há có thể coi thường?<br>Trong điện, Ly Minh nhìn Diệp Huyên: “Diệp công tử, Qua Nhi rốt cuộc hiện tại đang làm gì?”<br>Các cao thủ trưởng lão còn lại cũng đều nhìn Diệp Huyên!<br>Diệp Huyên nói: “Ly Qua cô nương hiện tại đang bế quan tu luyện, đang ở một nơi đặc biệt!”<br><br>Ly Minh nhíu mày: “Nơi đặc biệt?”<br><br>Diệp Huyên gật đầu.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11315.jpg\" alt=\"chapter content\"></figure><br><br><br>"}