{"title":"Chương 11313: Không thể làm phiền!","content":"Bởi vì mục đích Kỳ điện hạ này đến hợp tác với hắn ta cũng rất đơn giản, chính là diệt Thần Qua Tộc!<br><br>Về ân oán giữa Thần Qua Tộc và Đế quốc Minh nắm đó, đương nhiên hắn ta biết rõ.<br>Lúc này, Kỳ điện hạ cười nói: “Ngươi đoán không sai, ý đồ của ta rất ràng, chính là tiêu diệt Thần Qua Tộc, nhưng mục đích của ngươi không phải cũng như vậy sao?”<br>Advertisement <br>Cổ Dị quay đầu nhìn chân trời phía xa: “Rốt cuộc lai lịch người này thế nào?”<br>Kỳ điện hạ lắc đầu: “Nếu ta đoán không nhầm thì chắc chắn Qua điện hạ đang làm chuyện gì đó, còn vị Diệp công tử này thì phụ trách kéo dài thời gian cho nàng ta, mặc kệ nàng ta đang làm gì nhưng đối với ta mà nói, đó đều không phải chuyện tốt! Vì vậy, ta đề nghị bây giờ ngươi cứ xuất kích toàn tộc, trực tiếp tiến về phía Thần Qua Vực, còn về Khổ Hải…Một khi diệt được Thần Qua Vực, ngươi hà tất phải để ý đến Khổ Hải này? Lúc đó, Nguyên Địa lại càng hợp với Thượng Cổ Dị Tộc hơn, chẳng phải sao?”<br>Cổ Dị lập tức nói: “Người đâu!”<br>Vừa nói xong, một ông lão áo đen đã xuất hiện bên cạnh hắn ta.<br>Advertisement<br>Vẻ mặt Cổ Dị vô cảm: “Tất cả cao thủ hành động, tiến về Thần Qua Tộc, không ai ở lại!”<br>Toàn tộc hành động!<br>Được ăn cả ngã về không!<br>Ông lão áo đen khẽ gật đầu, sau đó lẳng lặng rời đi.<br>Cổ Dị quay đầu nhìn Kỳ điện hạ: “Ta có thể tin tưởng Kỳ điện hạ, đúng chứ?”<br>Kỳ điện hạ cười nói: “Ngươi muốn ta đối phó với Diệp công tử?”<br>Cổ Dị nhìn Kỳ điện hạ: “Kỳ điện hạ có nguyện ý bỏ ra chút sức lực để tiêu diệt Thần Qua Tộc không?”<br>Kỳ điện hạ gật đầu: “Được! Diệp công tử này cứ để ta!”<br>Cổ Dị khẽ cười: “Vậy làm phiền Kỳ điện hạ!”<br>Nói xong, hắn ta quay người rời đi.<br>Kỳ điện hạ khẽ cười, sau đó quay người rời đi.<br>…<br> <br>Tại Nguyên Địa.<br>Ông lão gầy gò bỗng xuất hiện trước mặt Diệp Huyên, ông ta thấp giọng nói: “Diệp công tử, toàn bộ cao thủ Thượng Cổ Dị Tộc đã xuất kích, tiến về Thần Qua Vực! Bọn họ muốn tấn công Thần Qua Vực!”<br>Diệp Huyên im lặng!<br>Hắn không ngờ Thượng Cổ Dị Tộc lại chơi chiêu như vậy!<br>Bỏ qua Nguyên Địa, tấn công Thần Qua Vực?<br>Chơi trò gì vậy chứ?<br>Ông lão gầy gò vội nói: “Diệp thiếu, mong Diệp thiếu đến Thần Qua Vực chúng ta.”<br>Diệp Huyên im lặng.<br><br><br><br><br><br>"}