{"title":"Chương 11318: Còn Cổ Dị kia thì không thể lùi!","content":"Lúc này, Diệp Huyên trong lòng các cao thủ Thần Qua Tộc, đã là người của Thần Qua Tộc rồi!<br>Trên không, Cổ Dị nhìn Diệp Huyên trước mặt, vẻ mặt vô cùng khó coi!<br>Ứng chiến?<br>Không thể không nói, hắn ta có chút sợ hãi!<br>Advertisement <br>Bởi vì hắn ta đã nhìn thấy một kiếm kia ban đầu của Diệp Huyên, một kiếm đó trực tiếp đánh vỡ nát thân xác hắn ta!<br>Mà hắn ta không chắc một kiếm lúc đầu đó Diệp Huyên dùng bao nhiêu phần uy lực, nếu một kiếm kia Diệp Huyên chẳng dùng sức gì…<br>Nghĩ đến đây, hắn ta bất giác lại lo sợ vài phần.<br>Advertisement<br><br>Như nghĩ đến gì đó, Cổ Dị bỗng quay đầu nhìn một ông lão: “Kỳ điện hạ đâu?”<br>Vẻ mặt ông lão có chút khó coi: “Không liên lạc được với nàng ấy!”<br>Vẻ mặt Cổ Dị trở nên khó coi!<br>Không tìm được!<br>Mấy cô nương này không phải là chạy rồi chứ?<br>Lúc này, Diệp Huyên bên kia bỗng nhíu mày: “Cổ Dị tộc trưởng, chiến hay không chiến, lùi hay không lùi, ngươi muốn làm gì? Muốn ăn chực sao?”<br>“Ha ha!”<br>Ở bên dưới, các cao thủ Thần Qua Tộc lập tức bật cười.<br>Còn vẻ mặt các cao thủ bên Thượng Cổ Dị Tộc lại vô cùng khó coi.<br>Sỉ nhục người khác quá rồi!<br>Lúc này, Cổ Dị cũng biết, hắn ta nhất định phải chiến rồi!<br>Cổ Dị tiến lên một bước, một luồng khí thế kinh người bỗng bùng phát từ trong cơ thể hắn ta, nhưng còn chưa lại gần Diệp Huyên thì đã bị kiếm ý Nhân Gian của Diệp Huyên ngăn lại.<br>Cổ Dị nhìn Diệp Huyên chằm chằm: “Ta muốn xem xem, ngươi làm sao để giết ta chỉ với một kiếm!”<br>Diệp Huyên cười lớn, huyết mạch trong cơ thể bỗng kích hoạt, sau đó, một luồng kiếm ý đỏ rực phóng thẳng lên trời, bên ngoài màn sáng lập tức biến hành một vùng biến máu.<br>Huyết mạch chi lực!<br>Mà ngay lúc này, Diệp Huyên vũng tay phải, thoáng chốc, thời không xung quanh bắt đầu bị anh gấp lại!<br><br>Lúc này, Diệp Huyên đã tiến vào thời không!<br>Thấy vậy, vẻ mắt mấy người Cổ Dị kia lập tức thay đổi!<br>Loại chiêu thức gấp thời gian này, bọn họ là lần đầu nhìn thấy!<br>Lúc này, Cổ Dị có chút mờ ảo rồi!<br>Ngay lúc ấy, Diệp Huyên nâng tay chém xuống một kiếm!<br>Nhìn thấy Diệp Huyên chém xuống một kiếm, các cao thủ Thượng Cổ Dị Tộc ở bên cạnh Cổ Dị đều lùi lại, bởi vì một kiếm này thực sự quá kinh khủng!<br><br>Còn Cổ Dị kia thì không thể lùi!<br><br>Tất cả mọi người đều đang nhìn hắn ta!<br><br>Mà lúc này Cổ Dị đã không còn tự tin đỡ lấy một kiếm này, uy lực kiếm này quá kinh khủng!<br><br>Nhưng hắn ta không thể không đỡ!<br><br>"}