{"title":"Chương 11312: “Hắn đáng sợ đến vậy sao?”","content":"Ở phía xa, người đàn ông trung niên đã bị hủy thân xác kia nhìn Diệp Huyên, ánh mắt có chút nặng nề.<br>Thực lực Diệp Huyên mạnh, vượt ra ngoài dự liệu hắn ta!<br>Ngay lúc này, Diệp Huyên bỗng nói: “Hiện tại Nguyên Địa có một nửa của ta, Thượng Cổ Dị Tộc dám bước vào, vậy trên đời này sẽ không còn Thượng Cổ Dị Tộc nữa!”<br>Nói xong, hắn không nói gì thêm, quay người rời đi!<br>Advertisement <br>Hắn biết, trước khi Thượng Cổ Dị Tộc làm rõ lai lịch hắn, có lẽ họ sẽ không tiến vào Nguyên Địa!<br>Nhóm cao thủ Thượng Cổ Dị Tộc kia đều không ra tay!<br>Không thể không nói, một kiếm vừa nãy của Diệp Huyên quả thực khiến bọn họ khiếp sợ!<br>Advertisement<br><br>Sau khi nhóm người Diệp Huyên rời đi, người đàn ông trung niên nhíu chặt mày!<br>Thần Qua Tộc này từ khi nào xuất hiện một cao thủ kiếm tu mạnh đến vậy?<br>Lúc này, một cô gái mặc áo bào trắng bỗng xuất hiện bên cạnh người đàn ông trung niên, cô gái cười nói: “Ta biết hắn!”<br>Cô gái áo bào trắng ở trên vùng Khổ Hải, giống như một đóa tuyết liên hoa vì trong đống than, dung mạo vô cùng xuất chúng!<br>Người đàn ông trung niên nhìn cô gái áo bào trắng: “Kỳ điện hạ, ngươi nhận ra sao?”<br>Cô gái áo bào trắng nghiêm mặt kia chính là Kỳ điện hạ mà Diệp Huyên gặp lúc trước!<br>Kỳ điện hạ cười nói: “Cổ Dị tộc trưởng, người này không hề đơn giản, ta kiến nghị ngươi chớ có gây chuyện với người này!”<br>Vẻ mặt Cổ Dị lạnh lẽo:” Là hắn muốn làm địch với Thượng Cổ Dị Tộc ta!”<br>Kỳ điện hạ lắc đầu: “Không thể không nói, Qua điện hạ này đúng là không đơn giản, nàng ta lại cam lòng bỏ ra một nữa Nguyên Địa chia cho vị Diệp công tử này, để kéo vị Diệp công tử này về dưới trướng!”<br>Cổ Dị thấp giọng nói: “Rốt cuộc hắn là ai?”<br>Kỳ điện hạ nhìn chân trời phía xa: “Hắn là ai, ta không biết nhưng ta biết, sau lưng hắn có một thế lực khổng lồ, hoặc là một cao thủ siêu cấp!”<br>Nghe vậy, sắc mặt Cổ Dị lập tức chùng xuống.<br>Kỳ điện hạ nói tiếp: “Ta kiến nghị với ngươi, nói chuyện với hắn, hoặc là trực tiếp từ bỏ Nguyên Địa, tấn công Thần Qua Vực!”<br>Cổ Dị nhìn Kỳ điện hạ: “Hắn đáng sợ đến vậy sao?”<br> Kỳ điện hạ nhìn thẳng Cổ Dị: “Chẳng lẽ ngươi thấy hắn không đáng sợ sao? Tại sao thân xác ngươi lại vỡ vụn? Đơn thuần là vì luồng kiếm khí kia sao?”<br>Cổ Dị im lặng.<br>Sở dĩ thân xác hắn ta vỡ nát, còn có một nguyên do!<br>Kiếm!<br>Kiếm Thanh Huyên kia của Diệp Huyên mới là mấu chốt phá vỡ thân xác hắn ta!<br>Kỳ điện hạ nhìn Cổ Dị: “Ngươi cảm thấy thanh kiếm kia đơn giản sao?”<br><br>Cổ Dị im lặng.<br><br>Kỳ điện hạ cười nói: “Tạm thời bỏ qua Nguyên Địa, trực tiếp tấn công Thần Qua Vực, thực ra chuyện này đối với ngươi mà nói cũng không có gì khác biệt, bởi vì cho dù ngươi lấy được Nguyên Địa, cũng phải đến Thần Qua Vực, diệt cỏ diệt tận gốc, không phải sao?”<br><br>Cổ Dị nhìn Kỳ điện hạ, không nói gì.<br><br>Đương nhiên hắn ta cũng đề phòng vị Kỳ điện hạ này!<br><br>"}