{"title":"Chương 11325: “Vậy càng tốt!”","content":"Diệp Huyên chìa tay phải ra, ngay sau đó, thời không nơi đây điên cuồng gấp lại!<br>Nhìn thấy cảnh này, cao thủ hai bên không hẹn mà cùng lùi ra xung quanh.<br>Bọn họ biết, Diệp công tử trước mắt muốn sử dụng đại chiêu rồi!<br>Kỳ Điện hạ nhìn Diệp Huyên: “Siêu thời không!”<br>Advertisement <br><br>Diệp Huyên cười nói: “Đúng!”<br>Vừa dứt lời, kiếm Thanh Huyên trong tay hắn bất chợt rung động kịch liệt, tiếng kiếm reo khủng bố vang vọng khắp trời!<br>Advertisement<br><br>Sắc mặt Kỳ Điện hạ bình tĩnh.<br>Lúc này, Diệp Huyên đột nhiên biến mất!<br>Một luồng kiếm quang màu máu chợt lóe!<br>Dốc hết sức mình chém ra một kiếm!<br>Đối mặt với Kỳ Điện hạ đã đạt đến Chí Thần, hắn chỉ có thể dốc hết sức mình.<br>Bởi vì hắn dám chắc một điều, hắn tuyệt đối không có cơ hội chém ra kiếm thứ hai!<br>Nhìn thấy nhát kiếm kinh khủng này, sắc mặt cao thủ hai bên đều trở nên vô cùng nghiêm túc!<br>Mà sắc mặt của Kỳ Điện hạ kia vẫn tĩnh lặng như nước!<br>Khi một kiếm kia chém đến đỉnh đầu Kỳ Điện hạ, nàng đột nhiên điểm ngón tay về phía trước, ngay sau đó, thời không nơi ngón tay rơi xuống bỗng xuất hiện vô số gợn sóng!<br>Ầm ầm!<br>Bất thình lình, trong tầm mắt của các cao thủ nơi đây, một kiếm kia của Diệp Huyên trực tiếp hóa thành một luồng kiếm quang, sau đó tan thành mảnh nhỏ rồi dần dần tan biến!<br>Kỳ Điện hạ nhẹ nhàng phất tay áo, toàn bộ mảnh vỡ kiếm quang lập tức biến mất không còn, tất cả khôi phục lại bình thường!<br>Diệp Huyên lắc đầu cười một tiếng: “Ta rất tò mò, với thực lực của cô, trận pháp của Thần Qua tộc căn bản không nhốt cô được, cô cần gì phải chờ ta đến cứu?”<br>Kỳ Điện hạ cười nói: “Khi đó ta vẫn chưa đạt đến Chí Thần!”<br>Diệp Huyên im lặng.<br><br>Lần này đúng là thả hổ về rừng rồi!<br>Kỳ Điện hạ bước chậm về phía Diệp Huyên, cười nói: “Diệp công tử, ngươi hẳn phải biết ân oán giữa ta và Thần Qua tộc, thù này, ta nhất định phải báo! Nhưng ta và ngươi cũng không có ân oán gì, cho nên, ta hi vọng ngươi đừng nhúng tay vào, được chứ?”<br>Diệp Huyên khẽ cười nói: “Ta đã không đủ sức để nhúng tay vào rồi!”<br>Kỳ Điện hạ khẽ gật đầu: “Vậy càng tốt!”<br>Thật ra nàng vẫn lo lắng, lo lắng Diệp Huyên gọi người kia, khi đó, có lẽ chuyện này sẽ càng phức tạp!<br><br>Diệp Huyên từ từ nhắm chặt hai mắt: “Qua Điện hạ, ta đã cố gắng hết sức!”<br><br>Hắn quả thật đã cố gắng hết sức rồi!<br><br>Vô địch lâu như vậy, lần này, cuối cùng cũng gặp phải đối thủ!<br><br>Tâm trạng của hắn đang rất phức tạp!<br><br>"}