{"title":"Chương 11329: Rõ ràng là không phải!","content":"Mà Cổ Dị đã hoàn toàn ngơ ngác!<br>Một kiếm!<br>Tất cả người của tộc mình đã bị xử lý rồi?<br>Một kiếm kia đã đảo lộn nhận thức của hắn ta!<br>Advertisement <br>Giờ phút này, hắn ta rốt cục cũng biết vì sao Kỳ điện hạ đã đạt đến Chí Thần Cảnh lại phải rút lui!<br>Phía sau vị Diệp công tử này có người lợi hại!<br>Xong đời rồi!<br> Advertisement<br>Cổ Dị từ từ nhắm hai mắt lại, thân thể và linh hồn bắt đầu thiêu đốt!<br>Giờ phút này, nhiều lời đã không còn ý nghĩa.<br>Người khác giải quyết, còn không bằng tự mình giải quyết, đi một cách thể diện chút!<br>Diệp Thanh Thanh lạnh lùng nhìn Cổ Dị đang bắt đầu thiêu đốt kia: “Ta cho ngươi chết chưa?”<br>Nói xong, nàng ta phất tay áo, ngọn lửa trên người Cổ Dị trực tiếp bị biến mất, ngay sau đó, một sợi kiếm quang bay thẳng vào giữa hai chân mày hắn ta, kiếm khí đính tại chỗ.<br>Cổ Dị căm tức nhìn Diệp Thanh Thanh, hắn ta không thể nói chuyện, nhưng ánh mắt có thể nói lên tất cả.<br>Diệp Thanh Thanh không thèm đếm xỉa hắn ta, sau đó quay đầu nhìn về phía Diệp Huyên: “Có muốn trở nên mạnh hơn không?”<br>Diệp Huyên vội vàng gật đầu.<br>Hắn biết, sắp bật hack rồi!<br>Ha ha...<br>Diệp Thanh Thanh bình tĩnh nói: “Theo ta đi!”<br>Nói xong, nàng ta xoay người rời đi.<br>Diệp Huyên hơi do dự, sau đó nói: “Ta bàn giao một chút!”<br>Diệp Thanh Thanh dừng bước: “Nhanh lên!”<br>Diệp Huyên vội vàng gật đầu, hắn xoay người nhìn về phía tộc trưởng của Thần Qua tộc ở một bên: “Tộc trưởng, ta có một chuyện muốn nhờ ngươi...”<br><br>Một lát sau, Diệp Huyên theo Diệp Thanh Thanh biến mất trước ánh mắt của mọi người.<br>Sau khi Diệp Huyên và Diệp Thanh Thanh rời đi, giữa sân, đám người Ly Minh hai mặt nhìn nhau.<br>Một lát sau, mọi người mừng rỡ!<br>Tiếng hoan hô không dứt bên tai.<br>Bên kia, một cô gái lẳng lặng nhìn tất cả mọi chuyện trước mắt.<br>Kỳ Điện hạ!<br><br>Lúc trước nàng không thật sự rời đi, mà là ẩn trong bóng tối quan sát hết thảy!<br><br>Sau khi nhìn thấy thực lực khủng bố của Diệp Thanh Thanh, nàng trầm lặng!<br><br>Chí Thần là điểm cuối sao?<br><br>Rõ ràng là không phải!<br><br>"}