{"title":"Chương 11324: “Đánh với Chí Thần Cảnh một trận?”","content":"Vẫn may, xem ra bây giờ trận pháp này vẫn vững như thành đồng, Thượng Cổ Dị tộc muốn phá cũng không đơn giản như vậy.<br>Ít nhất là không thể phá trong thời gian ngắn!<br>Đúng lúc này, một cô gái đột nhiên xuất hiện bên ngoài lồng ánh sáng!<br>Người tới chính là Kỳ điện hạ!<br>Advertisement <br><br>Nhìn thấy Kỳ điện hạ, trong lòng Diệp Huyên bỗng dâng lên cảm giác bất an.<br>Kỳ điện hạ mỉm cười, không một lời thừa thãi, nàng ta giơ ngón tay chỉ vào lồng phòng hộ kia!<br>Uỳnh!<br> Advertisement<br>Chín đại trận bỗng nhiên rung lắc dữ dội, ngay sau đó, chín đại trận ầm ầm sụp đổ, hóa thành hư vô.<br>Nhìn thấy cảnh tượng này, tộc trưởng của Thần Qua tộc lập tức thay đổi sắc mặt, hắn ta nhìn Kỳ điện hạ, run giọng nói: “Ngươi là… cao thủ Chí Thần Cảnh…”<br>Nghe vậy, sắc mặt tất cả mọi người nơi đây đều thay đổi.<br>…<br>Chí Thần Cảnh!<br>Nghe thấy lời của Ly Minh, sắc mặt các cao thủ ở đây đều thay đổi!<br>Bao gồm cả cao thủ của bên phía Thượng Cổ Dị tộc!<br>Rất rõ ràng, bọn họ cũng không ngờ vị công chúa một nước này lại là cao thủ Chí Thần Cảnh!<br>Thoáng chốc, sắc mặt các cao thủ Thần Qua tộc đều trở nên vô cùng khó coi!<br>Bởi vì một số cao thủ thế hệ trước của Thần Qua tộc đã nhận ra thân phận của Kỳ Điện hạ này!<br>Đây là nợ máu!<br>Mà cao thủ bên phía Thượng Cổ Dị tộc thì lộ vẻ vui mừng!<br>Một cao thủ Chí Thần Cảnh đủ để nghiền ép toàn bộ nơi đây!<br>Bao gồm cả Diệp công tử ngông cuồng tự đại này!<br>Diệp Huyên cũng hơi bất ngờ!<br> <br>Hắn không ngờ Kỳ Điện hạ này lại là cao thủ Chí Thần Cảnh!<br>Lần này không dễ chơi rồi!<br>Kỳ Điện hạ tiện tay đã phá được đại trận phòng ngự của Thần Qua tộc, mà bây giờ, Thần Qua tộc nằm vào thế yếu tuyệt đối!<br>Chân trời, Kỳ Điện hạ nhìn Diệp Huyên bên dưới, cười nói: “Diệp công tử đừng nhúng tay vào chuyện của Thần Qua tộc! Như thế nào?”<br>Diệp Huyên im lặng phút chốc, sau đó nói: “Kỳ Điện hạ, ta vẫn luôn có một nguyện vọng!”<br>Kỳ Điện hạ cười nói: “Đánh với Chí Thần Cảnh một trận?”<br><br>Diệp Huyên gật đầu.<br><br>Kỳ Điện hạ mỉm cười: “Chờ chuyện nơi này xong xuôi, ta đánh với Diệp công tử một trận!”<br><br>Diệp Huyên cười nói: “Hay là bây giờ luôn đi!”<br><br>Kỳ Điện hạ khẽ thở dài: “Cũng được!”<br><br>"}