{"title":"Chương 11323: Thần Qua vực.","content":"Lúc này, Kỳ điện hạ đột nhiên nói: “Nha đầu, bây giờ ngươi có thể buông bỏ thù hận không?”<br>Cô gái hơi cúi đầu, không để cho Kỳ điện hạ nhìn thấy thù hận và sát ý của mình.<br>Kỳ điện hạ mỉm cười: “Khuyên người khác buông bỏ là một chuyện rất dễ dàng, bởi vì chỉ cần nói miệng là xong. Mà khi loại chuyện này rơi xuống đầu mình rồi, ngươi mới phát hiện mọi chuyện đều không dễ dàng như vậy. Chưa trải qua đau khổ người ta thì đừng có khuyên người ta lương thiện. Giữ gìn sức khỏe!”<br>Advertisement <br>Nói xong, nàng ta và chiến tướng biến mất ở nơi xa.<br>Tại chỗ, rất lâu sau đó, cô gái chậm rãi đứng dậy, mặt không biểu cảm quay người rời đi.<br>…<br>Advertisement<br><br>Bên ngoài.<br>Chiến tướng trầm giọng nói: “Điện hạ, đứa bé kia…”<br>Kỳ điện hạ khẽ nói: “Nàng ta không sai, sao ta có thể giết nàng ta?”<br>Chiến tướng muốn nói lại thôi.<br>Kỳ điện hạ cười nói: “Ngươi muốn nói ta lòng dạ đàn bà, nhổ cỏ không nhổ tận gốc, chôn xuống tai họa về sau cho mình, đúng không?”<br>Chiến tướng gật đầu: “Đúng!”<br>Kỳ điện hạ lắc đầu cười một tiếng: “Đổi một góc độ khác nhìn nhận vấn đề!”<br>Chiến tướng không hiểu.<br>Kỳ điện hạ khẽ nói: “Thứ nhất, nàng ta không hề sai, ta giết nàng ta là trái với sơ tâm, nếu bởi vì sợ bị trả thù mà giết nàng ta, vậy chẳng khác nào tự hủy tâm cảnh của mình, đời này sẽ khó mà đột phá! Về phần báo thù… ta giết cha mẹ nàng ta, nàng ta tìm ta báo thù, không phải là chuyện rất bình thường sao?”<br>Chiến tướng im lặng.<br>Kỳ điện hạ nói tiếp: “Đi thôi! Đến Thần Qua tộc, chỉ với Thượng Cổ Dị tộc, hẳn là không diệt được Thần Qua tộc, ta phải đến giúp một tay!”<br>Chiến tướng hơi do dự, sau đó nói: “Không phải ngươi nói Diệp công tử…”<br>Kỳ điện hạ mỉm cười, sau đó nói: “Ta đánh Thần Qua tộc thì liên quan gì đến Diệp công tử chứ?”<br><br>Chiến tướng: “…”<br>…<br>Thần Qua vực.<br>Giờ phút này, cuộc chiến của Thái thượng trưởng lão Thần Qua tộc và cao thủ Thượng Cổ Dị tộc đã đến thời khắc gay cấn nhất.<br><br>Thực lực hai người tương đương, ai cũng không làm gì được ai!<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11323.jpg\" alt=\"chapter content\"></figure><br><br><br>Nhìn thấy Diệp Huyên, những cao thủ Thần Qua tộc nơi này lập tức thở phào nhẹ nhõm!<br><br>Diệp Huyên nhìn cuộc chiến của hai người nơi chân trời, sắc mặt hắn cũng trở nên nghiêm túc, một khi trận pháp bị phá, những cao thủ Thượng Cổ Dị tộc này sẽ xông vào Thần Qua vực, khi đó, Thần Qua vực căn bản không thể nào ngăn cản!<br><br>"}