{"title":"Chương 11330: Tổng lý nội các của Qua điện hạ?","content":"Kỳ Điện hạ nhìn về phía Thần Qua tộc, rất lâu sau, nàng thấp giọng thở dài, sau đó xoay người rời đi!<br>Ở bên cạnh nàng, chiến tướng kia đột nhiên nói: “Điện hạ...”<br>Kỳ điện hạ nói: “Thần Qua tộc, mệnh không nên tuyệt!”<br>Chiến tướng sắc mặt vô cùng khó coi!<br>Kỳ Điện hạ cười nói: “Nhưng mà, bọn họ cũng sẽ không tồn tại lâu đâu, Tộc trưởng đời này của Thần Qua tộc Ly Qua anh minh uy phong, hóa giải mối nguy của bọn họ, nhưng mấy ngàn năm sau, Thần Qua tộc vẫn sẽ diệt vong, chúng ta chờ là được!”<br>Advertisement <br><br>Chiến tướng có chút khó hiểu: “Vì sao?”<br>Kỳ Điện hạ nhẹ giọng nói: “Thế hệ này, bọn họ có người thiên mệnh che chở, có thể tránh đi đại họa, nhưng mấy ngàn năm sau... Nhân quả luân hồi, người mà bọn họ chọc vào cũng là người thiên mệnh...”<br>Chiến tướng trầm giọng nói: “Điện hạ, vị Diệp công tử này là người thiên mệnh?”<br><br>Advertisement<br>Kỳ Điện hạ gật đầu: “Nếu không phải người thiên mệnh, hắn sao có thể không kiêng nể gì trêu chọc nhân quả như thế?”<br>Chiến tướng do dự một lát, sau đó nói: “Là hắn lợi hại, vẫn là người thiên mệnh tiếp theo lợi hại?”<br>Kỳ Điện hạ cười nói: “Vô địch ở thời đại của từng người!”<br>Nói xong, nàng xoay người rời đi.<br>Chiến tướng vẻ mặt nghi hoặc!<br>Không thể không nói, Kỳ Điện hạ của hiện tại làm cho hắn ta rất xa lạ...<br>...<br>Tuyệt Địa, Hoang Thành.<br>Lão Trương ngồi ở trên thềm đá, trầm lặng không nói!<br>Ông ta đang chờ mệnh lệnh của gia tộc!<br>Ông ta xong rồi!<br>Vất vả phấn đấu cả đời, kết thúc rồi!<br>Ông ta nhìn sách kế hoạch trong tay, lắc đầu cười khổ, đây quyển sách do ông ta thức đêm làm ra, chỉ cần cho ông ta thời gian, ông ta có thể thể hiện tài năng, tạo ra một sự nghiệp to lớn!<br>Nhưng mà, sự thật cho ông ta một cú đánh mạnh!<br>Lúc này đây, ông ta thật sự bị lừa tàn luôn rồi!<br>Hầy!<br><br>Lão Trương thấp giọng thở dài.<br>Lúc này, một ông lão áo đen đột nhiên xuất hiện ở trước mặt lão Trương, lão Trương nhẹ giọng nói: “Gia tộc xử phạt ta như thế nào?”<br>Ông lão áo đen đầu tiên là ngẩn người, sau đó cười nói: “Lão Trương, chúc mừng!”<br>Lão Trương ngây người.<br>Ông lão áo đen vội vàng nâng lão Trương dậy, cười nói: “Lão Trương, chúc mừng chúc mừng! Hiện tại, ông đã muốn là Phó đoàn trưởng của đoàn trưởng lão, không chỉ như thế, ông còn được bổ nhiệm làm tổng lý nội các của Qua Điện hạ, phụ trách tất cả việc xây dựng thư viện Quan Huyên, ông mau thu dọn một chút, theo ta về tộc!”<br>Nghe vậy, lão Trương hoá đá tại chỗ!<br>Phó đoàn trưởng đoàn trưởng lão?<br><br>Tổng lý nội các của Qua điện hạ?<br><br>Mẹ kiếp?<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11330.jpg\" alt=\"chapter content\"></figure><br><br><br>"}