{"title":"Chương 11331 “Đương nhiên là tiện!”","content":"<br>Tiểu Bút nói: “Là Thánh Nhân cảnh, trên Thiên Tri cảnh là Thánh Nhân cảnh, Thánh Nhân cảnh là chỉ người có được thánh vị”.<br><br>Diệp Huyên hơi tò mò: “Thánh vị? Huynh nói kỹ xem”.<br><br>“Trong trời đất này, người đạt đến một trình độ nhất định ở một phương diện nào đó có thể có thánh vị, được phong thánh nhân. Người được phong là thánh nhân có thể nhận được hương hỏa của vạn vật trong thiên địa vũ trụ, cao thủ cấp này vượt xa Thiên Tri Thánh Cảnh nhưng cũng cực kỳ hiếm. Cả Đạo Đình cũng chỉ có chủ Đạo Đình là Thánh Nhân cảnh thôi”.<br><br>Diệp Huyên thắc mắc: “Thánh nhân là do Đạo Đình phong cho sao?”<br><br>Tiểu Bút: “Đúng vậy, muốn đạt đến Thánh Nhân cảnh thì nhất định phải được Đạo Môn đích thân phong tặng. Đương nhiên, nếu cậu thật sự quá xuất sắc, khi đạt đến trình độ nhất định cũng có thể tự phong thánh. Có điều, chuyện đó thật sự quá khó, không được Đạo Môn cho phép, cậu miễn cưỡng tự phong thánh thì có thể sẽ bị Đạo Môn chèn ép, Đạo Môn không thích để thánh nhân tự do xuất hiện, trừ trường hợp thật sự đặc biệt, chẳng hạn như trường hợp của cậu”.<br><br>Diệp Huyên tối sầm mặt: “Ý gì đây?”<br><br>Tiểu Bút mỉm cười, nói: “Ý của ta là thánh nhân tự do rất khó tồn tại, trừ khi có quan hệ, nếu không thì đều phải được Đạo Môn công nhận, bằng không sẽ không thể nào trở thành thánh và có thánh vị được. Nhưng cậu thì khác, nếu cậu muốn thành thánh, thì nhất định Đạo Môn sẽ không can dự, dù gì cậu cũng đã ngang nhiên tạo phản rồi, chỉ cần cậu không gây rắc rối cho Đạo Môn thì bọn họ đã cảm ơn trời đất rồi”.<br><br>Diệp Huyên nói: “Có thánh nhân tự do sao?”<br><br>Tiểu Bút nói: “Trong ấn tượng của ta thì có một người, người đó tự trở thành thánh mà không nhờ vào Đạo Môn sắc phong, cực kỳ lợi hại. Thật ra thực lực của thánh nhân tự do mạnh hơn gấp nhiều lần thánh nhân do Đạo Môn sắc phong vì ở một góc độ nào đó, họ thuộc dạng tự tìm ra con đường cho mình, là người nằm ngoài trật tự. Đương nhiên, không giống với cậu, bọn họ tự tìm đường riêng cho mình nhưng không tạo phản còn cậu thì tự đi con đường của mình nhưng lại tạo phản”.<br><br>Diệp Huyên suy nghĩ rồi nói: “Xem như ta đã hiểu, đi càng xa thì càng cần được Đạo Môn công nhận, nếu không thì sẽ chẳng còn đường mà đi”.<br><br>Tiểu Bút mỉm cười, nói: “Đấy là chuyện bình thường, không có sự công nhận của Đạo Môn thì các cao thủ đó căn bản không thể nào tiếp tục tiến xa hơn, vì Đạo Môn không chỉ kiểm soát cách tu luyện mà còn kiểm soát tài nguyên tu luyện đặc biệt, chẳng hạn như cậu, nếu cậu muốn tu luyện bộ Đại Đạo thần kinh thứ hai thì bắt buộc phải cần đến linh khí Đại Đạo của Đạo Môn.. Sở dĩ Đạo Môn mạnh như thế là vì Đạo Môn nắm giữ phần lớn tài nguyên đặc biệt của vũ trụ này”.<br><br>Diệp Huyên gật đầu: “Thật ra Đạo Môn cũng có rất nhiều chỗ đáng để học hỏi”.<br><br>Hắn không phủ nhận Đạo Môn hoàn toàn, thật ra trật tự ở một số mặt của Đạo Môn làm khá tốt, nếu không có Đạo Môn thì thế giới sẽ rất loạn.<br><br>Chính vào lúc đó, một ông già xuất hiện bên ngoài, nhẹ nhàng hành lễ: “Diệp công tử, Đình chủ đã quay về, cậu xem có tiện gặp mặt không?”<br>Diệp Huyên cười nói: “Hàn Đình chủ trước giờ chưa từng đến nơi này sao?”<br>"}