{"title":"Chương 11336: Tâm pháp mật tàng!","content":"Diệp Huyên nghiêm mặt nói: “Ta phải xem trình độ của Đại Học Cung trước đã, nếu trình độ đủ tốt, gia nhập cũng không sao, nếu trình độ quá kém, như vậy… ngươi hiểu chứ!”<br>Ông lão cười nói: “Ngươi cứ yên tâm, trình độ của Đại Học Cung ta tuyệt đối là tốt nhất toàn vũ trụ! Không có cái thứ hai!”<br>Diệp Huyên thoáng nhìn ông lão, mẹ nó, lão già này rất giỏi khoác lác!<br>Advertisement <br>Bên cạnh, Diệp Thanh Thanh chợt nói: “Có thể nhanh chút không?”<br>Nghe thấy Diệp Thanh Thanh hơi bực bội, sắc mặt ông lão lập tức thay đổi: “Được được! Người đừng tức giận, ta lập tức sắp xếp… hay là ta nhận lỗi với người trước, xin lỗi…”<br>Đệt?<br> Advertisement<br>Diệp Huyên kinh ngạc nhìn ông lão trước mắt, lão già này không có tâm bệnh đấy chứ?<br>Một lời không hợp là xin lỗi?<br>Sắc mặt Diệp Thanh Thanh cũng trở nên khó coi!<br>Diệp Huyên liếc nhìn Diệp Thanh Thanh, chẳng lẽ trước đó Thanh nhi từng đến nơi này gây rối?<br>Hắn càng nghĩ càng thấy có thể lắm!<br>Thanh Nhi này là người có tính tình nóng nảy nhất hắn từng gặp!<br>Lần này, ông lão không dám nói gì nữa, vội vàng dẫn Diệp Huyên đi vào trong một đại điện, toàn bộ đại điện trống rỗng, nhưng vách tường xung quanh lại có vô số chữ viết cổ xưa!<br>Ông lão quay đầu nhìn Diệp Huyên: “Những chữ viết cổ xưa trên vách tường trong điện này chính là tâm pháp mật tàng, đều là năm đó tiên tổ của Đại Học Cung bọn ta tự tay viết lên!”<br>Diệp Huyên nhìn vách tường xung quanh, lông mày cau lại, bởi vì hắn xem không hiểu!<br>Lúc này, ông lão cười nói: “Đây đều là chữ viết cổ xưa, ngươi xem không hiểu cũng là bình thường! Ngươi yên tâm, bọn ta sẽ giảng giải cho ngươi!”<br>Diệp Huyên gật đầu: “Vậy thì rất cảm ơn!”<br>Ông lão cười nói: “Khách sáo rồi!”<br>Nói xong, ông ta ngồi xếp bằng, Diệp Huyên cũng làm theo, ông lão nhắm mắt lại: “Tĩnh khí ngưng thần!”<br><br>Diệp Huyên cũng nhắm mắt lại, tiến vào trạng thái tĩnh tâm!<br>Thoáng chốc, vô số âm thanh cổ xưa xuất hiện bên trong thức hải của hắn!<br>Tâm pháp mật tàng!<br>Dần dần, sắc mặt Diệp Huyên bắt đầu trở nên nghiêm túc!<br><br>Giờ phút này, hắn đã hiểu rõ vì sao Thanh Nhi muốn mang hắn tới nơi này rồi!<br><br>Tâm pháp mật tàng này quả thật có tác dụng tăng cường cực lớn cho thần hồn!<br><br>Nếu có thể tu luyện thành công, chắc chắn thần hồn của hắn sẽ có đột phá về chất, chỉ cần thần hồn có thể đạt được đột phá to lớn, như vậy, phương pháp gấp của hắn cũng đạt được đột phá to lớn!<br><br>Tu luyện thần hồn, mục đích cuối cùng là phương pháp gấp!<br><br>"}