{"title":"Chương 11335: Tất nhiên hắn biết ý đồ của lão già này!","content":"Không nói gì với ông lão này nữa, hắn đi theo ông lão vào trong Đại Học Cung!<br>Trên đường đi, Diệp Huyên gặp một số học viên, không thể không nói, ai nấy đều rất mạnh!<br>Mà những học viên này cũng tò mò đánh giá Diệp Huyên và Diệp Thanh Thanh!<br>Dọc đường, Diệp Huyên tò mò hỏi: “Tiền bối, Đại Học Cung này là?”<br>Advertisement <br><br>Đối với Đại Học Cung này, hắn vẫn rất tò mò!<br>Ông lão thoáng nhìn Diệp Huyên, sau đó cười nói: “Diệp công tử đến từ nơi nào?”<br> Advertisement<br>Diệp Huyên nói: “Thần Qua vực!”<br>Ông lão khẽ nói: “Đó là một nơi rất xa xôi!”<br>Diệp Huyên tò mò: “Tiền bối biết nơi đó?”<br>Ông lão cười nói: “Tất nhiên! Năm đó, tiên tổ của Thần Qua tộc từng học ở Đại Học Cung bọn ta!”<br>Tiên tổ!<br>Diệp Huyên liếc nhìn ông lão, Đại Học Cung này là một thế lực cổ xưa!<br>Ông lão lại nói: “Ta nghe nói Thần Qua tộc xuất hiện một vị thiên tài tuyệt thế tên là Ly Qua, Diệp công tử quen không?”<br>Diệp Huyên gật đầu: “Quen!”<br>Bây giờ Ly Qua còn đang tu luyện trong Tiểu Tháp của hắn đấy!<br>Mà nàng ta cũng sắp đến Chí Thần Cảnh rồi!<br>Nghe thấy Diệp Huyên nói là quen biết, ông lão mỉm cười: “Đại Học Cung ta định mời nàng ta đến nhập học!”<br>Diệp Huyên cười nói: “Thật sao?”<br>Ông lão gật đầu: “Trong Đại Học Cung ta đều là yêu nghiệt và thiên tài siêu cấp của toàn bộ vũ trụ, có thể nói, nơi này của bọn ta tụ tập những thiên tài và yêu nghiệt nhất của các vũ trụ đã biết!”<br>Diệp Huyên cười nói: “Tiền bối muốn nói gì với ta?”<br> <br>Ông lão do dự chốc lát, sau đó nói: “Diệp công tử, nếu ngươi là ca ca của Diệp Thanh Thanh cô nương, có lẽ cũng là kỳ tài ngút trời, có muốn gia nhập Đại Học Cung ta không?”<br>Tất nhiên không phải ông ta coi trọng Diệp Huyên, mà là coi trọng Diệp Thanh Thanh bên cạnh!<br>Diệp Huyên gia nhập Đại Học Cung, vậy cũng đồng nghĩa với Diệp Thanh Thanh gia nhập Đại Học Cung!<br>Mà nếu Diệp Thanh Thanh cô nương gia nhập Đại Học Cung, vậy thì vô địch rồi!<br>Đại Học Cung muốn đánh người nào thì đánh người đó!<br><br>Nghe thấy lời của ông lão, Diệp Huyên nhất thời không biết nói gì cho phải!<br><br>Tất nhiên hắn biết ý đồ của lão già này!<br><br>Hắn cũng không từ chối, mà cười nói: “Muốn ta gia nhập Đại Học Cung cũng không phải là không thể, nhưng mà, tạm thời không được!”<br><br>Ông lão nhíu mày: “Vì sao?”<br><br>"}