{"title":"Chương 11337: “Là muốn so tài đó à?”","content":"Chỉ thoáng chốc, Diệp Huyên đã tiến vào trạng thái tu luyện, hắn từ từ nâng hai tay lên, sau đó vận chuyển tâm pháp, xung quanh hắn bỗng xuất hiện một luồng sức mạnh thần bí mà kỳ dị!<br>Diệp Thanh Thanh thoáng nhìn Diệp Huyên, sau đó quay người rời khỏi đại điện.<br>Nhìn thấy Diệp Thanh Thanh rời đi, ông lão thở phào nhẹ nhõm, Diệp cô nương ở chỗ này, áp lực của ông ta thật sự rất lớn!<br>Advertisement <br>Lúc này, ông lão nhìn về phía Diệp Huyên, ông ta đánh giá hắn chốc lát, cảm thấy hơi kinh ngạc, bởi vì ông ta không ngờ Diệp Huyên có thể nắm giữ tâm pháp mật tàng nhanh như vậy!<br>Không đơn giản!<br>Là một nhân tài!<br>Advertisement<br><br>Ông lão bắt đầu tính toán xem làm thế nào mới có thể lừa nhóc con này đến Đại Học Cung?<br>Thằng nhóc này còn trẻ như vậy, hẳn là dễ lừa dối!<br>Trên mặt ông lão xuất hiện ý cười gian xảo!<br>Không biết trôi qua bao lâu, quanh người Diệp Huyên tỏa ra lực lượng thần hồn mạnh mẽ, dần dần, linh hồn của hắn rời khỏi cơ thể!<br>Linh hồn xuất khiếu!<br>Không trung, linh hồn Diệp Huyên bắt đầu giơ hai tay ra kết ấn, tu luyện!<br>Bản thân linh hồn tu luyện!<br>Lúc này, ông lão mở bàn tay ra, một miếng gỗ màu đen xuất hiện, tiếp đó, miếng gỗ này bắt đầu bốc cháy, vô số lực lượng linh hồn tinh khiết chui vào bên trong linh hồn của Diệp Huyên, mà khi những lực lượng linh hồn này tiến vào trong linh hồn của Diệp Huyên, vậy mà linh hồn của Diệp Huyên lại tỏa ra chút xíu ánh sáng!<br>Nhìn thấy cảnh tượng này, ông lão hài lòng gật đầu, sau đó ông ta lùi ra khỏi đại điện, thời gian tiếp theo chỉ có thể là Diệp Huyên tự mình tu luyện!<br>Ngoài điện, ông lão gặp Diệp Thanh Thanh!<br>Khi nhìn thấy Diệp Thanh Thanh, ông lão bỗng khựng lại, ông ta quay người muốn trở lại trong điện, nhưng lúc này, Diệp Thanh Thanh đột nhiên nói: “Thần hồn của huynh ấy có thể đột phá không?”<br>Ông lão vội vàng nói: “Có thể! Chắc chắn có thể!”<br>Diệp Thanh Thanh khẽ gật đầu, không nói thêm gì nữa.<br> Lúc này, ông lão hơi do dự, sau đó nói: “Diệp cô nương, ta có thể đưa ra một yêu cầu nho nhỏ không?”<br>Ông ta phát hiện, lần này Diệp cô nương mềm mỏng hơn lần trước rất nhiều, lần trước hở ra cái là rút kiếm, mà lần này lại không như vậy! Thế là, ông ta muốn đàm phán chút!<br>Diệp Thanh Thanh thoáng nhìn ông lão: “Là muốn so tài đó à?”<br>Vẻ mặt ông lão cứng đờ.<br>…<br><br>Trong điện, Diệp Huyên vẫn đang tu luyện.<br><br>Lúc này, xung quanh linh hồn hắn càng lúc càng tỏa ra nhiều điểm sáng.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11337.jpg\" alt=\"chapter content\"></figure><br><br><br>"}