{"title":"Chương 11332: “Cũng là vì huynh!”","content":"Bên kia trong thời không vô tận, Diệp Huyên cùng Diệp Thanh Thanh ngự kiếm mà đi!<br>Diệp Thanh Thanh tay cầm trường kiếm, im lặng không nói.<br>Diệp Huyên cười nói: “Thanh Nhi?”<br>Advertisement <br>Diệp Thanh Nhi nhìn thoáng qua Diệp Huyên: “Làm sao?”<br>Diệp Huyên cười nói: “Không có gì, chỉ là muốn gọi muội một tiếng!”<br>Diệp Thanh Thanh trừng mắt với Diệp Huyên: “Bớt hoa hoè hoa sói!”<br>Advertisement<br><br>Diệp Huyên cười ha ha, sau đó nói: “Thanh Nhi, lần này chúng ta phải đi đâu?”<br>Diệp Thanh Thanh nói: “Cô gái kia dạy huynh phương pháp gấp rồi?”<br>Diệp Huyên gật đầu: “Đúng vậy! Lợi hại không?”<br>Diệp Thanh Thanh lạnh nhạt nói: “Có gì lợi hại chứ? Là huynh từng trải ít, cho nên mới cảm thấy lợi hại!”<br>Diệp Huyên mỉm cười: “Thanh Nhi, ta biết, lúc trước các muội từng đánh nhau, muội có thể nói xem, lúc trước các muội vì sao lại đánh nhau không?”<br>Kỳ thực, đối với đoạn ân oán trước đây, hắn vẫn là có chút tò mò!<br>Bởi vì mấy muội muội này vốn là một thể, theo lý mà nói, không nên đánh nhau mới đúng!<br>Diệp Thanh Thanh trầm lặng một hồi, sau đó nói: “Bởi vì huynh!”<br>Diệp Huyên sửng sốt!<br>Diệp Thanh Thanh nhìn thoáng qua Diệp Huyên: “Huynh từng nói, hy vọng chúng ta bảo vệ vũ trụ Tam Duy, mà nàng ta mới đầu cũng là làm như vậy, bởi vậy, mấy người chúng ta vẫn luôn sống hoà bình! Mãi đến cuối cùng, nàng ta đột nhiên muốn diệt đạo, hủy diệt cả vũ trụ Tam Duy, cho nên, chúng ta mới đánh nhau với nàng ta!”<br>Diệp Huyên khó hiểu: “Vì sao muội ấy muốn huỷ diệt vũ trụ Tam Duy?”<br>Diệp Thanh Thanh nhìn Diệp Huyên: “Cũng là vì huynh!”<br>Diệp Huyên trầm lặng.<br> Diệp Thanh Nhi nhẹ giọng nói: “Lúc mới đầu, chúng ta đều ngăn cản nàng ta, bởi vì chúng ta cho rằng huynh không có khả năng xuất hiện lần nữa, mà sự thật chứng minh, nàng ta đúng! Nàng ta đột phá những ràng buộc của mình, đạt tới một cao độ hoàn toàn mới, sau đó cưỡng chế giúp huynh nghịch thiên cải mệnh...”<br>Diệp Huyên đột nhiên hỏi: “Nếu các muội ngay từ đầu đã biết muội ấy làm đúng, các muội có vẫn ngăn cản muội ấy không?”<br>Diệp Thanh Thanh dừng bước, nàng nhìn Diệp Huyên: “Nếu ngay từ đầu chúng ta biết việc nàng ta làm là đúng, vậy thì, người chết chính là cha huynh!”<br>Diệp Huyên vẻ mặt cứng đờ.<br>Diệp Thanh Thanh nói: “Chỉ cần huynh có thể nghịch thiên cải mệnh, chúng ta nhất định là sẽ không ngăn cản nàng ta, tuy rằng mục đích lúc còn sống của huynh là bảo vệ tốt vũ trụ này, nhưng là... So sánh với việc huynh còn sống, chúng ta càng sẵn lòng hủy diệt vũ trụ này.”<br><br>Diệp Huyên trầm lặng.<br><br>Diệp Thanh Thanh lại nói: “Ta trước đây từng rất không thích nàng ta, bởi vì nàng ta luôn coi thường hết thảy, giống như cảm giác chính mình không gì là không làm được vậy, nhưng sau này ta phát hiện, cho dù ta không thích nàng ta, nàng ta quả thật là không gì là không làm được.”<br><br>Nói xong, nàng lắc đầu: “Lúc trước khi tách ra, nàng ta kế thừa quá nhiều thiên phú!”<br><br>Diệp Huyên: “...”<br><br>"}