{"title":"Chương 11339: Ông lão này không nhận nữ đệ tử?","content":"Hai người rời khỏi Tiểu Tháp, nhìn thấy Ly Qua, ông lão kia rõ ràng cũng sửng sốt.<br>Ly Qua nhìn ông lão, cười nói: “Tiền bối là lão Huyền?”<br>Ông lão ngây người, sau đó cười lớn: “Ngươi biết ta?”<br>Advertisement <br>Ly Qua khẽ cười: “Đương nhiên! Lão Huyền là đạo sư truyền kỳ trong Đại Học Cung, sao ta không nhận ra được chứ!”<br>Lão Huyền cười nói: “Tiên tổ ngươi năm đó khi ở dưới trướng ta, thiên phú tuy không quá tốt, nhưng rất nỗ lực…”<br>Advertisement<br><br>Nói rồi, ông ta quan sát Ly Qua, sau đó nói: “So với tiên tổ ngươi thì ngươi càng ưu tú hơn!”<br>Nghe đến đây, Diệp Huyên cũng ngây người!<br>Tiên tổ Ly Qua Tộc từng dưới trướng lão Huyền?<br>Ông lão này sống bao nhiêu tuổi rồi?<br>Đúng là lão quái vật mà!<br>Ly Qua khẽ thi lễ với lão Huyền: “Vãn bối muốn gia nhập với lão Huyền!”<br>Gương mặt tươi cười của lão Huyền dần biến mất, ông ta nhìn Ly Qua, không nói gì.<br>Muốn gia nhập môn hạ bọn họ, không hề đơn giản như vậy, nhưng, không đúng, nên nói là rất rất khó.<br>Cả đời lão Huyên nhận rất ít đồ đệ, nhưng, ai ai sau khi ra ngoài cũng đều danh chấn khắp vũ trụ, độc bá một phương!<br>Lão Huyền bỗng nói: “Nha đầu, ngươi hẳn là biết quy tắc nhận đồ đệ của ta!”<br>Ly Qua gật đầu: “Có biết, lão Huyền nhận đồ đệ, nhân phẩm không tốt sẽ không nhận, thiên phú không cao không nhận, không nhận nữ tử!”<br>Không nhận nữ tử!<br>Nghe thấy lời này, Diệp Huyên sững người!<br><br>Ông lão này không nhận nữ đệ tử?<br>Lão Huyền cười nói: “Nếu ngươi đã biết, vậy tại sao còn muốn gia nhập môn hạ ta? Ngươi nghĩ ta sẽ phá lệ vì ngươi sao?”<br>Ly Qua ngẫm nghĩ, sau đó quay đầu nhìn Diệp Huyên: “Ngươi muốn gia nhập Đại Học Cung không?”<br><br>Diệp Huyên lắc đầu.<br><br>Hắn không hề hứng thú với Đại Học Cung!<br><br>Bản thân đang mở thư viện, nếu hắn gia nhập Đại Học Cung, há chẳng phải chứng tỏ thư viện Quan Huyên không bằng Đại Học Cung sao?<br><br>Vì vậy, chắc chắn hắn không thể gia nhập Đại Học Cung!<br><br>"}