{"title":"Chương 11334: Ân tình này đúng là lời to rồi!","content":"Khi xuất hiện lại, hai huynh muội đang ở dưới chân một ngọn núi lớn, Diệp Huyên ngẩng đầu nhìn lên, trên đỉnh của ngọn núi lớn kia đứng sừng sững một tòa cung điện cổ xưa.<br>Diệp Huyên hơi tò mò: “Đây là?”<br>Diệp Thanh Thanh cười nói: “Đại Học Cung!”<br>Diệp Huyên nhíu mày.<br>Advertisement <br><br>Hắn chưa từng nghe nói!<br>Diệp Thanh Thanh mang theo Diệp Huyên ngự kiếm bay lên, mà ngay sau đó, bỗng có một luồng uy áp kinh khủng từ chân trời phủ xuống!<br>Advertisement<br><br>Diệp Huyên nheo mắt nhìn!<br>Luồng uy áp này có thể so với vị Kỳ điện hạ ngày đó!<br>Đúng lúc này, Diệp Thanh Thanh lạnh lùng nhìn về phía chân trời, sau đó, nàng phất tay áo lên, luồng uy áp này lập tức tan thành mây khói!<br>Ngay sau đó, Diệp Thanh Thanh và Diệp Huyên xuất hiện trước Đại Học Cung.<br>Lúc này, một ông lão vội vàng đi tới: “Hóa ra là Diệp Thanh Thanh cô nương, hiểu nhầm, hiểu nhầm, người canh giữ cung không biết là người, chỉ là hiểu nhầm, dù thế nào người cũng đừng gây rối! Ta lập tức nhận lỗi với người, xin lỗi!”<br>Diệp Huyên: “…”<br>Diệp Thanh Thanh nhìn ông lão trước mặt: “Ta thích gây rối lắm sao?”<br>Ông lão vội nói: “Không không! Diệp Thanh Thanh cô nương, người… người là một người biết nói lý lẽ! Ta… nói chung, ta lại nhận lỗi với người! Xin lỗi…”<br>Diệp Huyên: “…”<br>Diệp Thanh Thanh mặt không cảm xúc: “Đây là ca ta!”<br>Nghe vậy, ông lão nhìn về phía Diệp Huyên, đánh giá hắn chốc lát, sau đó nói: “Ca ca người?”<br>Diệp Thanh Thanh lạnh nhạt nói: “Có vấn đề gì sao?”<br>Ông lão do dự một lát rồi nói: “Không có vấn đề…”<br>Diệp Thanh Thanh gật đầu: “Sắp xếp cho huynh ấy học tập tâm pháp mật tàng của Đại Học Cung các ngươi, nâng cao thần hồn của huynh ấy!”<br>Ông lão vội nói: “Diệp Thanh Thanh cô nương, tâm pháp mật tàng này là tâm pháp chí cao vô thượng của Đại Học Cung ta, tuyệt đối không truyền cho người ngoài, ta…”<br> <br>Diệp Thanh Thanh nói: “Ta miễn phí một lần ra tay cho Đại Học Cung ngươi!”<br>Ông lão lập tức sửa lời: “Được được! Mặc dù không truyền cho người ngoài, nhưng nếu là ca ca của Diệp Thanh Thanh cô nương, tất nhiên bọn ta có thể phá lệ!”<br>Nói xong, trên mặt ông ta đong đầy ý cười.<br>Được Diệp Thanh Thanh miễn phí một lần ra tay!<br>Chuyện này hoàn toàn có thể!<br><br>Cô gái này đánh nhau vô cùng mạnh mẽ, có một lần ra tay miễn phí của nàng, chẳng phải Đại Học Cung muốn đánh người nào thì đánh người đó hay sao?<br><br>Nghĩ đến đây, nụ cười trên mặt ông lão càng thêm rực rỡ.<br><br>Ân tình này đúng là lời to rồi!<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11334.jpg\" alt=\"chapter content\"></figure><br><br><br>"}