{"title":"Chương 11347: Nhẫn Càn Khôn?","content":"Cô bé nhìn Diệp Huyên: “Yêu cầu của ta không cao, bao ăn bao ở là được!”<br>Diệp Huyên cười nói: “Ngươi không sợ ta lừa ngươi sao?”<br>Cô bé lắc đầu.<br>Diệp Huyên không hiểu: “Tại sao?”<br>Advertisement <br>Cô bé giang tay: “Ta chẳng có gì cả, ngươi lừa ta cái gì? Nếu ngươi muốn lừa ta, chỉ cần ngươi bao ăn bao ở, ta sẽ đi theo ngươi”.<br>Diệp Huyên quan sát nha đầu này, rất vừa lòng!<br>Nha đầu này là một nhân tài!<br> Advertisement<br>Hơn nữa, nha đầu này chắc chắn cũng không phải người thường, nếu sở hữu thể chất đặc thù như vậy, chắc chắn không phải người tầm thường!<br>Diệp Huyên cười nói: “Vậy chúng ta đi!”<br>Nha đầu gật đầu!<br>Diệp Huyên bỗng nhìn chiếc nhẫn đen trên tay trái cô bé: “Đây là?”<br>Nha đầu nói: “Không biết, lúc ta có ký ức thì đã có nó rồi! Sư phụ ta nói nó có liên quan đến thân thế ta”.<br>Diệp Huyên nói: “Đưa ta xem thử!”<br>Nha đầu lấy nhẫn xuống đưa cho Diệp Huyên, Diệp Huyên quan sát một lúc, trên nhẫn thấy rõ hai chữ màu đen: Càn Khôn!<br>Nhẫn Càn Khôn?<br>Diệp Huyên có chút nghi hoặc, hắn quay đầu nhìn Diệp Thanh Thanh, Diệp Thanh Thanh nhìn chiếc nhẫn, sau đó nói: “Rác. Thứ rác rưởi!”<br>Diệp Huyên: “…”<br>Nha đầu quay qua nhìn Diệp Thanh Thanh: “Sư phụ ta nói thứ này rất, rất lợi hại!”<br>Vẻ mặt Diệp Thanh vô cảm: “Sư phụ ngươi chết rồi!”<br>Cô bé lập tức im lặng.<br>Diệp Thanh Thanh liếc nhìn cô bé trầm mặc, không nói gì thêm.<br>Diệp Huyên đi đến trước mặt cô bé nhỏ, cười nói: “Ngươi tên gì?”<br><br>Cô bé nhỏ ngẩng đầu nhìn Diệp Huyên: “Lúc trước sư phụ thường gọi ta là Tiểu Tịnh!”<br>Tiểu Tịnh!<br>Diệp Huyên khẽ gật đầu, cười nói: “Vậy cứ gọi ngươi là Tiểu Tịnh đi!”<br>Nói rồi, hắn kéo tay Tiểu Tịnh: “Đi theo ta đến thư viện Quan Huyên!”<br>Hắn cảm thấy, nhất định phải đưa yêu nghiệt này đến thư viện Quan Huyên bồi dưỡng cẩn thận!<br>Hiện tại ngoài tiền, thư viện Quan Huyên thiếu nhất chính là nhân tài, phải biết rằng, quản lý thư viện cần có rất nhiều nhân tài, ngoài việc có thể làm việc, thì còn phải đánh giỏi, không thể thiếu chuyện nào!<br><br>Mà lúc này, Tiểu Tịnh bỗng nói: “Ngươi có thể đưa ta đến một nơi không?”<br><br>Diệp Huyên nhìn Tiểu Tịnh: “Nơi nào?”<br><br>Tiểu Tịnh đáp: “Ta cũng không biết!”<br><br>Diệp Huyên ngây người.<br><br>"}