{"title":"Chương 11349: Tâm tư nha đầu này thoáng thật!","content":"Chớp mắt, kiếm đen đã đem theo đầu cô gái áo trắng đến trước mặt ba người Diệp Huyên!<br>Diệp Thanh Thanh tiến lên đá vào đầu người kia: “Chết tiệt!”<br>Ầm!<br>Đầu người đẫm máu kia lập tức bay đi khỏi tầm mắt!<br>Vẻ mặt Diệp Huyên cứng đờ!<br>Advertisement <br><br>Tiểu Tịnh nhìn Diệp Thanh Thanh, sau đó khẽ tiến lại gần Diệp Huyên!<br>Cô bé cảm thấy, lần đầu tiên gặp vị Diệp cô nương này, bản thân nói chuyện quả thực quá mạo hiểm!<br>Diệp Huyên cũng đổ mồ hôi lạnh!<br><br>Advertisement<br>Mấy Thanh Nhi này, tính khí đều khác nhau, nhưng vị trước mặt này, tính khí không chỉ nóng nảy bình thường!<br>Mà quả thực là một ngòi nổ!<br>Chút xíu thôi là nổ tung rồi!<br>Tính cách Thiên Mệnh váy trắng tuy cũng không tốt lắm, nhưng, nhiều lúc, nàng ấy cũng rất dịu dàng, đương nhiên, nàng ấy ra tay không giống với vị này, nàng ấy không ra tay thì thôi, mà một khi ra tay thì nhất định sẽ khiến đối phương bị tiêu diệt hoàn toàn!<br>Dù sao, cũng không dễ chọc!<br>Người nào người nấy cũng nóng nảy!<br>Thanh Khâu thì tốt hơn chút!<br>Nha đầu này nhiều lúc vẫn nguyện ý nói lý với người ta!<br>Lúc này, Diệp Thanh Thanh quay đầu nhìn Tiểu Tịnh bên cạnh, Tiểu Tịnh chần chừ rồi nói: “Ta có thể xin lỗi vì lời nói của ta lúc trước! Xin lỗi!”<br>Nói rồi, cô bé khẽ cúi gập người!<br>Diệp Huyên lắc đầu khẽ cười.<br>Nha đầu này sợ Thanh Nhi rồi!<br>Diệp Thanh Thanh lạnh nhạt nói: “Ta chấp nhận lời xin lỗi của người!”<br>Diệp Huyên: “…”<br>Nghe vậy, Tiểu Tịnh vội gật đầu: “Được thôi được thôi!”<br>Diệp Huyên do dự rồi nói: “Nha đầu, nơi mà ngươi muốn chúng ta đi chính là nơi có cây cổ thụ lúc nãy kia sao?”<br> Tiểu Tịnh gật đầu: “Đúng vậy!”<br>Diệp Huyên trầm giọng nói: “Ngươi có biết đó là nơi nào không?”<br>Tiểu Tịnh lắc đầu: “Không biết! Ta chỉ biết, ta phải đến nơi đó”.<br>Diệp Huyên quay đầu nhìn Diệp Thanh Thanh, Diệp Thanh Thanh thản nhiên nói: “Đi!”<br>Diệp Huyên không hiểu: “Tại sao?”<br>Diệp Thanh Thanh lạnh nhạt nói: “Ta nhìn thấy bọn họ là khó chịu!”<br>Diệp Huyên: “…”<br>Tiểu Tịnh vội gật đầu: “Đi! Đi đánh bọn họ!”<br><br>Diệp Huyên nhìn Tiểu Tịnh: “Ngươi không sợ bọn họ là người trong tộc ngươi sao?”<br><br>Tiểu Tịnh do dự chốc lát rồi nói: “Đừng lo nhiều như vậy, cứ đánh trước đã rồi nói!”<br><br>Diệp Huyên cạn lời.<br><br>Tâm tư nha đầu này thoáng thật!<br><br>"}