{"title":"Chương 11348: Cả tinh không vũ trụ lập tức bị vỡ tung!","content":"Tiểu Tịnh nói: “Trong đầu ta chỉ có một hình ảnh, nhưng ta không biết nơi đó là nơi nào, nhưng, có một âm thanh cứ bảo ta đi, lúc trước ta bảo sư phụ ta dẫn ta đi, sư phụ lại nói sau này sẽ dẫn ta đi, nhưng còn chưa đến sau này thì ông ấy đã chết rồi!”<br>Nói rồi, vẻ mặt cô bé bỗng buồn bã!<br>Diệp Huyên quay đầu nhìn Diệp Thanh Thanh, Diệp Thanh Thanh đi đến trước mặt Tiểu Tịnh, nàng ấy đặt tay lên đầu Tiểu Tịnh: “Nhắm mắt lại, nghĩ đến nơi ngươi muốn đi!”<br>Advertisement <br>Tiểu Tịnh khẽ gật đầu, sau đó nhắm hai mắt lại!<br>Một lúc sau, Diệp Thanh Thanh bỗng nhíu mày!<br>Diệp Huyên vội hỏi: “Sao rồi?”<br> Advertisement<br>Diệp Thanh Thanh nhìn Tiểu Tịnh đầy thâm ý, sau đó vung tay, một hình ảnh bỗng xuất hiện trước mặt ba người.<br>Đây là một vùng thế giới chưa biết, mà ngay chính giữa vùng thế giới này có một cây cổ thụ, cao đến mấy trăm vạn trượng, chọc thẳng vào bầu trời, xung quanh cây cổ thụ, có những cô gái váy trắng xinh đẹp đứng đó, ước chừng hơn nghìn người, ai ai cũng cầm một thanh trường thương màu vàng trong tay, tư thế hiên ngang oai hùng.<br>Ngay lúc này, trên đỉnh cây cổ thụ kia, một cô gái váy trắng đứng đầu bỗng mở mắt ra: “To gan, vậy mà dám thăm dò Thần Vực!”<br>Âm thanh già cỗi trực tiếp xuyên qua vô số tinh hà vũ trụ, sau đó đến vùng tinh vực này của Diệp Huyên, sức mạnh kinh người khiến những nơi tinh hà âm thanh này đi qua đều vỡ vụn, vô cùng đáng sợ!<br>Thấy sức mạnh kinh khủng như vậy, vẻ mặt Diệp Huyên lập tức thay đổi!<br>Mà ngay lúc này, sắc mặt Diệp Thanh Thanh bỗng trở nên lạnh lẽo, nàng ấy bước lên một bước, một kiếm chém mạnh về trước.<br>Ầm!<br>Cả tinh không vũ trụ lập tức bị vỡ tung!<br>Trên cây cổ thụ, cô gái áo trắng nhíu mày, nàng ta ngẩng đầu, nhìn lên bầu trời, ngay sau đó, ánh mắt nàng ta xuyên qua tinh hà vũ trụ, dừng trên người Diệp Thanh Thanh!<br>Vẻ mặt Diệp Thanh Thanh vô cảm: “Nhìn con mẹ ngươi!”<br>Nói rồi, nàng bỗng ném thanh kiếm trong tay.<br>Vù!<br>Kiếm Thái U trực tiếp xuyên qua tinh hà, đến trên đỉnh cây cổ thụ, thấy vậy, ánh mắt cô gái áo trắng bỗng thay đổi, nàng ta tức giận nói: “Xấc xược!”<br><br>Nói rồi, nàng ta cầm thương trong tay phóng thẳng lên trời, đỡ lấy kiếm!<br>Ầm!<br>Bỗng chốc, một vùng kiếm quang từ trên đỉnh cây cổ thụ nổ tung, mà cô gái áo trắng thoáng chốc đã rơi thẳng từ trên trời xuống, chớp mắt đã rơi xuống đất, mà thanh kiếm vẫn chưa hề dừng lại, mà tiếp tục phóng thẳng xuống!<br>Thấy thế, sắc mặt các cô gái váy trắng xung quanh lập tức thay đổi, lần lượt cầm thương ném ra, gần cả nghìn luồng sáng vàng phóng ra, bao phủ thanh kiếm đen kia!<br><br>Ầm ầm!<br><br>Tiếng nổ đinh tai nhức óc vang lên, sau đó một vùng kiếm quang bùng nổ, kiếm đen đâm thẳng vào mặt đất.<br><br>Rầm rầm!<br><br>Cả mặt đất chấn động sụp đổ, cây cổ thụ lập tức rung chuyển, sau đó, thanh kiếm đen trực tiếp mang theo một đầu người phóng thẳng lên trời, biến mất trong tầm nhìn của mấy cô gái áo trắng.<br><br>"}