{"title":"Chương 11340: Làm vợ của Diệp công tử?","content":"Nghe thấy lời của Diệp Huyên, Ly Qua lại quay đầu nhìn lão Huyền.<br>Lần này, nàng ta không nói gì!<br>Nhưng ý tứ đã rất rõ ràng!<br>Advertisement <br>Diệp Huyên sẽ không gia nhập Đại Học Cung, nếu Đại Học Cung muốn lôi kéo Diệp Huyên, cách duy nhất chính là lôi kéo nàng ta.<br>Ít nhất thì hiện tại, theo lão Huyền thấy, thân phận Diệp Huyên và Ly Qua chắc chắn không phải tầm thường.<br>Lão Huyền im lặng.<br>Advertisement<br><br>Lúc này, Ly Qua bỗng lên tiếng: “Lão Huyền, như vậy thì sao, nếu ông đã không nhận đệ tử, vậy ta cũng không thể miễn cưỡng, ông tìm cho một đạo sư, có được không?”<br>Nghe vậy, vẻ mặt lão Huyền lập tức giãn ra!<br>Ngay lúc này, một âm thanh vang lên từ bên cạnh: “Không nhận nữ?”<br>Diệp Thanh Thanh!<br>Nghe thấy lời của Diệp Thanh Thanh, vẻ mặt lão Huyền lập tức thay đổi!<br>Diệp Thanh Thanh nhìn lão Huyền chằm chằm: “Ngươi kỳ thị phụ nữ sao?”<br>Lão Huyền vội nói: “Không không! Ta sao lại kỳ thị phụ nữ chứ… Ta chỉ đơn thuần không nhận nữ tử làm đồ đệ, chỉ vậy mà thôi!”<br>Diệp Thanh Thanh nhìn Ly Qua: “Hay là, ngươi làm vợ của ca ca ta, ta dạy cho ngươi!”<br>Chết tiệt!<br>Nghe thấy lời Diệp Thanh Thanh, Diệp Huyên và Ly Qua đều sững sờ!<br>Diệp Huyên đen mặt: “Thanh Nhi, muội nói bậy bạ gì vậy? Ta và Ly Qua cô nương chỉ là bạn bè!”<br>Diệp Thanh Thanh lạnh nhạt nói: “Ta chỉ tùy tiện nói một câu, huynh gấp cái gì?”<br>Diệp Huyên: “…”<br>Ly Qua cũng lập tức ngượng ngùng!<br> <br>Diệp Huyên tuy ưu tú, nhưng nếu nói làm vợ hắn, thì hiện tại vẫn chưa có cảm giác kiểu đó!<br>Nhưng, về việc làm đồ đệ của Diệp Thanh Thanh, nàng ta lại rất hy vọng!<br>Chuyện cô gái này dùng một kiếp tiêu diệt Thượng Cổ Dị Tộc, đương nhiên nàng ta biết rõ! Nếu có thể bái sư người này, chắc chắn nàng ta sẽ một bước lên mây!<br>Nhưng điều kiện này…<br><br>Làm vợ của Diệp công tử?<br><br>Nghĩ đến đây, nàng ta quay đầu nhìn Diệp Huyên, đối mặt với Diệp Huyên, nàng ta bỗng phát hiện, hình như nàng ta cũng không kháng cự đến vậy!<br><br>Diệp Huyên ở bên cạnh lắc đầu cười: “Nha đầu, ta thấy muội không hợp làm sư phụ đâu!”<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11340.jpg\" alt=\"chapter content\"></figure><br><br><br>"}