{"title":"Chương 11345: “Bị đánh chết!”","content":"Diệp Huyên quan sát cô bé, cô bé này nhiều lắm cũng chỉ năm sáu tuổi, mặc một chiếc váy nho nhỏ, trong tay còn cầm theo phất trần.<br>Diệp Huyên do dự rồi nói: “Ngươi chính là Đạo chủ?”<br>Cô bé gật đầu: “Đúng vậy! Sao vậy, ngươi có vấn đề gì sao?”<br>Diệp Huyên không biết nói gì.<br>Advertisement <br><br>Cô bé bỗng nhìn Diệp Thanh Thanh: “Ngươi có vẻ như đánh rất được đấy!”<br>Diệp Thanh Thanh nhìn cô bé chằm chằm: “Bỏ từ hình như đi!”<br> Advertisement<br>Cô bé không hề yếu thế nhìn thẳng Diệp Thanh Thanh: “Đợi ta lớn lên, giống như ngươi thì ta cũng có thể đánh mười người!”<br>Vẻ mặt Diệp Huyên cứng đờ.<br>Diệp Thanh Thanh bỗng nắm lấy tóc cô bé, sau đó thuận thế trực tiếp ném lên trời.<br>Ầm ầm!<br>Bầu trời bỗng chốc bị va chạm tạo ra một vực sâu khổng lồ!<br>Diệp Huyên chảy cả mồ hôi hột!<br>Nha đầu này ra tay không nhẹ chút nào!<br>Bất kể đối tượng là ai!<br>Một lúc sau, cô bé bò ra từ trong vực sâu kia, có chút tức giận, cô bé bực tức nhìn Diệp Thanh Thanh, nhưng khi Diệp Thanh Thanh nhìn về hướng mình, cô bé lại vội nhìn sang Diệp Huyên: “Chúng ta nói đến chuyện chính đi!”<br>Diệp Huyên cảm thấy có chút buồn cười, nha đầu này không dám ra vẻ với Thanh Nhi nữa!<br>Đương nhiên, hắn cũng rất bất ngờ, một đòn vừa nãy của Thanh Nhi, tuy không dùng toàn lực, nhưng sức lực cũng rất mạnh, mà nha đầu này lại không sao cả!<br>Không hề đơn giản!<br>Cô bé chậm rãi bước đến trước mặt Diệp Huyên và Diệp Thanh Thanh, cô bé chỉnh lại quần áo, sau đó nói: “Có chuyện sao?”<br>Diệp Huyên nhìn xung quanh rồi nói: “Đạo Môn chỉ có một mình ngươi?”<br>Cô bé gật đầu: “Đúng vậy!”<br><br>Diệp Huyên nhíu mày: “Người khác đâu?”<br>Cô bé nói: “Trước đây không lâu còn có người, cũng chính là sư phụ ta nhưng, ông ấy chết rồi!”<br>Diệp Huyên có chút kinh ngạc: “Chết rồi? Chết thế nào?”<br>Cô bé nói: “Bị đánh chết!”<br>Diệp Huyên: “…”<br><br>Cô bé nói: “Có người muốn chúng ta giao phí bảo kê, sư phụ nói không giao, sau đó thì đánh nhau với đối phương! Nhưng ông ấy chưa từng đánh nhau, sau đó bị đánh chết rồi!”<br><br>Nói rồi, cô bé chỉ vào bên cạnh đại điện, nơi đó có một phần mộ nhỏ: “Ngươi xem, do ta chôn đó! Ta chôn có tốt không?”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11345.jpg\" alt=\"chapter content\"></figure><br><br><br>"}