{"title":"Chương 11342: “Chủ nhân bút Đại Đạo!”","content":"Diệp Huyên đi đến trước mặt Diệp Thanh Thanh, Diệp Thanh Thanh bỗng nói: “Có phải huynh nghĩ ta là vô cớ gây rối không?”<br>Diệp Huyên nghiêm túc nói: “Làm gì có chứ!”<br>Diệp Thanh Thanh khẽ cúi đầu: “Ta biết là mình đang cố tình gây rối nhưng chuyện này cũng không liên quan đến ta. Lúc đầu khi tách ra, ta đã được chia cho tính cách này rồi! Vì vậy, có liên quan gì đến ta chứ?”<br>Diệp Huyên im lặng.<br>Advertisement <br><br>Ngươi đã nói tránh né đến vậy rồi, hắn còn có thể nói gì đây?<br>Diệp Thanh Thanh nhìn Diệp Huyên: “Tu luyện xong rồi?”<br> Advertisement<br>Diệp Huyên gật đầu: “Thần hồn đã tu luyện xong rồi!”<br>Diệp Thanh Thanh nói: “Còn nhớ Quá Khứ Tông không?”<br>Diệp Huyên bỗng ngây người, sau đó nói: “Quá Khứ Tông!”<br>Diệp Thanh Thanh gật đầu.<br>Diệp Huyên im lặng.<br>Suýt nữa hắn đã quên mất Quá Khứ Tông này rồi!<br>Ngày trước tông môn này từng truy sát hắn, nhưng, qua một thời gian, tông môn này không còn xuất hiện nữa!<br>Mà bây giờ Diệp Thanh Thanh lại nhắc đến!<br>Hắn còn nhớ, tông chủ tông môn này tên Khương Thái U!<br>Nói đến Quá Khứ Tông, thì không thể không nhắc đến cô gái tương lai kia!<br>Cô gái nói sau này mình phải chết!<br>Người Thiên Mệnh!<br>Diệp Huyên nhíu mày, chẳng lẽ con trai sau này của hắn thật sự giẫm lên thi thể bản thân hắn sao?<br>Nghĩ đến đây, hắn lập tức run rẩy.<br><br>Cha con tương tàn?<br>Truyền thống nhà họ Dương phải bỏ đi thôi!<br>Lúc này, Diệp Thanh Thanh lại nói: “Thế lực này không đơn giản!”<br>Diệp Huyên nhíu chặt mày: “Sao lại nói vậy?”<br>Diệp Thanh Thanh thấp giọng nói: “Ngày trước ta từng đến Quá Khứ Giới, vốn muốn tiêu diệt bọn họ, nhưng lại phát hiện, bọn họ đã biến mất không còn dấu tích, rõ ràng có người đã mật báo tin tức cho họ rồi!”<br><br>Diệp Huyên nói: “Ai?”<br><br>Ánh mắt Diệp Thanh Thanh lạnh lẽo: “Chủ nhân bút Đại Đạo!”<br><br>Diệp Huyên lập tức giận dữ nói: “Có cần giết chết bọn họ không!”<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11342.jpg\" alt=\"chapter content\"></figure><br><br><br>"}