{"title":"Chương 11357: “Làm thế nào để đến Loạn Táng vực?”","content":"Thần chủ biểu cảm cứng đờ.<br>Diệp Huyên nghiêm mặt nói: “Của người ta!”<br>Tiểu Tịnh lưỡng lự một lát, sau đó nói: “Đoạt lấy, sau đó giết hết bọn họ! Vậy nó sẽ là của chúng ta rồi! Đương nhiên, ta chỉ là đưa ra đề nghị...”<br>Thần chủ: “...”<br>Advertisement <br><br>Diệp Huyên mặt đầy vạch đen, mẹ nó, nha đầu kia thật không phải một người tốt!<br>Một bên, Diệp Thanh Thanh bỗng nhiên nhìn về phía Diệp Huyên: “Huynh quyết định!”<br>Advertisement<br><br>Diệp Huyên suy nghĩ, sau đó nói: “Thanh Nhi, muội có biết vì sao nàng ta lại bị mất đi trí nhớ không?”<br>Diệp Thanh Thanh nhìn thoáng qua Tiểu Tịnh: “Nàng ta đang tu luyện một loại công pháp rất quỷ dị!”<br>Xa xa, Thần chủ vội vàng nói: “Đúng đúng! Nàng ta chắc chắn là đang tu luyện《Vô Ngã Thần Pháp》trong truyền thuyết, quên đi chính mình, chặt đứt kiếp trước kiếp này và tương lai... Đây là một loại tâm pháp quỷ dị do chính nàng ta tạo ra, vô cùng khủng bố! Hai vị, nàng ta thật sự là một tai họa! Nếu hiện tại các ngươi không giết nàng ta, chờ sau khi nàng ta khôi phục trí nhớ, các ngươi sẽ hối hận!”<br>Diệp Huyên nhìn về phía Tiểu Tịnh, Tiểu Tịnh nói: “Ta đã muốn nhận huynh làm ca ca ! Một tiếng ca ca, cả đời ca ca! Ca...”<br>Diệp Huyên: “...”<br>Thần chủ còn muốn nói cái gì, Tiểu Tịnh đột nhiên nhìn hắn ta một cái, cô bé cũng không nói gì, chỉ nhìn như vậy!<br>Sắc mặt Thần chủ lập tức thay đổi, chỉ cảm thấy toàn thân lạnh như băng.<br>Diệp Huyên suy nghĩ, sau đó nói: “Chúng ta đi Loạn Táng vực!”<br>Tiểu Tịnh khẽ gật đầu: “Được!”<br>Một bên, Thần chủ do dự một lát, sau đó vẫn là cố lấy dũng khí: “Hai vị, nếu như nàng ta khôi phục trí nhớ, vậy hậu quả khó lường! Các ngươi...”<br>Diệp Thanh Thanh đột nhiên nói: “Người xấu thì làm sao?”<br>Thần chủ nhìn về phía Diệp Thanh Thanh, Diệp Thanh Thanh nói: “Ai quy định trên đời này chỉ có thể có người tốt, không cho phép có người xấu? Cướp bóc lại làm sao?”<br>Thần chủ trầm lặng!<br>Mẹ nó!<br>Cô gái này cũng không phải người tốt!<br><br>Được!<br>Lão tử không nói!<br>Diệp Huyên cười nói: “Chúng ta đi một chuyến đến Loạn Táng vực đi!”<br>Nói xong, hắn nhìn về phía Thần chủ: “Làm thế nào để đến Loạn Táng vực?”<br>Thần chủ vội vàng nói: “Chỗ chúng ta có Truyền Tống Trận, có miễn phí đưa các ngươi đến đó!”<br><br>Diệp Huyên cười nói: “Vậy đa tạ!”<br><br>Thần chủ nhìn thoáng qua Diệp Huyên, gã này còn cười, chờ tiểu cô nương kia khôi phục trí nhớ, tiểu tử ngươi sẽ phải khóc!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11357.jpg\" alt=\"chapter content\"></figure><br><br><br>"}