{"title":"Chương 11352: Giây phút này, cô bé lại nhớ tới sư phụ!","content":"Tiểu Tịnh nhìn Diệp Huyên và Diệp Thanh Thanh trước mắt, giây phút này cô bé phát hiện, hai người này còn hung ác hơn sư phụ!<br>Sư phụ vẫn luôn là bị đánh, mà hai người này vẫn luôn là người đánh!<br>Bên cạnh, Diệp Huyên lắc đầu: “Đạo Môn này đúng là trải rộng toàn vũ trụ!”<br>Bút Đại đạo nói: “Những nơi cậu đi qua, chủ nhân đều từng đi qua!”<br>Advertisement <br>Diệp Huyên cau mày!<br>Ở một góc độ nào đó, mục đích của mình và chủ nhân bút Đại đạo là giống nhau!<br>Ý tưởng lớn gặp nhau nha!<br> Advertisement<br>Ba người tiếp tục lên đường!<br>Dọc đường, Tiểu Tịnh theo sát Diệp Huyên, còn Diệp Thanh Thanh, cô bé vẫn khá là kiêng kị và sợ hãi!<br>Diệp Huyên nói: “Tiểu Tịnh, nhớ lại chuyện trước kia chưa?”<br>Tiểu Tịnh lắc đầu: “Không nhớ ra nổi!”<br>Diệp Huyên trầm giọng nói: “Sau khi nhìn thấy gốc cổ thụ kia, cô có nhớ ra cái gì không?”<br>Tiểu Tịnh im lặng một lát rồi lắc đầu: “Vẫn không! Ta chỉ biết là, ta muốn đến nơi đó, về phần đến đó làm gì, ta cũng không biết!”<br>Diệp Huyên im lặng!<br>Nha đầu này cũng rất bí ẩn!<br>Lúc này, Tiểu Tịnh bỗng nhiên nói ra: “Chúng ta đến đó không có nguy hiểm gì chứ?”<br>Lời này là nói với Diệp Huyên, nhưng cô bé lại nhìn Diệp Thanh Thanh!<br>Diệp Huyên cười nói: “Ta cũng rất lợi hại!”<br>Tiểu Tịnh do dự chốc lát, sau đó nói: “Nếu như chúng ta đi sẽ bị đánh, vậy có thể tạm thời không đi!”<br>Diệp Huyên cười ha hả: “Không sao? Thanh tỷ tỷ rất lợi hại!”<br>Diệp Thanh Thanh thoáng nhìn Diệp Huyên, sau đó nói: “Thường thôi!”<br>Diệp Huyên: “…”<br>Tiểu Tịnh nhìn Diệp Thanh Thanh, cô bé đã quyết định, đùi này phải ôm thật chặt!<br> <br>Dường như nghĩ đến điều gì, Tiểu Tịnh khẽ thở dài một hơi.<br>Giây phút này, cô bé lại nhớ tới sư phụ!<br>Mặc dù sư phụ chết rồi, nhưng sư phụ đối xử với cô bé thật sự rất tốt.<br>Sở dĩ cô bé yêu cầu Diệp Huyên mang mình đến nơi thần bí kia, bởi vì còn một nguyên nhân, đó chính là cô bé muốn báo thù cho sư phụ!<br>Tiểu Tịnh ngẩng đầu nhìn về phía tinh không sâu thẳm, ánh mắt dần dần trở nên kiên định!<br>Không lâu sau, ba người tiến vào một tinh vực thần bí!<br>Mà trước đó Diệp Huyên cũng chỉ nhìn thấy gốc cổ thụ đó qua hình ảnh, bởi vậy, hắn chỉ biết là nó lớn, nhưng lúc này tận mắt nhìn thấy, hắn mới biết được, gốc cổ thụ này hùng vĩ cỡ nào!<br><br>Rễ cây cắm sâu trong lòng đất, tán cây trải rộng trên tinh không!<br><br>Đây đã không còn là che khuất bầu trời, đây là che khuất tinh không vũ trụ!<br><br>Bên cạnh Diệp Huyên, Tiểu Tịnh nhìn gốc cổ thụ này, lông mày nhíu chặt lại.<br><br>Diệp Huyên vội hỏi: “Nhớ ra gì không?”<br><br>"}