{"title":"Chương 11358: “Thanh tỷ tỷ, vì sao tỷ mạnh như vậy?”","content":"Thanh âm vừa dứt, ba người trực tiếp biến mất trong Truyền Tống Trận!<br>Đám người Thần chủ ngơ ngác!<br>Trong Truyền Tống Trận, Tiểu Tịnh hơi hơi cúi đầu, không nói lời nào, không biết suy nghĩ cái gì.<br>Diệp Huyên nhìn về phía Tiểu Tịnh, cười nói: “Nghĩ gì thế?”<br>Advertisement <br><br>Tiểu Tịnh nói: “Ta trước kia thật sự là một người xấu xa sao?”<br>Diệp Huyên cười nói: “Nếu đúng vậy, về sau muội có thay đổi không?”<br>Tiểu Tịnh hơi do dự, sau đó nói: “Nếu ta không thay đổi thì sao?”<br> Advertisement<br>Diệp Huyên chỉ chỉ Diệp Thanh Thanh: “Ta sẽ để Thanh tỷ nói chuyện với muội!”<br>Tiểu Tịnh im lặng!<br>Ý tứ rất rõ ràng!<br>Nói chuyện được, thì nói bằng mồm, nói không được, vậy thì nói bằng vũ lực!<br>Tiểu Tịnh thấp giọng thở dài!<br>Diệp Huyên xoa xoa cái đầu nhỏ của Tiểu Tịnh, cười nói: “Hiện tại muội đã gia nhập thư viện Quan Huyên, như vậy, ta phải chịu trách nhiệm đối với muội, nếu sau khi muội khôi phục trí nhớ, muội muốn rời đi, ta cũng tôn trọng quyết định của muội! Muội yên tâm, ta sẽ không phán xét muội, những điều đó không thuộc quyền quản lý của ta!”<br>Diệp Huyên hắn không phải thần, cái gì cũng muốn quản!<br>Người tốt?<br>Người xấu?<br>Chính hắn cũng không phải người tốt gì!<br>Hơn nữa, cha hắn lại càng không là người tốt gì, nếu thật sự muốn quản, trước tiên quản lão cha điên khùng đã đi! Dù sao trước kia cha cũng đã tàn sát không ít!<br>Nhưng điều này rõ ràng là không thể quản nổi!<br>Đương nhiên, nếu Tiểu Tịnh muốn ở lại thư viện, vậy hắn khẳng định là phải quản!<br>Tiểu Tịnh nhìn thoáng qua Diệp Huyên, khẽ gật đầu: “Ca ca, huynh là người tốt, giống như sư phụ!”<br>Diệp Huyên cười cười, không nói gì thêm.<br> <br>Một bên, Diệp Thanh Thanh nhìn thoáng qua Tiểu Tịnh, sau đó nói: “Nếu thật sự muốn kiếm tiền, cứ cướp bóc mãi không có tiền đồ đâu, phải học vị Tần Quan cô nương kia, nàng ta rất nhiều tiền!”<br>Tần Quan!<br>Diệp Huyên nghĩ đến Tần Quan, nhất thời nở nụ cười!<br>Tần Quan của hiện tại, chắc chắn đã là siêu cấp phú bà!<br>Phải biết rằng, bây giờ thư viện Quan Huyên và Tiên Bảo Các đã bắt đầu thu lợi nhuận rồi!<br>Chỉ cần bắt đầu thu lợi nhuận, vậy tuyệt đối là đại phát tài!<br><br>Tiểu Tịnh hơi lưỡng lự, sau đó nói: “Thanh tỷ tỷ, vì sao tỷ mạnh như vậy?”<br><br>Diệp Thanh Thanh lạnh nhạt nói: “Trời sinh!”<br><br>Diệp Huyên: “...”<br><br>Tiểu Tịnh nhìn thoáng qua Diệp Thanh Thanh, không nói gì nữa!<br><br>"}