{"title":"Chương 11356: Diệp Huyên nhất thời có chút xấu hổ!","content":"Diệp Huyên nhíu mày: “Nàng là ai?”<br>Thần chủ trầm giọng nói: “Nàng là đoàn trưởng của đội lính đánh thuê Càn Khôn khét tiếng, được mọi người gọi là đội lính đánh thuê thổ phỉ, chuyên môn cướp sạch chư thiên vũ trụ, những nơi đi qua, chó gà không tha, dù là tổ kiến cũng phải đổ nước sôi vào…”<br>Nghe vậy, Diệp Huyên ngẩn ra, sau đó quay đầu nhìn về phía Tiểu Tịnh: “Đậu xanh… ngươi không phải người tốt!”<br>Tiểu Tịnh: “…”<br>Advertisement <br><br>…<br>Chó gà không tha!<br>Không thể không nói, Diệp Huyên ngớ người rồi!<br>Advertisement<br><br>Tiểu Tịnh này còn là một thổ phỉ?<br>Diệp Thanh Thanh cũng nhìn Tiểu Tịnh, nàng cũng không ngờ, nhóc con này vậy mà lại là một thổ phỉ!<br>Chẳng trách đầy vẻ côn đồ, thổ phỉ!<br>Tiểu Tịnh thì ngơ ngác: “Sao có thể...”<br>Xa xa, Thần chủ nhìn chằm chằm Tiểu Tịnh: “Ngươi nhắm vào Thần vực ta!”<br>Diệp Huyên cũng là có chút cạn lời!<br>Nha đầu kia mất trí nhớ rồi vẫn nhớ không quên Thần Thụ của người ta!<br>Tiểu Tịnh hơi do dự, sau đó nói: “Sư phụ của ta nói ta là một người tốt, không tin các ngươi đến hỏi sư phụ của ta!”<br>Diệp Huyên mặt đầy vạch đen!<br>Sư phụ của ngươi đều đã chết rồi, còn đến hỏi sư phụ của ngươi?<br>Xa xa, Thần chủ nhìn về phía Diệp Huyên và Diệp Thanh Thanh: “Hai vị, nếu các ngươi không tin lời ta, có thể đến Loạn Táng vực hỏi! Nàng ta thật sự là tiếng xấu ai ai cũng biết, nàng ta không làm bất kỳ một chuyện nào mọi người làm! Đúng rồi! Dưới quyền nàng ta còn có một bang thổ phỉ...”<br>Diệp Huyên nhìn Tiểu Tịnh, không nói lời nào.<br>Tiểu Tịnh do dự một lát, sau đó nói: “Ca ca, huynh cũng tin ta là người xấu sao?”<br>Diệp Huyên nói: “Ta tin ngươi từng là một người xấu, về phần hiện tại...”<br> Tiểu Tịnh vô tội: “Những việc trước đây ta từng làm liên quan gì đến ta bây giờ chứ?”<br>Diệp Huyên không nói gì.<br>Lúc này, hắn cũng có hơi đau đầu!<br>Hắn đã thu nhận nha đầu này vào thư viện Quan Huyên, mà nha đầu kia rõ ràng không phải một người lương thiện, nếu nha đầu kia khôi phục trí nhớ... Hắn vẫn là có chút sợ sẽ dẫn sói về nhà!<br>Hắn không sợ đối phương gây ra mối đe doạ cho thư viện Quan Huyên, dù sao, có Thanh Khâu ở đó!<br>Điều hắn sợ chính là, nha đầu kia sẽ làm xấu bầu không khí của thư viện Quan Huyên!<br><br>Loại chuyện cướp bóc này... Tuy rằng trước kia hắn cũng từng làm...<br><br>Nghĩ vậy, Diệp Huyên nhất thời có chút xấu hổ!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11356.jpg\" alt=\"chapter content\"></figure><br><br><br>"}