{"title":"Chương 11351: Đổi một cách nói khác là có thể sống rồi!","content":"Nhưng ông ta không hoảng!<br>Ông lão áo đen cười lạnh: “Cô nương, cô gái nhỏ này của Đạo Môn ta, bây giờ ta muốn đưa cô bé đi, ngươi có ý kiến gì không?”<br>Diệp Thanh Thanh lạnh nhạt nói: “Có!”<br>Ông lão áo đen nhìn Diệp Thanh Thanh chằm chằm: “Ngươi đừng không biết đối nhân xử thế như vậy!”<br>Advertisement <br>Diệp Thanh Thanh bỗng biến mất!<br>Ánh mắt ông lão áo đen thay đổi, tay phải ông ta siết chặt thành quyền, sau đó đánh ra một quyền, sức mạnh kinh người lập tức khiến vùng tinh hà này thoáng chốc đã sôi sục.<br>Vô cùng kinh khủng!<br> Advertisement<br>Thế nhưng sau đó, một thanh kiếm trực tiếp xuyên qua trán ông ta!<br>Ầm!<br>Ông lão áo đen lập tức bị ghim chặt tại chỗ, không thể động đậy!<br>Ông lão áo đen hóa đá tại chỗ, vẻ mặt khó tin: “Chuyện này…”<br>Vẻ mặt Diệp Thanh Thanh bình tĩnh: “Yếu!”<br>Ông lão áo đen: “…”<br>Ở bên cạnh, Tiểu Tịnh nhìn ông lão áo đen, cô bé do dự chốc lát rồi nói: “Ông lão à, ta không thế đi theo người rồi! Tự ông đi đường bình an!”<br>Ông lão áo đen: “…”<br>Diệp Huyên nói: “Chúng ta đi thôi!”<br>Ba người định rời đi thì lúc này, ông lão áo đen kia bỗng nói: “Ta chính là Đạo Môn! Ta chính là Đạo Môn! Đạo Môn!”<br>Diệp Huyên nhìn ông lão áo đen: “Ngươi không biết ta là ai sao?”<br>Ông lão áo đen nhìn Diệp Huyên, tức giận nói: “Ngươi biết ta là ai không? Ta chính là Đạo Môn! Ngươi từng nghe đến chủ nhân bút Đại Đạo chưa?”<br>Diệp Huyên xòe tay, bút Đại Đạo xuất hiện trong tay hắn.<br>Ông lão áo đen ngây người: “Thứ đồ chơi này sao lại trong tay ngươi?”<br>Thứ đồ chơi!<br>Bút Đại Đạo: “…”<br> <br>Vẻ mặt Diệp Huyên bình tĩnh: “Ngươi không biết ta là ai sao?”<br>Ông lão áo đen nhìn Diệp Huyên chằm chằm: “Ngươi là ai!”<br>Diệp Huyên cười nói: “Diệp Huyên!”<br>Ông lão áo đen nhíu mày: “Diệp Huyên gì, lão đây chưa từng nghe đến!”<br>Diệp Huyên quay đầu nhìn Diệp Thanh Thanh: “Giết đi!”<br>Diệp Thanh Thanh vung tay.<br>Ầm!<br><br>Thần hồn ông lão áo đen lập tức bị tiêu diệt!<br><br>Ông lão áo đen: “…”<br><br>Nếu như cho ông lão áo đen thêm một cơ hội, chắc chắn ông ta sẽ không nói như vậy!<br><br>Đổi một cách nói khác là có thể sống rồi!<br><br>"}