{"title":"Chương 11350: Nha đầu này đầu óc không tốt lắm!","content":"Diệp Thanh Thanh nói: “Vừa nãy bọn họ ra tay với ta, ta đã cảm nhận được vị trí bọn họ rồi, đi thôi!”<br>Diệp Huyên gật đầu: “Được thôi! Vậy đi dạo thôi!”<br>Nếu là một mình hắn thì hắn sẽ nghĩ thôi vậy!<br>Phát triển một thời gian mới được!<br>Advertisement <br>Nhưng, nếu đã có Thanh Nhi đi theo thì không giống nữa rồi!<br>Hắn có thể muốn làm gì thì làm!<br>Ngay sau đó, ba người khởi hành đi đến nơi thần bí kia.<br> Advertisement<br>Trong lúc xuyên qua thời không, Diệp Huyên nhìn Tiểu Tịnh: “Sư phụ ngươi dạy ngươi tu hành chưa?”<br>Tiểu Tịnh gật đầu: “Dạy rồi!”<br>Diệp Huyên có chút hiếu kỳ: “Hắn dạy thế nào?”<br>Tiểu Tịnh nói: “Ông ấy vừa cho ta một quyển công pháp, sau đó thì chết rồi!”<br>Nói rồi, vẻ mặt cô bé bỗng buồn bã: “Ta cảm thấy, sau này ta phải báo thù cho ông ấy!”<br>Diệp Huyên gật đầu: “Được!”<br>Tiểu Tịnh nhìn Diệp Huyên: “Sau này ta gọi ngươi là gì?”<br>Diệp Huyên cười nói: “Sau này ngươi cứ gọi ta là ca ca đi!”<br>Tiểu Tịnh gật đầu: “Được, ca ca!”<br>Diệp Huyên lắc đầu cười, nha đầu này, đúng là không phản kháng gì cả!<br>Diệp Thanh Thanh nhìn Tiểu Tịnh, không nói gì.<br>Không lâu sau, mọi người đã đến một vùng tinh không chưa biết, cũng chẳng phải đã đến, mà sở dĩ ba người dừng lại là vì ở phía xa có một ông lão áo đen đang đứng!<br>Chặn đường?<br>To gan thật!<br>Ông lão áo đen nhìn Diệp Huyên và Diệp Thanh Thanh, sau đó, ánh mắt ông ta tập trung vào Tiểu Tịnh, khi nhìn thấy Tiểu Tịnh, ánh mắt ông ta lập tức đầy phấn khởi!<br><br>Diệp Thanh Thanh nhìn ông lão áo đen, vẻ mặt bình tĩnh.<br>Ông lão áo đen cười nói: “Ngươi là Tiểu Tịnh đúng chứ?”<br>Tiểu Tịnh gật đầu.<br>Ông lão áo đen cười nói: “Ta là người Đạo Môn, là sư phụ ngươi bảo ta đến tìm ngươi, ngươi đi theo ta đi!”<br>Sư phụ!<br>Tiểu Tịnh có chút ngờ vực: “Sư phụ ta chẳng phải đã chết rồi sao?”<br><br>Ông lão áo đen khẽ cười: “Hắn chết rồi! Nhưng, trước khi chết hắn đã báo cho ta, vì vậy, chúng ta đến đón ngươi đến Đạo Môn, ở đó, ngươi sẽ có sư phụ lợi hại hơn!”<br><br>Tiểu Tịnh chần chừ chốc lát rồi nói: “Hiện tại ta đã đi theo ca ca rồi!”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11350.jpg\" alt=\"chapter content\"></figure><br><br><br>"}