{"title":"Chương 11362: \"Muội nói rất đúng!\"","content":"Mà trong thành thì lại vô cùng thảm thiết!<br>Lúc này, Tiểu Tháp bỗng nói: \"Cô gái này đúng là một kẻ tàn nhẫn!\"<br>Trái lại Diệp Thanh Thanh lại có vẻ hết sức bình tĩnh!<br>Advertisement <br>Tàn sát một thành gì đó, ở chỗ nàng ta chỉ là chuyện nhỏ!<br>Diệp Huyên không có vào thành, khẽ thở dài một hơi!<br>Hắn đã đánh giá thấp sự khát máu của cô nhóc kia!<br>Advertisement<br><br>Đây không phải là một kẻ cuồng giết người bình thường, mà là một gã đồ tể rồi!<br>Tiểu Tịnh lặng lẽ ngó Diệp Huyên rồi nhỏ giọng nói: \"Ta...\"<br>Diệp Huyên lại khẽ thở dài.<br>Nếu cô nhóc này mà khôi phục trí nhớ thì chắc chắn không phải loại nói vài ba câu đã có thể thay đổi!<br>Giờ phút này, hắn bỗng thấy hơi hối hận!<br>Nhưng, nếu thả cô nhóc này đi như thế thì hắn cũng thấy không ổn, theo mình còn có thể quản lý đôi chút. Nếu cứ để cô nhóc đi, một khi khôi phục trí nhớ thì không biết còn có bao nhiêu người sẽ gặp nạn!<br>Bấy giờ, Diệp Thanh Thanh bỗng nói: \"Ca, để nàng ta ở lại thư viện đi!\"<br>Diệp Huyên nhìn Diệp Thanh Thanh, nàng ta bình tĩnh nói: \"Ca, ta nói thật, bên cạnh huynh chẳng mấy ai là người tốt! Chẳng hạn như ta, ta cũng không phải người tốt. Người mà ta đã giết chắc chắn còn nhiều hơn cô nhóc kia rất nhiều! Không chỉ mình ta, người phụ nữ kia càng không phải người tốt gì, nàng vì huynh, đừng nói là tàn sát hàng loạt người dân trong thành, có giết sạch vũ trụ thì cũng sẽ không hề nhíu mày dù chỉ một cái! Còn cha huynh nữa, trước đây, số người y cũng từng giết chắc một cái tinh vực cũng chứa không xuể! Thế nên, nếu huynh thật sự muốn chút chuyện tốt, vậy thu cô nhóc kia đi, thay đổi hoặc quản lý nàng ta!\"<br>Tiểu Tịnh vội vàng gật đầu: \"Đúng vậy đúng vậy! Ta bằng lòng bị thay đổi, bằng lòng bị quản lý!\"<br>Thực ra, cô bé cũng không sợ Diệp Huyên mấy mà là sợ Diệp Thanh Thanh!<br>Bởi vì trực giác nói cho nàng ta, người phụ nữ này có thể giết mình!<br>Diệp Huyên ngẫm nghĩ rồi cười bảo: \"Muội nói rất đúng!\"<br>Hắn nói xong bèn nhìn về phía Tiểu Tịnh: \"Vậy sau này ngươi đi theo ta, ngoan ngoãn tu thân dưỡng tính ở thư viện Quan Huyên, không thể giết chóc vô tội vạ! Được không?\"<br>Tiểu Tịnh vội gật đầu: \"Được, được!\"<br><br>Diệp Huyên gật đầu: \"Đây là chính ngươi đồng ý đó. Nếu sau này có khôi phục trí nhớ muốn đổi ý thì ta cũng kệ!\"<br>Tiểu Tịnh lại gật đầu: \"Ừ, ừ!\"<br>Diệp Huyên lắc đầu, cô nhóc này có chút có lệ với mình quá!<br>Nhưng không sao, sau này có vấn để bảo Thanh Khâu hay Thanh Thanh nói chuyện với nàng ta là được!<br><br>Nếu không được, vậy bảo Thanh Nhi váy trắng đến nói chuyện!<br><br>Diệp Huyên lắc đầu cười bảo: \"Đi thôi!\"<br><br>Hắn nói xong bèn xoay người rời đi!<br><br>Tiểu Tịnh thấy vậy lập tức thở phào một hơi!<br><br>"}