{"title":"Chương 11366: Những khí tức đó thật mạnh!","content":"Nàng ta nói xong bèn quay đầu nhìn Diệp Huyên, lấy một chiếc nhẫn chứa đồ ra đặt vào tay hắn. Sau đó, Diệp Thanh Thanh bèn hóa thành một luồng kiếm quang biến mất ở phía cuối chân trời!<br>Diệp Huyên nhìn chân trời đằng xa, im lặng một lúc lâu.<br>Nhóc con kia nói đi là đi luôn!<br>Đúng là chẳng chút do dự hay chần chờ gì hết!<br>Advertisement <br><br>Một lát sau, Diệp Huyên nhìn về phía chiếc nhẫn trong tay, bên trong có khoảng hơn một tỷ Thần Qua Tinh!<br>Hơn một tỷ!<br>Advertisement<br><br>Diệp Huyên thấy nhiều Thần Qua Tinh như vậy thì kinh ngạc!<br>Nhóc con kia lấy đâu ra nhiều Thần Qua Tinh như vậy thế?<br>Đúng lúc này, Tiểu Tịnh bên cạnh bỗng cười hỏi: \"Chúng ta đi thư viện hả?\"<br>Diệp Huyên gật đầu: \"Về thư viện đã!\"<br>Tiểu Tịnh lập tức cười nói: \"Được rồi!\"<br>Diệp Huyên ngó Tiểu Tịnh: \"Trông muội có vẻ rất vui!\"<br>Tiểu Tịnh gật đầu: \"Ta khá là tò mò về thư viện của ca ca đó!\"<br>Diệp Huyên cười bảo: \"Đi thôi!\"<br>Hắn nói xong bèn dẫn theo Tiểu Tịnh xoay người rời đi!<br>Song bấy giờ, mấy trăm luồng khí tức khủng bố chợt ập đến từ sâu trong tinh không!<br>Diệp Huyên cảm giác được nó thì khẽ cau mày.<br>Những khí tức đó thật mạnh!<br>Trong đó có ít nhất hơn mười cao thủ Chí Thần Cảnh!<br>Diệp Huyên có chút khó hiểu, vì họ rõ ràng nhằm về phía hắn và Tiểu Tịnh. Lẽ nào là đến tìm Tiểu Tịnh trả thù?<br>Đúng lúc này, đám người kia đã xông tới trước mặt Diệp Huyên. Bọn họ ai nấy đều ăn mặc kỳ lạ, vừa nhìn đã không giống người tốt.<br><br>Dẫn đầu là một người đàn ông đầu trọc, cầm một thanh đao to bự. Khi nhìn thấy Tiểu Tịnh thì đám người đó lập tức phấn khích hú hét!<br>Tiểu Tịnh chớp chớp mắt, không nói gì.<br>Diệp Huyên liếc Tiểu Tịnh, cũng không nói lời nào.<br>Bấy giờ, người đàn ông đầu trọc chợt cúi người vái chào Tiểu Tịnh: \"Xin chào đoàn trưởng!\"<br>Mấy người còn lại đằng sau ông ta cũng khom lưng chào: \"Xin chào đoàn trưởng!\"<br><br>Đoàn trưởng!<br><br>Diệp Huyên im lặng!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11366.jpg\" alt=\"chapter content\"></figure><br><br><br>"}