{"title":"Chương 11368: Không có ý tốt!","content":"Uy thế của một kiếm ấy thật sự khủng bố đến mức đó!<br>Những người còn lại liếc nhìn nhau, trong mắt tràn ngập vẻ sợ hãi!<br>Tiểu Tịnh ngó Diệp Huyên, không nói gì.<br>Diệp Huyên cất kiếm Thanh Huyên đi, quay đầu nhìn Tiểu Tịnh hỏi: \"Có theo ta đi không?\"<br>Advertisement <br>Tiểu Tịnh lập tức gật đầu đáp: \"Có!\"<br>Diệp Huyên gật đầu: \"Vậy đi thôi!\"<br>Tiểu Tịnh quay đầu nhìn những thành viên nói: \"Các ngươi đừng đi theo ta!\"<br> Advertisement<br>Nàng ta nói xong bèn theo Diệp Huyên rời đi!<br>Những thành viên khác đứng tại chỗ quay mặt nhìn nhau!<br>Lúc này, một ông lão bỗng nói: \"Đợi đoàn trưởng nhớ lại, thanh niên kia sẽ không áp chế được nàng. Sau đó, nàng sẽ đến tìm chúng ta thôi!\"<br>Mấy người còn lại đều gật đầu!<br>...<br>Trên đường, Diệp Huyên im lặng không nói gì.<br>Tiểu Tịnh ngó Diệp Huyên rồi hỏi: \"Tức giận?\"<br>Diệp Huyên cười đáp: \"Không có!\"<br>Tiểu Tịnh liếc Diệp Huyên: \"Còn bảo không có, đúng là đồ hẹp hòi!\"<br>Diệp Huyên cười hỏi: \"Ta hẹp hòi?\"<br>Tiểu Tịnh do dự một lúc mới nói: \"Có phải ca ca nghi ngờ ta đã khôi phục trí nhớ không?\"<br>Diệp Huyên gật đầu.<br>Tiểu Tịnh cười nói: \"Không có khôi phục trí nhớ!\"<br>Diệp Huyên nhìn Tiểu Tịnh, cô bé mỉm cười nói: \"Thật sự chưa có khôi phục trí nhớ, nhưng ta cũng biết trước đây, mình chắc chắn không phải người tốt gì!\"<br>Diệp Huyên tò mò hỏi: \"Sao lại nói vậy?\"<br>Tiểu Tịnh suy nghĩ một lát rồi đáp: \"Vì ta cảm thấy mình đi theo huynh là vì mục đích gì đó. Dù sao, chính là trực giác bảo ta đi theo ca ca! Hơn nữa, còn có khả năng không có ý tốt!\"<br><br>Diệp Huyên im lặng.<br>Không có ý tốt!<br>Tiểu Tịnh nhìn về phía Diệp Huyên cười nói: \"Không nói những chuyện đó nữa! Suy cho cùng, ta đã gọi huynh là ca ca! Vậy thì huynh chính là ca ca của ta!\"<br>Diệp Huyên cười bảo: \"Đi thôi!\"<br>Hắn dứt lời bèn dẫn theo Tiểu Tịnh biến mất khỏi tại chỗ!<br>Một lát sau, Diệp Huyên đã dẫn Tiểu Tịnh trở về vũ trụ Tiểu Quan!<br>Bên trong thư viện!<br><br>Diệp Huyên dẫn Tiểu Tịnh tìm đến Thanh Khâu, khi nhìn thấy Tiểu Tịnh thì nàng ấy còn cố ý liếc nàng ta một cái.<br><br>Tiểu Tịnh mỉm cười chào hỏi: \"Xin chào tỷ tỷ!\"<br><br>Thanh Khâu cười nói: \"Ngươi không phải người tốt!\"<br><br>Tiểu Tịnh lập tức đen mặt!<br><br><br>"}