{"title":"Chương 11363: \"Tại sao phải làm người tốt?\"","content":"Coi như qua!<br>Diệp Huyên đi thẳng tới một mảnh tinh không, quyết định đặt chuyện của cô nhóc kia qua một bên, tu luyện trước cái đã!<br>Phương pháp gấp kia, hắn nhất định phải đột phá mới được!<br>Trong tinh không, Diệp Huyên khoanh chân ngồi, tay phải chậm rãi siết chặt. Chẳng mấy chốc, thời không xung quanh đã bị hắn nén thành sợi chỉ!<br>Advertisement <br><br>Diệp Huyên phát hiện, lần này mình gấp có vẻ đơn giản hơn rất nhiều!<br>Sau khi thần hồn mạnh hơn, phương pháp gấp cũng trở nên khá đơn giản!<br>Advertisement<br><br>Diệp Huyên cảm nhận được điều đó thì lập tức cười!<br>Hắn lẳng lặng tu luyện, còn Diệp Thanh Thanh lại canh giữ giúp hắn.<br>Tinh vực trong phạm vi mấy trăm vạn dặm này, dù là một con muỗi cũng đừng hòng bay vào được!<br>Mà Tiểu Tịnh lại có chút đau khổ!<br>Bởi vì cô bé không muốn ở chung một chỗ với Diệp Thanh Thanh!<br>Nhóc con này hơi sợ Diệp Thanh Thanh!<br>Diệp Thanh Thanh bỗng nói: \"Đi!\"<br>Nàng ta nói xong còn không chờ Tiểu Tịnh trả lời đã trực tiếp dẫn Tiểu Tịnh xuất hiện ở Loạn Táng Thành.<br>Lúc này, trong thành vẫn trống không!<br>Hiển nhiên là đều sợ vị đồ tể kia đến sát hại hàng loạt người dân trong thành!<br>Tiểu Tịnh chần chờ một chút mới hỏi: \"Thanh tỷ, chúng ta không canh giữ bên cạnh ca ca hả?\"<br>Diệp Thanh Thanh nhàn nhạt nói: \"Ngươi yên tâm, ngươi chết thì huynh ấy cũng sẽ không sao!\"<br>Tiểu Tịnh câm nín!<br>Thanh tỷ nói chuyện đúng là không dễ nghe tý nào!<br>Diệp Thanh Thanh liếc Tiểu Tịnh hỏi: \"Nhóc con, giờ ngươi vẫn chưa khôi phục trí nhớ đúng không?\"<br><br>Tiểu Tịnh gật đầu: \"Đúng vậy!\"<br>Diệp Thanh Thanh lại liếc Tiểu Tịnh, không nói lời nào.<br>Tiểu Tịnh lập tức toát mồ hôi lạnh: \"Quả thật chưa có khôi phục trí nhớ, nhưng trực giác của ta vẫn luôn nói cho ta biết nên làm thế nào!\"<br>Nàng ta nói xong, do dự một lát lại cười khổ: \"Thanh tỷ, sau này ta nhất định sẽ làm người tốt!\"<br>Diệp Thanh Thanh cau mày: \"Tại sao phải làm người tốt?\"<br><br>Tiểu Tịnh sửng sốt.<br><br>Diệp Thanh Thanh nhàn nhạt nói: \"Ngươi làm loại người nào thì cứ làm loại người đó!\"<br><br>Tiểu Tịnh bảo: \"Nhưng ca ca...\"<br><br>Diệp Thanh Thanh lạnh nhạt nói: \"Ca của ta nhìn chung coi như một người tốt, người khác không chọc huynh ấy thì huynh ấy sẽ không nặng tay! Nhưng cai quản một cái vũ trụ, sao có thể chỉ có lòng tốt được? Còn phải có thủ đoạn tàn nhẫn! Ngươi có thể thay huynh ấy làm một số việc mà huynh ấy không tiện làm, hiểu?\"<br><br>"}