{"title":"Chương 11364: \"Không có đơn giản như vậy?\"","content":"Tiểu Tịnh chớp chớp mắt bảo: \"Hắn sẽ không vui!\"<br>Diệp Thanh Thanh lại nói: \"Ngươi không nói chẳng phải là được? Đương nhiên, ngươi cũng đừng làm cái chuyện như tàn sát hàng loạt dân trong thành! Cách làm ấy ngoài thỏa mãn tâm lý biến thái của ngươi ra thì chẳng có ý nghĩa gì hết! Giết kẻ yếu, chẳng xem như bản lĩnh gì. Muốn giết thì phải giết người mạnh hơn hay ngang mình, hiểu chưa?\"<br>Tiểu Tịnh khẽ gật đầu: \"Hiểu rồi!\"<br>Advertisement <br>Diệp Thanh Thanh nói tiếp: \"Còn nữa, ta khuyên ngươi đừng nghĩ rời khỏi ca của ta, nếu người rời đi thì ta sẽ giết ngươi!\"<br>Nàng ta nói xong bèn cầm lấy ly rượu trên bàn uống một hơi cạn sạch: \"Đừng hỏi tại sao ta muốn giết ngươi, đáp chính là ta muốn, chứ chẳng có lý do gì, hiểu?\"<br>Tiểu Tịnh tiếp tục gật đầu: \"Ta biết rồi!\"<br> Advertisement<br>Diệp Thanh Thanh gật đầu: \"Nhớ đó, ban nãy ta chưa nói gì với ngươi hết. Nếu sau này ngươi làm chuyện gì khiến ca của ta bực, đừng nói ta bảo. Nếu ngươi dám nói thế, ta chắc chắn sẽ không thừa nhận. Hơn nữa, ta còn sẽ đánh ngươi đến nỗi mẹ ngươi cũng không nhận ra!\"<br>Tiểu Tịnh im lặng.<br>Đây đúng là không phải chuyện người có thể làm mà!<br>Diệp Thanh Thanh cau mày: \"Có nghe ta nói không vậy?\"<br>Tiểu Tịnh vội vàng gật đầu: \"Nghe rồi! Tỷ yên tâm, sau này nếu lộ! Ta sẽ nói là mình muốn làm vậy, không liên quan gì đến tỷ tỷ hết!\"<br>Diệp Thanh Thanh gật đầu: \"Nhớ kỹ lời ngươi nói đó!\"<br>Tiểu Tịnh câm nín!<br>Cô bé bỗng dưng có chút tủi thân!<br>Mình chưa từng bị bắt nạt như vậy bao giờ luôn!<br>Diệp Thanh Thanh ngẩng đầu liếc nhìn tinh không rồi nói: \"Ngươi đừng cảm thấy uất ức, đi theo ca ca của ta thì tương lai vô cùng rộng mở! Giờ ngươi không nhìn thấy mặt ấy, sau này sẽ hiểu thôi!\"<br>Tiểu Tịnh bỗng nói: \"Ca ca là người thiên mệnh!\"<br>Diệp Thanh Thanh nhàn nhạt nói: \"Cũng không có đơn giản như vậy!\"<br>Tiểu Tịnh cau mày: \"Không có đơn giản như vậy?\"<br><br>Diệp Thanh Thanh cười lạnh một tiếng: \"Giờ ngươi quá yếu, nói với ngươi thì ngươi cũng không hiểu!\"<br>Tiểu Tịnh: \"...\"<br>Diệp Thanh Thanh lại bảo: \"Ta đi theo huynh ấy một thời gian ngắn rồi sẽ rời đi! Đến lúc đó, ca của ta sẽ giao cho ngươi chăm sóc!\"<br>Tiểu Tịnh gật đầu: \"Được, được!\"<br><br>Diệp Thanh Thanh không nói thêm gì nữa.<br><br>Tiểu Tịnh ngó Diệp Thanh Thanh hỏi: \"Tỷ phải đi hả?\"<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11364.jpg\" alt=\"chapter content\"></figure><br><br><br>"}