{"title":"Chương 11361: Hắn ta vội vàng xoay người bỏ chạy!","content":"Diệp Huyên nhàn nhạt nói: \"Còn có thể làm sao giờ?\"<br>Hắn nói xong bèn nhìn thoáng qua xung quanh bảo: \"Tìm một chỗ nghỉ ngơi trước đi!\"<br>Tiểu Tịnh gật đầu, ngoan ngoãn đáp: \"Vâng!\"<br>Diệp Huyên tìm một quán rượu trong thành, bên trong không có một bóng người, trên bàn còn đặt vài ly rượu, hiển nhiên những vị khách kia cũng vừa chạy!<br>Advertisement <br><br>Diệp Huyên bỗng nhìn về phía Diệp Thanh Thanh: \"Nhóc con, thần hồn của ta đã trở nên rất mạnh, ta muốn thử tu luyện cách gấp!\"<br>Diệp Thanh Thanh gật đầu: \"Được!\"<br>Advertisement<br><br>Diệp Huyên cũng gật đầu: \"Vẫn nên giải quyết chuyện của cô nhóc kia trước đi!\"<br>Hắn nói xong bèn liếc nhìn xung quanh, sau chộp một cái, thời không bỗng vỡ vụn. Ngay sau đó, một người đàn ông ở ngoài thành trực tiếp bị Diệp Huyên bắt tới!<br>Người đàn ông ngơ ngác!<br>Diệp Huyên đang định mở miệng hỏi thì người đàn ông kia chợt nhìn thấy Tiểu Tịnh, lập tức như gặp quỷ, trực tiếp xụi lơ xuống đất, run rẩy nói: \"Đồ tể...\"<br>Tiểu Tịnh cau mày: \"Ngươi đừng nói bừa, ta là một người nói lý lẽ!\"<br>Hắn ta hoảng sợ đến cùng cực, cả người không ngừng run bần bật!<br>Diệp Huyên nặng nề bảo: \"Ngươi nói chuyện đàng hoàng coi!\"<br>Người đàn ông vội vàng đi đến bên cạnh Diệp Huyên, rời xa Tiểu Tịnh.<br>Diệp Huyên hỏi: “Nói một chút về nàng ta đi!\"<br>Hắn vẫn khá là tò mò chuyện của Tiểu Tịnh.<br>Người đàn ông chần chờ một lát mới nói: \"Nàng ta là người của đội lính đánh thuê Càn Khôn, có biệt hiệu Đồ Tể, thích giết người. Nàng ta từng tàn sát cả một tòa thành, trong đó có khoảng mấy triệu người. Nàng ta mỗi người một đao, giết ba ngày ba đêm. Chẳng những vậy, nàng ta còn xếp chồng mấy triệu cái đầu người lên nhau rồi nằm ở chính giữa...\"<br>Diệp Huyên quay đầu ngó Tiểu Tịnh, cô bé có hơi chột dạ, khẽ rũ đầu, không dám nói gì.<br>Người đàn ông lại nói: \"Đây còn chưa là gì!\"<br>Diệp Huyên sửng sốt!<br>Vậy mà còn chưa là gì?<br> <br>Người đàn ông lại nói: \"Hễ là tòa thành nào nàng ta đi ngang qua thì đều sẽ bị tàn sát! Ngay cả ổ kiến cũng không tha! Gần đây nhất, thành bị tàn sát là Thiên Hoang Thành. Nếu ngươi muốn biết nàng ta giết người đa dạng... đa dạng... cỡ nào thì có thể đến đó xem. Nó cách nơi này mấy trăm dặm thôi. Giờ chỗ ấy...\"<br>Hắn ta nói đến đây thì như nhớ tới gì đó, sắc mặt lập tức trắng bệch!<br>Diệp Huyên im lặng.<br>Người đàn ông bỗng run rẩy hỏi: \"Công tử, ta có thể đi được chưa?\"<br>Diệp Huyên khẽ gật đầu: \"Ngươi đi đi!\"<br><br>Hắn ta vội vàng xoay người bỏ chạy!<br><br>Diệp Huyên bỗng mở miệng: \"Đến Thiên Hoang Thành xem đi!\"<br><br>Hắn nói xong bèn dẫn theo Tiểu Tịnh biến mất khỏi tại chỗ!<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11361.jpg\" alt=\"chapter content\"></figure><br><br><br>"}