{"title":"Chương 11360: Đây phải khủng bố đến mức nào?","content":"Ông lão cười nói: “Những người trong thành này đều không phải người tốt! Nếu ba vị tiến vào trong đó, sợ là sẽ gặp phiền phức lớn!”<br>Diệp Huyên đột nhiên kéo tay Tiểu Tịnh giơ lên, khi ông lão nhìn đấy nhẫn chứa đồ trên tay Tiểu Tịnh, sắc mặt ông ta lập tức thay đổi, giống như là nhìn thấy quỷ vậy, liên tục lùi về sau, cuối cùng đứng không vững, trực tiếp lảo đảo té ngã xuống đất!<br>Diệp Huyên nhìn thấy một màn này, quay đầu nhìn về phía Tiểu Tịnh: “Muội xem, danh tiếng của muội tệ cỡ nào kìa!”<br>Tiểu Tịnh vẻ mặt vô tội.<br>Advertisement <br><br>Xa xa, ông lão kia hoảng sợ nhìn Tiểu Tịnh: “Ngươi... Ngươi... Mẹ kiếp...”<br>Nói xong, ông ta xoay người, đầu cũng không quay lại, biến mất ở xa xa!<br>Diệp Huyên không nói gì!<br> Advertisement<br>Nha đầu kia rốt cuộc đã làm bao nhiêu chuyện xấu!<br>Tiểu Tịnh hơi do dự, sau đó nói: “Ta trước kia hình như rất xấu xa!”<br>Diệp Huyên nói: “Bỏ hình như đi!”<br>Tiểu Tịnh: “...”<br>Diệp Huyên nói: “Đi thôi! Đi hỏi thăm về muội trước kia!”<br>Ba người tiến vào trong thành, vừa mới tiến vào trong thành, những ánh mắt không có ý tốt nhìn qua!<br>Diệp Thanh Thanh đang muốn ra tay, Diệp Huyên đột nhiên kéo tay Tiểu Tịnh, giương giọng nói: “Không sợ chết thì cứ tới đây đi!”<br>Trong nháy mắt, những ánh mắt kia tán loạn, không chỉ như thế, Diệp Huyên còn phát hiện, cả tòa thành vô số hơi thở đột nhiên bỏ chạy ra ngoài thành, chỉ chốc lát, cả tòa thành lập tức khoảng không!<br>Thật sự trống không!<br>Nhìn thấy một màn này, Diệp Huyên đã hoá đá!<br>Như này sợ là không phải đơn giản chỉ là làm chuyện xấu ?<br>Nha đầu kia khi diệt tộc thật sự là ngay cả con kiến cũng phải tưới nước sôi?<br>Trên đường, ba người Diệp Huyên đứng im lặng!<br>Cả tòa thành đều im lặng!<br> Diệp Huyên nhìn về phía Tiểu Tịnh: “Trước kia muội rốt cuộc đã làm bao nhiêu chuyện xấu?”<br>Tiểu Tịnh hơi hơi cúi đầu, nhẹ giọng nói: “Những chuyện trước kia, có liên quan gì đến ta bây giờ chứ! Những năm nay, có ai không từng làm qua một chút chuyện xấu?”<br>Nói xong, cô bé nhìn về phía Diệp Huyên: “Ca ca, huynh nói đúng không?”<br>Diệp Huyên: “...”<br>Diệp Huyên cạn lời!<br>Phải nói là tiếng xấu của cô nhóc Tiểu Tịnh có chút vượt ngoài dự đoán của hắn!<br>Không đúng, phải nói là mức độ nguy hiểm của cô nhóc kia quá kinh khủng!<br><br>Mọi người trong cả tòa thành đều bỏ chạy!<br><br>Đây phải khủng bố đến mức nào?<br><br>Diệp Huyên bó tay!<br><br>Tiểu Tịnh nhìn Diệp Huyên hỏi: \"Ca ca, làm sao giờ?\"<br><br>"}