{"title":"Chương 11369: Tràn ngập khí thế của một kẻ cắp!","content":"Diệp Huyên lắc đầu cười: \"Giờ cô nhóc này sẽ gia nhập thư viện của chúng ta! Đúng như lời muội, trước đây nàng ta quả thật không phải người tốt! Sau này, muội hãy cải tạo nàng ta đi!\"<br>Thanh Khâu gật đầu: \"Vậy để nàng ta đi theo ta đi!\"<br>Diệp Huyên ngó Tiểu Tịnh, đãi ngộ của cô nhóc này cũng tốt ghê!<br>Thanh Khâu bỗng hỏi: \"Thực lực tăng lên không ít nhỉ?\"<br>Advertisement <br>Diệp Huyên cười đáp: \"Đúng vậy!\"<br>Thanh Khâu lại hỏi: \"Gặp nàng ta rồi?\"<br>Diệp Huyên gật đầu, biết Thanh Khâu nói đến Diệp Thanh Thanh!<br><br>Advertisement<br>Thanh Khâu mỉm cười, không nói thêm gì nữa.<br>Diệp Huyên trầm giọng nói: \"Nhóc con, giờ ta đã đạt tới giới hạn của bản thân, muốn đột phá tiếp thì chỉ dựa vào phương pháp gấp e rằng không được... Ta hy vọng muội giúp ta một phen!\"<br>Thanh Khâu im lặng một lát rồi đáp: \"Được!\"<br>Diệp Huyên vui vẻ hỏi: \"Muội có kiến nghị gì không?\"<br>Thanh Khâu khẽ nói: \"Tín Ngưỡng Chi Lực!\"<br>Diệp Huyên sửng sốt.<br>Thanh Khâu cười: \"Hay là huynh cảm thấy Tín Ngưỡng Chi Lực cũng chỉ như thế?\"<br>Diệp Huyên lập tức hứng thú hỏi: \"Ý muội là sao?\"<br>Thanh Khâu cười: \"Trong khoảng thời gian này, ta vẫn luôn sáng tạo cho huynh một quyển tâm pháp và kiếm kỹ về Tín Ngưỡng Chi Lực. Ta và Tần Quan cô nương nghiên cứu lâu như vậy, cuối cùng cũng thành công!\"<br>Diệp Huyên cười: \"Sao trước đó mọi người không nói với ta?\"<br>Thanh Khâu cười: \"Muốn tạo cho huynh một bất ngờ!\"<br>Diệp Huyên lập tức có chút sốt ruột nói: \"Ta muốn thử xem!\"<br>Thanh Khâu gật đầu: \"Đi theo ta!\"<br>Nàng ấy nói xong bèn dẫn theo Diệp Huyên biến mất!<br>Trong sân, chỉ còn lại một mình Tiểu Tịnh!<br> Tiểu Tịnh lập tức cảm thấy nhàm chán. Lúc này, đằng xa bỗng có một cô gái đi tới, Tiểu Tịnh ngó thấy túi tiền trên eo nàng ta thì thoáng chốc sáng mắt!<br>Cô gái ấy chính là Tần Quan!<br>Tần Quan liếc Tiểu Tịnh hỏi: \"Ngươi là ai?\"<br>Tiểu Tịnh chớp chớp mắt cười hỏi: \"Ta cần phải báo cho cô biết chắc?\"<br>Tần Quan cau mày, kiêu ngạo vậy luôn?<br>Tiểu Tịnh lại ngó túi tiền trên eo Tần Quan: \"Cái đó, cho ta đi!\"<br>Tràn ngập khí thế của một kẻ cắp!<br><br>Tần Quan nhìn Tiểu Tịnh hỏi: \"Ngươi muốn cướp ta hả?\"<br><br>Tiểu Tịnh đứng dậy đi đến trước mặt Tần Quan: \"Trước đây ta chính là một kẻ xấu xa, đoàn trưởng đội lính đánh thuê Càn Khôn, giết người như ngóe đó, sợ không?\"<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11369.jpg\" alt=\"chapter content\"></figure><br><br><br>"}