{"title":"Chương 11371: “Nếu ta không ở ẩn thì sao?”","content":"<br>Trong thư viện.<br>Tiểu Tịnh đang đi dạo khắp nơi.<br>Bởi vì sau khi Diệp Huyên đưa cô bé đến đây thì bỏ đi tu luyện, cho nên lúc này cô bé cũng rất buồn chán!<br>Advertisement <br>Dạo một lúc, cô bé đến trước một học cung, lúc này bên trong học cung có đến mấy trăm học sinh đang lắng nghe lời giảng từ thầy dạy!<br>Tiểu Tịnh nhìn những học sinh kia, sau đó quay người rời đi.<br>Cô bé trời sinh đã không hứng thú với chuyện nghe giảng này rồi!<br><br>Advertisement<br>Mà lúc này, một người phụ nữ bỗng xuất hiện bên cạnh Tiểu Tịnh.<br>Người đến, chính là Đinh Thược Dược!<br>Đinh Thược Dược cười nói: “Ngươi không thích nghe giảng?”<br>Bà ấy biết, nha đầu này là do Diệp Huyên dẫn về, vì vậy, bà ấy đặc biệt đến xem xem!<br>Tiểu Tịnh gật đầu: “Đúng vậy!”<br>Đinh Thược Dược bỗng ngồi xổm xuống, bà ấy nắm lấy tay phải Tiểu Tịnh, nhìn một lúc, bà ấy cười nói: “Thư viện Quan Huyên có rất nhiều sách, ngươi có thể đọc thêm! Rất có ích cho ngươi!”<br>Tiểu Tịnh nhìn Đinh Thược Dược: “Từ xưa tới nay, kẻ có nắm đấm mới có quyền nói chuyện!”<br>Đinh Thược Dược gật đầu: “Ngươi nói rất đúng, nhưng bây giờ, cái vị nắm đấm lớn kia, hắn phải mở thư viện! Vì vậy, trật tự tương lai sẽ phải thay đổi!”<br>Tiểu Tịnh nói: “Ca ca muốn thay đổi cả vũ trụ?”<br>Đinh Thược Dược gật đầu.<br>Tiểu Tịnh im lặng một lúc rồi nói: “Huynh ấy muốn trở thành kẻ địch với cả vũ trụ sao?”<br>Đinh Thược Dược chớp mắt: “Không thay đổi, vậy thì bị tiêu diệt!”<br>Tiểu Tịnh nhíu mày!<br>Đinh Thược Dược khẽ cười, sau đó nói: “Nha đầu, ngươi là người rất đặc biệt, thiên phú và thể chất của ngươi, thế gian khó kiếm! Nhưng đáng tiếc, thế gian này không phải võ đài của ngươi, bởi vì yêu nghiệt trên đời này quá nhiều!”<br><br>Nói rồi, bà ấy thả lỏng tay, cười nói: “Ta cho ngươi một kiến nghị, ngươi có muốn nghe không?”<br>Tiểu Tịnh nhìn Đinh Thược Dược: “Nghe!”<br>Đinh Thược Dược gật đầu: “Đời này ở ẩn, tương lai là của các ngươi!”<br>Ở ẩn!<br>Tiểu Tịnh nheo mắt: “Nếu ta không ở ẩn thì sao?”<br><br>Đinh Thược Dược cười nói: “Vậy thì chết non!”<br><br>Tiểu Tịnh khẽ cười:” Ta rất muốn biết, ai có tư cách khiến ta ở ẩn?”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11371.jpg\" alt=\"chapter content\"></figure><br><br><br>"}