{"title":"Chương 11370: Hắn nào phải thánh mẫu!","content":"Tiểu Tịnh: \"...\"<br>...<br>Cứ như vậy, Tần Quan đã giữ lấy chiếc nhẫn của Tiểu Tịnh!<br>Vẻ mặt Tiểu Tịnh ngơ ngác!<br>Advertisement <br>Sao người ở đây chẳng sợ mình gì cả vậy?<br>Trong tinh không, Diệp Huyên và Thanh Khâu ngồi đối diện nhau.<br>Thanh Khâu nói: “Cảm nhận chút đi!”<br> Advertisement<br>Diệp Huyên không hiểu: “Cảm nhận sinh mệnh?”<br>Thanh Khâu cười nói: “Tín ngưỡng chi lực!”<br>Diệp Huyên khẽ gật đầu, hai mắt chầm chậm nhắm lại, ngay sau đó, hắn cảm nhận được tín ngưỡng chi lực vô biên vô tận!<br>Tín ngưỡng chi lực cuồn cuộn. Vô biên vô tận như biển lớn!<br>Thanh Khâu tiếp tục nói: “Tiếp tục cảm nhận, cảm nhận toàn bộ tín ngưỡng chi lực!”<br>Diệp Huyên khẽ gật đầu, hoàn toàn bình tâm lại!<br>Ngay sau đó, hắn phát hiện, tín ngưỡng chi lực còn nhiều hơn cả những gì hắn cảm nhận được!<br>Vô số vũ trụ, vô số những điều tất yếu, vô số sinh linh!<br>Tín ngưỡng chi lực cuồn cuộn không dứt như tinh hà vũ trụ!<br>Dần dần, vẻ mặt Diệp Huyên trở nên nghiêm trọng!<br>Lúc này, một đoạn ký tự huyền ảo đột nhiên xuyên vào trong đầu Diệp Huyên, sau đó, âm thanh của Thanh Khâu cũng vang lên: “Nhân Gian Chi Pháp, đây là một bộ tâm pháp đặc biệt tạo ra dựa theo bản thân ngươi, tâm pháp này có thể khiến ngươi có thể cảm nhận rõ ràng từng luồng tín ngưỡng chi lực, phàm là ngươi tín ngưỡng ngươi, thì ngươi đều có thể cảm nhận được mỗi người bọn họ. Hơn nữa, còn có thể thông qua tín ngưỡng của họ phủ kín khắp mọi nơi của họ, chỉ cần là nơi có tín đồ của ngươi, thì ngươi ở khắp mọi nơi, kiếm của ngươi cũng có thể có mặt ở khắp chốn”.<br>Có mặt ở khắp chốn!<br>Sau khi vận chuyển tâm pháp, Diệp Huyên phát hiện, hắn bắt đầu có thể cảm nhận được những tín ngưỡng chi lực này, mà dựa theo những tín ngưỡng chi lực này, hắn có thể cảm nhận được các tín đồ kia!<br>Bản thân đã trở thành thần rồi sao?<br><br>Diệp Huyên lắc đầu khẽ cười!<br>Cảm thấy có hơi vô lý!<br>Trước kia, hắn khinh bỉ nhất là thứ được gọi là thần này, mà hắn cũng không ngờ, bản lại sẽ có một ngày biến thành bộ dạng mình ghét nhất!<br>Đương nhiên, hắn cũng không vì vậy mà từ bỏ!<br>Hắn nào phải thánh mẫu!<br><br>Giọng nói Thanh Khâu lại vang lên: “Chớ có phân tâm, huynh cần phải tập trung toàn bộ sức lực để cảm nhận được tín ngưỡng chi lực dồi dào kia, chỉ khi huynh hiểu rõ mọi thứ của tín ngưỡng chi lực, thì huynh mới có thể sử dụng nó tốt hơn!”<br><br>Diệp Huyên khẽ gật đầu, tiếp tục cảm nhận tín ngưỡng chi lực dồi dào như biển kia!<br><br>Dần dần, các tín ngưỡng chi lực xung quanh Diệp Huyên bắt đầu sôi sục hoạt động!<br><br>Diệp Huyên cũng thông qua tín ngưỡng chi lực này cảm nhận được vô số tín đồ…<br><br>"}