{"title":"Chương 11377 Nếu thành công sẽ rất có lợi với Diệp Huyên!","content":"<br>Cũng là chiêu kiếm mạnh nhất của hắn hiện tại!<br><br>Nhưng dù toạ độ xác định là hư ảnh, tốc độ của kiếm Thanh Huyên vẫn không thể nhanh hơn gã ta, khi kiếm còn cách giữa chân mày hư ảnh khoảng một tấc, hư ảnh lập tức cầm lấy kiếm bằng tay phải, lực lượng đáng sợ ẩn chứ trong kiếm Thanh Huyên cứ thế bị áp chế.<br><br>Nhìn thấy cảnh này, Diệp Huyên cạn lời.<br><br>Bây giờ hắn cảm thấy hơi bực mình, nếu hư ảnh này chỉ là một cường giả bình thường trong nền văn minh Thần Tri… thì còn đánh nhau cái khỉ gì nữa?<br><br>Hư ảnh đột nhiên cất lời: “Sinh mệnh cấp thấp, trong định luật Thần Tri, ngươi không thể đánh thắng được sinh mệnh cấp cao đâu!”<br><br>Diệp Huyên nhìn hư ảnh: “Ngươi muốn tái tạo lại vũ trụ này?”<br><br>Hư ảnh gật đầu: “Phải!”<br><br>Diệp Huyên bình tĩnh nói: “Có thể thương lượng chút không?”<br>Hư ảnh lắc đầu: “Sinh mệnh cấp thấp không có tư cách đàm phán với sinh mệnh cấp cao, vì chúng ta coi thường các ngươi!”<br><br>Diệp Huyên nhìn hư ảnh, không đáp lại.<br><br>Lúc này, hư ảnh lại nói: “Sinh mệnh cấp thấp lãng phí tài nguyên của vũ trụ!”<br><br>Dứt lời, gã ta chậm rãi bay lên trời, sau đó giơ tay phải, đang muốn đánh xuống thì Diệp Huyên đột nhiên bay lên. Sau khi lên đến không trung, Diệp Huyên chĩa thẳng kiếm Thanh Huyên về phía hư ảnh, một khắc sau, hắn đột nhiên biến mất!<br><br>Hư ảnh nhìn Diệp Huyên, lắc đầu: “Sinh mệnh cấp…”<br><br>Còn chưa nói hết câu, trong cơ thể Diệp Huyên đột nhiên bộc phát ra kiếm ý Nhân Gian vô cùng vô tận!<br><br>Diệp Huyên nhìn hư ảnh phía xa: “Chư thiên vạn giới, nghe lệnh của ta!”<br><br>Giọng nói như sấm rền thoáng chốc lan truyền khắp chư thiên vạn giới, mà lúc này, tất cả sinh linh dưới trướng thư viện Quan Huyên đều ngẩng đầu nhìn về phía tinh không!<br><br>Bọn họ đều nghe thấy giọng nói của Diệp Huyên!<br><br>Trong thư viện Quan Huyên, Thanh Khâu chậm rãi ngẩng đầu, tầm mắt của nàng ấy xuyên qua tinh khổng, nhìn thấy tuyệt địa.<br><br><br>"}