{"title":"Chương 11372: Như thể đã kích hoạt huyết mạch Phong Ma vậy!","content":"Đinh Thược Dược khẽ nói: “Nếu là người khác, đương nhiên cũng có thể, nhưng ngươi không được!”<br>Tiểu Tịnh cười lạnh: “Dựa vào đâu?”<br>Đinh Thược Dược hỏi ngược: “Tại sao ngươi đến thư viện?”<br>Advertisement <br>Tiểu Tịnh im lặng.<br>Đinh Thược Dược cười nói: “Nha đầu ngươi, ngươi muốn nuốt chửng số mệnh Thiên Mệnh của hắn, sau đó dựa vào số mệnh Thiên Mệnh của hắn thay đổi bản thân, đúng chứ?”<br>Advertisement<br>Tiểu Tịnh quay đầu: “Không có!”<br>Đinh Thược Dược cười ha ha: “Ngươi còn không thừa nhận!”<br>Nói rồi, bà ấy vỗ nhẹ vai Tiểu Tịnh: “Nghe lời khuyên của tỷ, đời này ở ẩn, tương lai có thể người có thể tranh giành với ngươi, sẽ không có ai cả! Nhưng nếu đời này ngươi không ở ẩn, đến tám phần sẽ chết yểu! Đừng thấy ca ca ngươi dễ nói chuyện, thật ra, bản chất hắn cũng là người tàn nhẫn, hơn nữa, chẳng lẽ bản thân ngươi không phát hiện, những nhân quả dính trên người ngươi đã bắt đầu nuốt chửng ngươi rồi sao? Không đúng, ngươi đã phát hiện rồi! Vì vậy, đến hiện tại ngươi mới không chịu khôi phục ký ức, đến đây tránh né những nhân quả kia. Ngươi đến thư viện Quan Huyên, ngoài việc nuốt chửng số mệnh Thiên Mệnh của hắn, còn có một nguyên nhân, chính là muốn mượn số mệnh Thiên Mệnh hắn để tránh né nhân quả!”<br>Tiểu Tịnh bình tĩnh nói: “Ta không biết ngươi đang nói gì!”<br>Đinh Thược Dược cười nói: “Ta chỉ hỏi ngươi một câu, ngươi có muốn tự cứu lấy mình không, nếu muốn, ta có thể cho ngươi một con đường, nếu không muốn, ta cũng không làm khó ngươi, ngươi có thể tiếp tục thảnh thơi như vậy! Nhưng ta có thể quả quyết nói với ngươi, trong tương lai, ngươi nhất định sẽ có một kết cục cực kỳ thảm! Không phải ai cũng là Thiên Mệnh, không phải ai cũng là kẻ mất trí, ngươi bây giờ, còn chưa có năng lực cắt đứt mọi nhân quả trần duyên, đợi đến khi những nhân quả ác báo lên người, ngươi khóc cũng chẳng kịp”.<br>Tiểu Tịnh im lặng.<br>Đinh Thược Dược cười nói: “Ta biết, cứ như vậy bảo ngươi ở ẩn, chắc chắn ngươi sẽ không cam tâm, đúng chứ?”<br>Tiểu Tịnh gật đầu.<br>Đinh Thược Dược khẽ cười: “Có thể! Ta có thể khiến ngươi cam tâm ở ẩn!”<br>Tiểu Tịnh nhìn Đinh Thược Dược, Đinh Thược Dược cười nói: “Đi theo ta!”<br>Nói xong, bà ấy lập tức dẫn Tiểu Tịnh đến trong một vùng tinh không.<br>Vẻ mặt Tiểu Tịnh nghi hoặc.<br>Đinh Thược Dược xòe tay, một luồng kiếm quang bỗng xuất hiện trong tay bà ấy.<br>Nhìn thấy kiếm quang này, ánh mắt Tiểu Tịnh bỗng thay đổi, theo bảo năng lùi vài bước.<br> <br>Lúc này, kiếm quang khẽ rung chuyển, một người đàn ông áo xanh chầm chậm bước ra!<br>Người đàn ông áo xanh nhìn Đinh Thược Dược, cười nói: “Có chuyện?”<br>Đinh Thược Dược gật đầu, bà ấy quay đầu nhìn Tiểu Tịnh bên cạnh: “Ngươi thấy nha đầu này thế nào?”<br>Người đàn ông áo xanh nhìn Tiểu Tịnh, cười nói: “Hơi thở giết chóc trên người của nha đầu này quá nặng!”<br><br>Đinh Thược Dược gật đầu: “Nàng ta muốn ở lại thư viện, nhưng lại cảm thấy có phần không cam tâm!”<br><br>Người đàn ông áo xanh lại nhìn Tiểu Tịnh, y đột nhiên điểm tay về phía Tiểu Tịnh.<br><br>Vừa điểm, ánh mắt Tiểu Tịnh đã thấy đổi, sau đó, vẻ mặt cô bé đột nhiên trở nên hung tợn, cả người lập tức biến thành huyết nhân, hai mắt đỏ như biển máu!<br><br>Như thể đã kích hoạt huyết mạch Phong Ma vậy!<br><br>"}