{"title":"Chương 11385: Đúng là biết cách ra vẻ!","content":"Người mặc áo đen không giết Cô trưởng lão, hiển nhiên đây là ý của Diệp Huyên.<br>Cô trưởng lão nhìn chằm chằm Diệp Huyên: “Ngươi có biết mình đang làm gì không? Ta là thư viện Quan Huyên, ngươi dám ra tay với người của thư viện Quan Huyên sao, ngươi có biết chuyện này sẽ mang lại cho ngươi kết cục gì không?”<br>Diệp Huyên bình thản: “Kết cục gì?”<br>“Dám đụng tới một sợi tóc của ta thôi, kiếm chủ Nhân Gian sẽ diệt mười tộc của ngươi!”<br>Advertisement <br><br>Lý Bán Tri quay đầu, không nỡ nhìn thẳng.<br>Diệp Huyên nhìn Cô trưởng lão: “Ta cá là hắn không dám đâu!”<br>Cô trưởng lão nở nụ cười: “Không dám? Ha ha, con kiến hôi, ngươi có biết sự lợi hại của kiếm chủ Nhân Gian không? Ngay cả cha ruột, hắn còn dám giết thì còn gì mà không dám làm?”<br><br>Advertisement<br>Trời má!<br>Diệp Huyên nheo mắt: “Ngươi nghe ai nói thế? Ta cho ngươi biết, cơm có thể ăn bậy nhưng lời không thể nói lung tung đâu!”<br>Cô trưởng lão cười lạnh: “Người đời đều biết!”<br>Diệp Huyên đen mặt.<br>Mẹ kiếp!<br>Mình dám giết cha từ bao giờ thế?<br>Đây không phải là nói tào lao à?<br>Đúng lúc này, trong không trung, một người đàn ông trung niên đi tới.<br>Thấy người tới, Cô trưởng lão tức khắc như thấy được cứu tình: “Nam viện thủ, cứu ta!”<br>Nam viện thủ.<br>Nghe thấy lời của Cô trưởng lão, người Nam Lăng tộc lại không không ổn.<br>Nam viện thủ không để ý Cô trưởng lão mà nhìn Diệp Huyên: “Vị công tử này, nên xưng hô thế nào?”<br>Diệp Huyên cười nói: “Ta là thư viện Quan Huyên!”<br>Nam viện thủ: “Ta cũng đoán được!”<br><br>Diệp Huyên kinh ngạc: “Đoán được sao?”<br>Nam viện thủ: “Trong trời đất này, dám xen vào chuyện của thư viện Quan Huyên, chỉ có người của thư viện Quan Huyên thôi!”<br>Diệp Huyên im lặng.<br>Đúng là biết cách ra vẻ!<br>Nam viện thủ cười: “Không biết các hạ là người nào của thư viện Quan Huyên?”<br>Thư viện Quan Huyên có rất nhiều người.<br><br>Diệp Huyên cười hỏi: “Ngươi cảm thấy sao?”<br><br>Nam viện thủ lắc đầu cười: “Đã là người một nhà thì ta cũng nói luôn hai lựa chọn: Một, Nam Lăng tộc phạm thượng, công khai tấn công thư viện Quan Huyên, đây là làm phản, giết ngay tại chỗ, bảo vật của Nam Lăng tộc thì chúng ta chia đôi!”<br><br>Nam Lăng Lâm ở cạnh giận tái mặt: “Nam viện thủ, Nam Lăng tộc ta tấn công thư viện Quan Huyên bao giờ? Ngươi đừng nói năng xằng bậy!”<br><br>Nam viện thủ liếc Nam Lăng Lâm: “Ta nói các ngươi tấn công thì là các ngươi tấn công. Ngươi nói đại diện tin ngươi hay tin ta?”<br><br>"}