{"title":"Chương 11380: Lấy luật pháp cai trị vũ trụ!","content":"Hắn không sắp xếp cho đám người Mặc Vân Khởi trực tiếp tiến vào Nội Các, nếu hắn làm như vậy, chắc chắn sẽ khiến những người khác bất mãn, hơn nữa, đám người Mặc Vân Khởi còn chưa hiểu rõ về thư viện Quan Huyên, hắn chỉ có thể để đám người Mặc Vân Khởi tìm hiểu về toàn bộ thư viện Quan Huyên, sau đó sẽ sắp xếp cho bọn họ!<br>Thư viện Quan Huyên nơi này khống chế toàn vũ trụ, nếu không hiểu rõ toàn diện vũ trụ Quan Huyên, quản lý như thế nào đây?<br>Bởi vậy, cho tới bây giờ, Nội Các cũng chỉ có ba người là hắn, Lý Bán Tri và Thái Sơ Tịnh!<br>Advertisement <br>Lần này, Diệp Huyên không còn ra ngoài đi lung tung, mà ngày ngày ngoài xử lý công việc của thư viện Quan Huyên ra thì đều tu luyện!<br>Bây giờ, hắn đã không còn xoắn xuýt chuyện cảnh giới hay không cảnh giới nữa, hắn chỉ tu luyện tâm pháp Nhân Gian và phương pháp gấp!<br>Về phần rốt cuộc thực lực hiện giờ của hắn mạnh cỡ nào, hắn cũng không biết, dù sao, loại cấp bậc giống như Thanh Thanh, chắc chắn đánh không lại, nhưng cấp bậc khác… hẳn là dễ dàng đánh bại!<br> Advertisement<br>Có lẽ bây giờ hắn sẽ chỉ gặp hai loại đối thủ, một loại là dễ dàng đánh bại hắn, một loại là hắn dễ dàng đánh bại!<br>Đáng nói chính là, hắn cũng đang học tập Quan Huyên pháp!<br>Quan Huyên pháp!<br>Đây là bộ luật pháp toàn diện nhất toàn vũ trụ hiện giờ, hơn nữa, hễ thuộc quản lý của thư viện Quan Huyên, tất cả đều phải tuân thủ!<br>Đây là do Thanh Khâu, Tần Quan và Đinh Thược Dược lập ra, bởi vậy, hắn cũng không hiểu rõ ràng!<br>Mà với tư cách là viện trưởng của thư viện Quan Huyên, sao có thể không hiểu rõ luật pháp do chính mình ban bố chứ?<br>Nhưng xem rồi, Diệp Huyên lại hơi xấu hổ!<br>Bởi vì hắn phát hiện, hắn vi phạm rất nhiều điều!<br>Không thể không nói, luật pháp do ba cô gái lập ra thật sự rất toàn diện, hắn vốn muốn xem có chỗ nào cần bổ sung hay không, nhưng xem rồi, hắn lại phát hiện, không có bất kỳ chỗ nào cần bổ sung!<br>Quan Huyên pháp, đây sẽ là cơ sở để cai trị toàn vũ trụ sau này!<br>Lấy luật pháp cai trị vũ trụ!<br>Đương nhiên, cũng không thể làm tới mức công bằng tuyệt đối, cho dù là trong thư viện Quan Huyên cũng không thể nào, sẽ luôn có người lợi dụng sơ hở!<br>Đối với điều này, dù là ba người Thanh Khâu cũng không có cách nào tốt hơn, chỉ có thể đặt ra hình phạt vô cùng nghiêm khắc! Ngày hôm nay, Diệp Huyên đi vào Tiên Bảo Các, đáng nói chính là, bây giờ tổng bộ của Tiên Bảo Các cũng ở vũ trụ Tiểu Quan!<br><br>Bởi vậy, vũ trụ Tiểu Quan có hai thế lực siêu cấp!<br>Đương nhiên, hai bên chung sống vô cùng hòa thuận!<br>Hơn nữa, hai bên đều coi đối phương là người một nhà, chỉ là mạnh ai nấy làm, không can thiệp vào chuyện của nhau!<br>Thật ra, tổng bộ của Tiên Bảo Các phải là bản thân Tần Quan!<br><br>Túi tiền của nàng ta chính là toàn bộ tài phú của Tiên Bảo Các!<br><br>Bây giờ, người phụ trách của Tiên Bảo Các tại vũ trụ Tiểu Quan là Ứng Thanh!<br><br>Ứng Thanh này chính là người đến từ tương lai lúc trước, mà bây giờ, nàng ta đã được Tần Quan thu nhận, hơn nữa, nha đầu này thăng chức vô cùng nhanh, bây giờ trong Tiên Bảo Các, có thể nói là dưới một người trên muôn vạn người!<br><br>Nhìn thấy Diệp Huyên đến, Ứng Thanh vội vàng ra đón!<br><br>"}