{"title":"Chương 11388: Bọn họ có thể được sống rồi!","content":"Đây cũng là tổ chức tình báo chỉ nghe theo Diệp Huyên và Tầm Quan, trải rộng khắp cả vũ trụ, rất đáng sợ!<br>Diệp Huyên cười nói: “Ngươi tự xem đi!”<br>Nói xong, cuốn sổ kia chầm chầm bay đến trước mặt Mộ Xuyên viện chủ.<br>Mộ Xuyên nhận lấy xem, sắc mặt thoáng chốc đã trắng nhợt, thân thể ông ta cũng bắt đầu run rẩy!<br>Advertisement <br>Ông ta biết, mình sắp xong đời rồi!<br>Nhưng, ông ta vẫn muốn giãy giụa một chút!<br>Mộ Xuyên vội nói: “Viện trưởng, ta không phải không biết, mà căn bản không dám quản, bởi vì hắn nói ông nội hắn là thủ phụ trong nội các thư viện Quan Huyên!”<br> Advertisement<br>Diệp Huyên cười nói: “Ngươi tin?”<br>Mộ Xuyên cười khổ: “Ta không dám không tin!\"<br>Diệp Huyên không hiểu: “Tại sao?”<br>Mộ Xuyên chần chừ rồi nói: “Ta cũng từng nghi ngờ, nhưng nhỡ đâu là thật thì sao?”<br>Diệp Huyên im lặng.<br>Mộ Xuyên cười khổ: “Viện trưởng, ta muốn báo cáo!”<br>Diệp Huyên nhìn Mộ Xuyên: “Báo cáo?”<br>Mộ Xuyên vội gật đầu: “Đúng vậy! Ngoài Nam viện thủ, còn có rất nhiều người tham ô, nhưng, ta không dám nói, bởi vì bọn họ đều có người ở vũ trụ Tiểu Quan!”<br>Nói rồi, ông ta lấy ra một quyển sổ trục đưa cho Diệp Huyên: “Viện trưởng, người xem!”<br>Diệp Huyên nhận lấy quyển sổ rồi đọc, một lúc sau, hắn chỉ im lặng.<br>Đây chỉ là một góc tảng băng chìm!<br>Lúc này, đột nhiên hắn cũng thông cảm cho chủ nhân bút Đại Đạo rồi!<br>Chủ nhân bút Đại Đạo muốn khiến thế giới trở nên tốt đẹp hơn, nhưng, y không thể thay đổi nhân tính thuộc hạ của bản thân y!<br>Nhân tính tham lam!<br>Mà thư viện Quan Huyên mới vừa thành lập, bây giờ đã xuất hiện tình trạng như vậy, thế không bao lâu nữa, thư viện Quan Huyên có khả năng sẽ trở thành kẻ ác bá siêu cấp khắp vũ trụ vô biên!<br><br>Đồ long biến thành ác long!<br>Trong sân, tất cả mọi người đều đang nhìn Diệp Huyên, không dám nói gì!<br>Mà nhóm người Năm Lăng Tộc ở bên cạnh thì hoàn toàn thở phào nhẹ nhõm!<br>Viện trưởng thư viện Quan Huyên đến rồi!<br>Bọn họ có thể được sống rồi!<br>Đương nhiên, bọn họ cũng rất nghi ngờ, kiểu nhân vật lớn như vậy sao lại đích thân đến tinh vực Nam Lăng chứ?<br><br>Lý Bán Tri nhìn Diệp Huyên, không nói gì.<br><br>Nhưng nàng ta biết, vũ trụ Quan Huyên phải thay đổi rồi!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11388.jpg\" alt=\"chapter content\"></figure><br><br><br>"}