{"title":"Chương 11381: Truyền Tống Trận!","content":"Mặc dù Tần Quan không ở đây, nhưng mệnh lệnh của Diệp Huyên, Tiên Bảo Các cũng phải nghe theo!<br>Mặc dù Tần Quan chưa từng nói như vậy, thế nhưng, ai dám không nghe?<br>Ai mà không biết các chủ và Diệp công tử có quan hệ gần gũi chứ?<br>Diệp Huyên cười nói: “Ứng cô nương, lại gặp nhau rồi!”<br>Advertisement <br><br>Ứng Thanh mỉm cười: “Diệp công tử!”<br>Không thể không nói, bây giờ nàng ta đã không còn muốn trở về nữa rồi!<br>Trong tương lai, nàng ta cũng không phải nhân vật quan trọng gì, nhưng ở nơi này, nàng ta có quyền thế ngút trời!<br> Advertisement<br>Thật ra, Diệp Huyên cũng rất tò mò vì sao Tần Quan lại bồi dưỡng Ứng Thanh này thành người phụ trách, phải biết, Tần Quan có vô cùng nhiều thuộc hạ tài ba, thậm chí còn nhiều hơn thư viện Quan Huyên!<br>Nhưng mà, sau khi Tần Quan rời đi, lại dứt khoát cho Ứng Thanh làm người phụ trách của Tiên Bảo Các!<br>Diệp Huyên cười nói: “Ứng Thanh cô nương, chẳng lẽ cô không muốn trở về sao?”<br>Ứng Thanh lắc đầu cười: “Trở về làm gì? Bây giờ ta chỉ muốn ở chỗ này!”<br>Diệp Huyên khẽ gật đầu: “Cũng tốt!”<br>Ứng Thanh nói: “Diệp công tử đến đây là muốn hỏi một số chuyện liên quan đến tương lai sao?”<br>Diệp Huyên gật đầu: “Đúng vậy!”<br>Ứng Thanh im lặng hồi lâu, sau đó nói: “Diệp công tử, trong tương lai, quả thật thư viện Quan Huyên xảy ra thay đổi lớn, ít nhất là như vậy trong hệ Ngân Hà!”<br>Diệp Huyên cười nói: “Ta không phải muốn hỏi chuyện này, mà ta muốn hỏi trong tương lai ta có con trai hay không?”<br>Con trai!<br>Vẻ mặt Ứng Thanh lập tức trở nên kỳ lạ!<br>Diệp Huyên tò mò: “Sao vậy?”<br>Ứng Thanh do dự chốc lát, sau đó nói: “Tất nhiên ngươi có con trai rồi, nhưng mà ta cũng không biết là ai”.<br>Diệp Huyên không hiểu: “Vì sao?”<br>Ứng Thanh cười gượng: “Ta chỉ là một nhân vật nhỏ bé, sao có thể tiếp xúc với nhân vật nòng cốt của thư viện Quan Huyên? Hơn nữa, đối với đoạn lịch sử này, bọn ta cũng chỉ biết sơ sơ!”<br> <br>Nói xong, nàng ta dừng lại một lát rồi nói tiếp: “Diệp công tử, mặc dù hệ Ngân Hà kia rất đặc thù, nhưng so với toàn vũ trụ thì còn chẳng bằng hạt bụi! Trừ một vài người đặc biệt ra, hầu hết mọi người đều không cách nào rời khỏi hệ Ngân Hà”.<br>Diệp Huyên khẽ gật đầu: “Ta hiểu rồi!”<br>Nói xong, hắn lại hỏi: “Vậy có biết là con trai do ta và ai sinh hay không?”<br>Ứng Thanh nhìn Diệp Huyên: “Không biết!”<br>Diệp Huyên không nói gì.<br>Ứng Thanh cười gượng: “Dù sao thì ngươi có rất nhiều thê tử!”<br><br>Diệp Huyên lúng túng, lập tức đổi đề tài: “Khi Tiểu Quan rời đi có nói gì không?”<br><br>Ứng Thanh nói: “Dặn ta quản lý Tiên Bảo Các cho tốt, đồng thời thành lập Truyền Tống Trận trên toàn vũ trụ, rút ngắn khoảng cách giữa các tinh vực vũ trụ!”<br><br>Diệp Huyên gật đầu: “Chuyện này quả thật cần thiết!”<br><br>Truyền Tống Trận!<br><br>"}