{"title":"Chương 11386: “Còn muốn phản kháng sao?”","content":"Nghe thế, sắc mặt Nam Lăng Lâm lại càng khó nhìn.<br>Chắc chắn đại diện sẽ tin Nam viện thủ.<br>Diệp Huyên đột nhiên hỏi: “Thế lựa chọn thứ hai?”<br>Nam viện thủ: “Lựa chọn thứ hai là chúng ta giết luôn các ngươi, cuối cùng báo cáo lên trên là các ngươi bị Nam Lăng tộc giết, chúng ta báo thù cho các ngươi!”<br>Advertisement <br>Diệp Huyên cười “Giỏi dữ nha!”<br>Lý Bán Tri đột nhiên lên tiếng: “Ngươi không thực hiện lựa chọn thứ hai vì không biết rõ lai lịch thật của chúng ta phải không?”<br>Nam viện thủ: “Đúng”.<br> Advertisement<br>Lý Bán Tri nhìn ông ta: “Vậy có muốn chúng ta là ai không?”<br>Nam viện thủ: “Ta không biết các ngươi là ai nhưng ta cho các ngươi biết, Nam Thiên trưởng lão là ông nội ta!”<br>Nam Thiên!<br>Nghe vậy, Diệp Huyên và Lý Bán Tri nhìn nhau, có chút khó hiểu.<br>Nam Thiên trưởng lão?<br>Thấy hai người mờ mịt, Nam viện thủ cười ha ha: “Xem ra ta đã đánh giá cao thân phận các ngươi rồi! Ngay cả Nam Thiên trưởng lão cũng không biết!”<br>Nghe vậy, hai người Diệp Huyên nhìn sang Nam viện thủ: “Nội các?”<br>Nam viện thủ: “Xem ra các ngươi cũng chỉ là lính quèn. Ngươi không biết kiếm chủ Nhân Gian đã thành lập nội các à?”<br>Diệp Huyên nói: “Trong nội các có Nam Thiên trưởng lão à?”<br>Nam viện thủ: “Tất nhiên! Ông nội ta là người đứng đầu nội các! Dưới một người, trên vạn người!”<br>Diệp Huyên nhìn Lý Bán Tri: không phải người đứng đầu nội các là ngươi à?<br>Lý Bán Tri do dự, sau đó nói: “Ta cũng mờ mịt quá chừng!”<br>Trong không trung, Nam viện thủ: “Đừng nói cướp sạch một Nam Lăng tộc, dù là giết các ngươi, đó cũng chỉ là chuyện nhỏ!”<br>Diệp Huyên nói: “Dù là người đứng đầu nội các thì cũng phải tuân thủ Quan Huyên pháp, không đúng à?”<br>Nam viện thủ cười mỉa: “Quan Huyên pháp chỉ là thứ nhằm vào dân chúng tầng chót. Người có bản lĩnh thì ai tuân thủ Quan Huyên pháp? Ngay cả chức thủ phụ nội các, các ngươi biết ý nghĩa của nó không? Là dưới một trên vạn, chính là người đứng trên người, trừ kiếm chủ Nhân Gian, thủ phụ cần để ý tới ai? Về phần Quan Huyên pháp, đừng nói tuân thủ, dù là hủy bỏ nó thì đó cũng chỉ là một câu của thủ phụ!”<br>Diệp Huyên nhìn Lý Bán Tri, Lý Bán Tri đen mặt rồi.<br> <br>Mẹ nó!<br>Nàng ta chưa từng có khát vọng giết người như hiện tại!<br>Cái tên úng não này nói thế thì e là mình sẽ bị tước quyền mất!<br>Đúng lúc này, Nam viện thủ lại lên tiếng: “Ta không có hứng thú lãng phí thời gian với các ngươi, không cần biết các ngươi là ai, chết hết đi!”<br>Sau đó ông ta vung tay phải, xung quanh xuất hiện thêm mấy trăm cường giả của thư viện Quan Huyên.<br>Xa xa, sắc mặt Nam Lăng Lâm biến đổi, cô gái váy tím kéo tay áo ông ta, khẽ nói: “Cha đừng hoảng! Nam viện thủ này tiêu rồi!”<br>Nam Lăng Lâm sửng sốt.<br><br>Lúc này, Diệp Huyên nhìn mấy cường giả thư viện Quan Huyên kia, mở lòng bàn tay, kiếm Thanh Huyên bay ra, vẻ ngoài khôi phục như cũ.<br><br>Nam viện thủ cười lạnh: “Còn muốn phản kháng sao?”<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11386.jpg\" alt=\"chapter content\"></figure><br><br><br>"}