{"title":"Chương 11389: Nam Lăng Hàn!","content":"Nghe vậy, sắc mặt các cao thủ tinh vực Nam Lăng lập tức thay đổi, đều quỳ xuống cầu xin!<br>Thế nhưng sau đó, từng tàn ánh lướt qua trong sân, sau đó, trong ánh nhìn kinh sợ của mọi người, các cao thủ kia ai ai cũng bị lăng trì chém giết!<br>Đẫm máu!<br>Mà các cao thủ thư viện tinh vực Thiên Hà vội chạy tới nhìn thấy cảnh này, sắc mặt lập tức trở nên trắng nhợt, không còn chút máu!<br>Advertisement <br>Ai ai cũng run rẩy sợ hãi!<br>Người đứng đầu như Mộ Xuyên cũng đổ cả mồ hôi lạnh!<br>Quá đẫm máu!<br> Advertisement<br>Không hổ là kẻ dám giết cha!<br>Trong sân, từng tiếng kêu la thảm thiết vang vọng khắp nơi!<br>Diệp Huyên chậm rãi bước đến trước mặt mấy người Nam Lăng Tộc, thấy Diệp Huyên đi đến, mọi người đều có phần sợ hãi!<br>Thủ đoạn vị Diệp viện trưởng này thật sự rất tàn nhẫn!<br>Đương nhiên, bọn họ nhìn thấy rất vui mừng!<br>Diệp Huyên nhìn Nam Lăng Lâm đứng đầu: “Ta thay mặt thư viện xin lỗi với Nam Lăng Tộc!”<br>Nam Lăng Lâm vội xua tay: “Diệp… Diệp viện trưởng, không không, không cần!”<br>Diệp Huyên nói: “Lúc trước ta đã nói, thành lập thư viện, cũng là vì có sự trợ giúp của các ngươi, đúng chứ?”<br>Nam Lăng Lâm gật đầu, trong lòng phức tạp, ông ta cũng không ngờ, vừa giúp thư viện Quan Huyên thành lập tứ viện thì tên này đã đến hút máu ông ta rồi!<br>Diệp Huyên ngẫm nghĩ, sau đó nhìn Lý Bán Tri, Lý Bán Tri đi đến, nàng ta khẽ cười, nhìn cô gái váy tím: “Ta thấy cô nương này không tệ, không biết cô nương có nguyện ý cùng ta đến vũ trụ Tiểu Quan không?”<br>Nàng ta biết, Diệp Huyên muốn bồi thường cho Nam Lăng Tộc, nhưng lại không biết nên bồi thường thế nào.<br>Cho tiền?<br>Hình như không đủ thành ý!<br>Nghe thấy lời của Lý Bán Tri, vẻ mặt Diệp Huyên cũng tươi cười!<br>Còn Nam Lăng Tộc thì đều kích động!<br><br>Đến vũ trụ Tiểu Quan!<br>Thế nào là một bước lên trời?<br>Chính là đây!<br>Cô gái váy tím đi ra, kính cẩn thi lễ với Lý Bán Tri: “Nam Lăng Hàn ta nguyện ý!”<br>Nam Lăng Hàn!<br>Diệp Huyên nhìn cô gái váy tím, không nói gì.<br><br>Lý Bán Tri lại tươi cười đầy ý vị.<br><br>Trong sân, người của Nam Lăng Tộc vui mừng hoan hô!<br><br>Diệp Huyên quay người nhìn Mộ Xuyên viện thủ: “Tội của các ngươi, thư viện sẽ đến phán, đợi thông báo đi!”<br><br>Nói xong, người của viện Ám trực tiếp dẫn người đi!<br><br>"}