{"title":"Chương 11382: “Ta có dự cảm chẳng lành!”","content":"Sở dĩ Tiểu Quan tiêu xài nhanh như vậy, nguyên nhân chủ yếu chính là bởi vì Truyền Tống Trận này, muốn thành lập Truyền Tống Trận trên toàn vũ trụ, không thể không nói, chuyện này thật sự rất tốn tiền!<br>Trước mắt cũng chỉ có Tần Quan mới làm được! Nhưng mà, chỉ cần thành công, lợi nhuận cũng vô cùng khủng khiếp, hơn nữa còn chỉ có duy nhất một nhà này!<br>Nghĩ tới lợi nhuận về sau của những Truyền Tống Trận này, Diệp Huyên cũng không nhịn được hâm mộ!<br>Đây thật sự chính là nằm không cũng có thể kiếm tiền nha!<br>Advertisement <br><br>Sau khi nói thêm vài câu, Diệp Huyên rời khỏi Tiên Bảo Các.<br>Nhìn Diệp Huyên rời đi, Ứng Thanh khẽ nói: “Kiếm chủ Nhân Gian…”<br>Advertisement<br><br>Trong tương lai, cái tên này vô cùng vang dội!<br>Toàn vũ trụ, không ai không biết, không người không hay!<br>…<br>Trong điện.<br>Lý Bán Tri đang báo cáo một số công việc cho Diệp Huyên, cứ cách ba ngày là nàng ta phải báo cáo công việc với Diệp Huyên một lần.<br>Nàng ta biết, đây là Diệp Huyên đang hạn chế nàng ta, đương nhiên, nàng ta cũng hiểu được!<br>Chức vị hiện giờ của nàng ta quả thật là quyền cao chức trọng!<br>Thậm chí mấy đại viện chủ cũng phải phối hợp làm việc với nàng ta!<br>Điều này khủng bố xiết bao!<br>Người khác cũng không dám không phối hợp, bây giờ nàng ta tương đương với thư kí của Diệp Huyên…<br>Một lát sau, Lý Bán Tri dừng lại, sau đó nhìn Diệp Huyên.<br>Diệp Huyên nhíu mày: “Phản loạn?”<br>Lý Bán Tri gật đầu: “Tinh vực Nam Lăng xảy ra phản loạn, thư viện Quan Huyên ở nơi đó bị vây công! Phản loạn chính là Nam Lăng tộc, một đại tộc của tinh vực Nam Lăng!”<br>Nói xong, nàng ta hơi do dự, sau đó nói: “Lúc trước tộc này đã đồng ý quy thuận thư viện Quan Huyên, đồng thời bằng lòng trợ giúp thư viện Quan Huyên chúng ta thành lập thư viện, bây giờ đột nhiên làm phản, ắt phải có điều kỳ quái!”<br>Diệp Huyên gật đầu: “Đối phương biết hậu quả của việc tấn công thư viện Quan Huyên nhưng vẫn làm, chắc chắn không tầm thường! Đi thôi! Chúng ta đi một chuyến!”<br><br>Lý Bán Tri sửng sốt: “Chúng ta đi?”<br>Dưới cái nhìn của nàng ta, đây chỉ là một chuyện cỏn con!<br>Bởi vì so với toàn bộ vũ trụ Quan Huyên, tinh vực Nam Lăng còn chẳng được coi là một thôn trang nhỏ!<br>Trong suy nghĩ của nàng ta, tùy tiện phái một trưởng lão đi là có thể giải quyết rồi!<br>Không phải nàng ta không coi trọng chuyện này, mà thư viện Quan Huyên thật sự có rất nhiều rất nhiều rất nhiều chuyện!<br><br>Diệp Huyên chợt nói: “Ta có dự cảm chẳng lành!”<br><br>Lý Bán Tri hơi do dự, sau đó nói: “Ngươi cảm thấy nội bộ thư viện Quan Huyên chúng ta xuất hiện vấn đề?”<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11382.jpg\" alt=\"chapter content\"></figure><br><br><br><br>"}