{"title":"Chương 11394: “Nói rất hay, lần sau đừng nói nữa!”","content":"Diệp Huyên bỗng nhìn Ám Quân: “Ngươi có tham ô không?”<br>Nghe vậy, vẻ mặt Ám Quân bỗng thay đổi: “Diệp thiếu, sao ta có thể tham ô chứ? Đến cấp bậc của ta đây, chút tiền đó, sao ta có thể…”<br>Nói đến đây, hắn ta vội dừng lại!<br>Chết tiệt!<br>Advertisement <br><br>Suýt nữa đã để lộ chuyện rồi.<br>Diệp Huyên cười như không cười: “Vậy có người dùng danh nghĩa các ngươi làm chuyện không hợp pháp không?”<br>Advertisement<br><br>Ám Quân vội lắc đầu: “Tuyệt đối không có khả năng!”<br>Diệp Huyên không hiểu: “Tại sao?”<br>Ám Quân khẽ nhếch miệng: “Ta là trẻ mồ côi! Hì hì…”<br>Trẻ mồ côi!<br>Diệp Huyên cạn lời.<br>Ngươi là cô nhi, ngươi nói ra vui đến vậy sao?<br>Lý Bán Tri lắc đầu khẽ cười, sau đó nói: “Chúng ta quay về thư viện đi! Mấy phương án đã nói trước đó, ta phải triệu tập mọi người thảo luận kế hoạch chi tiết thêm!”<br>Diệp Huyên gật đầu, vung tay áo, mọi người lập tức biến mất!<br>Sau khi quay về thư viện, Diệp Huyên lập tức tập trung mọi người bắt đầu thảo luận.<br>Chuyện tham ô này, là chuyện lớn, nhất định phải xử lý.<br>...<br>Tại Thiện viện.<br>Từ sau khi Tiểu Tịnh đến Thiện viện, cô bé rất buồn chán, vô cùng vô cùng buồn chán!<br>Bởi vì Cổ Nhiễm ngày nào cũng dắt cô bé đi làm chuyện tốt!<br>Hôm nay, Cổ Nhiễm đưa cô bé đến một tòa thành cổ, thành cổ này vô cùng lạc hậu, văn minh võ đạo cũng rất lạc hậu, người tu luyện trong này đều chỉ tu luyện về phương diện thân xác.<br><br>Cổ Nhiễm đưa Tiểu Tịnh vào thành, nàng ta đưa mắt nhìn xung quanh, nhíu chặt mày, mức độ lạc hậu này, còn nghiêm trọng hơn nàng ta nghĩ nhiều.<br>Tiểu Tịnh nói: “Cổ Nhiễm tỷ, ta có một cách!”<br>Cổ Nhiễm nhìn Tiểu Tịnh, cười nói: “Cách gì?”<br>Tiểu Tịnh nghiêm túc nói: “Ta có một cách giúp mọi người, nhưng người nghe xong đừng tức giận đấy?”<br>Cổ Nhiễm cười nó: “Chỉ cần là chuyện tốt, ta sẽ không tức giận!”<br><br>Tiểu Tịnh nói: “Những người này quá khổ rồi, cho dù chúng ta có cung cấp cho bọn họ các loại tài nguyên và nền tảng, thì cuộc đời của bọn họ cũng chỉ là tốt hơn một chút, ta có một cách, có thể giải quyết vấn đề này một cách hoàn mỹ!”<br><br>Cổ Nhiễm có chút hiếu kỳ: “Cách gì?”<br><br>Tiểu Tịnh nghiêm túc nói: “Giết chết bọn họ, để bọn họ đầu thai lại! Đầu thai vào mệnh tốt, tốt hơn bất cứ điều nào!”<br><br>Cổ Nhiễm im lặng một lúc rồi nói: “Nói rất hay, lần sau đừng nói nữa!”<br><br>"}