{"title":"Chương 11397: Biểu cảm người đàn ông cứng đờ.","content":"Cổ Nhiễm nhìn về phía Tiểu Tịnh, Tiểu Tịnh nghiêm túc nói: “Ca ca không phải đã thành lập một nội các sao? Tỷ phải nghĩ cách gia nhập nội các!”<br>Cổ Nhiễm nhíu mày: “Ta vào nội các làm cái gì?”<br>Tiểu Tịnh nghiêm mặt nói: “Nội các quyết định hướng đi tương lai của thư viện, sau khi tỷ gia nhập nội các, thân phận sẽ hoàn toàn khác! Đến lúc đó, tỷ muốn làm việc thiện, là có thể lấy thân phận thành viên nội các để điều động tất cả người của thư viện Quan Huyên phối hợp với tỷ, tỷ nghĩ mà xem, như vậy có phải có thể làm càng nhiều chuyện tốt hơn không?”<br>Advertisement <br>Cổ Nhiễm suy nghĩ một lúc, sau đó gật đầu: “Ta thử xem!”<br>Tiểu Tịnh nghiêm túc nói: “Tỷ đi đi! Những chuyện ở đây, để ta xử lý!”<br>Advertisement<br><br>Nàng ta đương nhiên không dám đề xuất những yêu cầu kia với Diệp Huyên, bởi vì nàng ta biết, nàng ta nhất định sẽ không đòi được!<br>Nhưng là Cổ Nhiễm thì khác!<br>Nha đầu kia tuy không được coi trọng, nhưng nhân duyên ở trong thư viện vô cùng tốt, đặc biệt là với Thanh Khâu và Tần Quan!<br>Cổ Nhiễm gật đầu: “Vậy được, chuyện ở đây giao cho ngươi!”<br>Nói xong, nàng ta xoay người biến mất ở phía chân trời.<br>Cổ Nhiễm đi rồi, Tiểu Tịnh nhìn qua những người bệnh ở đây, bình tĩnh nói: “Các ngươi ai cần giúp đỡ?”<br>Mọi người đều sợ hãi nhìn Tiểu Tịnh, không dám nói lời nào.<br>Tiểu Tịnh nhíu mày: “Cần giúp hay không? Nếu không cần, ta tiễn các ngươi đi đầu thai!”<br>Sắc mặt mọi người lập tức thay đổi!<br>Một người đàn ông run rẩy đi đến trước mặt Tiểu Tịnh, run giọng nói: “Cô nương, ta... ta không phải bị thương vì tửu sắc, ta là bệnh nan y...”<br>Tiểu Tịnh nhìn đánh giá người đàn ông, sau đó nói: “Sau khi chữa khỏi, ngươi định làm gì?”<br>Người đàn ông ngây người, sau đó nói: “Cái gì là làm cái gì?”<br>Tiểu Tịnh cả giận nói: “Ngươi không định chữa miễn phí đấy chứ?”<br><br>Biểu cảm người đàn ông cứng đờ.<br>Tiểu Tịnh gằn giọng nói: “Ta cho ngươi một gợi ý, ví dụ như sau khi ngươi khỏi, ngươi nên cảm ơn ta như thế nào?”<br>Người đàn ông run giọng nói: “Chỉ cần ta có, cô nương muốn cái gì cũng đều được!”<br>Tiểu Tịnh gật đầu: “Sau khi chữa khỏi, ngươi phải nhớ đi khắp nơi tuyên truyền, nói là Thiện Viện của thư viện Quan Huyên đã chữa khỏi cho ngươi, nhớ rõ, chỉ cần ngươi còn sống một ngày, ngươi gặp ai cũng phải nói là Thiện Viện của thư viện Quan Huyên chữa khỏi cho ngươi, hiểu chưa?”<br><br>Người đàn ông vội vàng gật đầu: “Hiểu! Hiểu! Thiện Viện của thư viện Quan Huyên cứu ta... Ta hiểu rồi!”<br><br>Tiểu Tịnh gật đầu, nàng ta phất tay áo, một luồng năng lượng thuần khiết bay vào trong cơ thể người đàn ông, rất nhanh, thân thể người đàn ông khôi phục lại bình thường!<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11397.jpg\" alt=\"chapter content\"></figure><br><br><br>"}