{"title":"Chương 11395: “Ta đổi, sau này ta sẽ không uống rượu nữa!”","content":"Nói xong, nàng ta đi về phía xa!<br>Không thể không nói, nàng ta thực sự đau đầu với nha đầu này!<br>Tiểu Tịnh vội đi theo, sau đó nói: “Cổ Nhiễm tỷ tỷ, thế gian này người khổ sở quá nhiều, ngươi giúp không hết!”<br>Advertisement <br><br>Cổ Nhiễm khẽ nói: “Chỉ cần ta nhìn thấy, thì ta đều sẽ giúp!”<br>Tiểu Tịnh lắc đầu: “Mục đích ngươi là gì?”<br>Advertisement<br> <br>Cổ Nhiễm khẽ cười, không nói gì thêm.<br>Tiểu Tịnh nhìn Cổ Nhiễm, sau đó thấp giọng thở dài, cô bé cũng đi theo.<br>Trên đường, Tiểu Tịnh nói: “Ngươi cứ vô duyên vô cớ giúp họ như vậy, bọn họ sẽ không trân quý đâu!”<br>Cổ Nhiễm quay đầu nhìn Tiểu Tịnh, Tiểu Tịnh nói: “Ngươi muốn giúp bọn họ, phải giúp lúc bọn họ khốn khổ nhất! Hơn nữa, vạn vật chúng sinh đều có vận mệnh riêng mình, có những người có thể giúp, nhưng có vài người, không đáng để giúp! Ví dụ như mấy người ở đây, người ở đây tuy lạc hậu, nhưng đây là cuộc sống của bọn họ, cứu gấp chứ không cứu nghèo!”<br>Cổ Nhiễm khẽ gật đầu: “Ngươi nói đúng, nói tiếp đi!”<br>Tiểu Tịnh nói: “Ta đưa ngươi đến một nơi!”<br>Nói xong, cô bé đưa Cổ Nhiễm biến mất.<br>Trong một tòa thành, tại một y viện nào đó, bên trong chứa đầy người, loại người nào cũng có.<br>Người bị bệnh tật giày vò!<br>Tiểu Tịnh chỉ vào một người đàn bà trong đó, người đàn bà ôm đứa con trong tay, vẻ mặt tuyệt vọng.<br>Tiểu Tịnh dẫn Cổ Nhiễm đi đến trước mặt người đàn bà, cô bé nhìn người đàn bà: “Dùng mạng của ngươi đổi lấy mạng con ngươi, ngươi nguyện ý không?”<br>Người đàn bà không hề chần chừ, lập tức gật đầu.<br> <br>Tiểu Tịnh quay đầu nhìn Cổ Nhiễm: “Kiểu này thì có thể giúp!”<br>Nói rồi, cô bé khẽ dừng lại rồi nói tiếp: “Cổ Nhiễm tỷ, ngươi quá lương thiện, nhưng chuyện ngươi không biết là, chi dù làm việc thiện, cũng cần phải xem người, có vài người, đáng để giúp, có vài người, không đáng để giúp. Nếu không, nhiều lúc, hậu quả do một việc thiện mà ngươi làm có khi còn đáng sợ hơn trăm việc xấu nữa! Còn nữa, cho dù là người lương thiện, cũng nên có một chút sắc bén, nếu không, những người được ngươi giúp kia, có những người không chỉ không cảm ơn, mà còn cảm thấy đây là những chuyện mà ngươi phải làm, dù sao, không phải tất cả mọi người đều có thể được coi là người!”<br>Nói xong, cô bé đặt tay phải lên người đứa nhỏ trong lòng người đàn bà, sau đó, một luồng sức mạnh thần bí đi vào trong thân thể đứa nhỏ, không lâu sau, sắc mặt đứa nhỏ dần hồng hào, ngay sau đó, trong ánh mắt kinh sợ của mọi người, bé trai vốn đang hấp hối bỗng chốc đã sống lại!<br><br>Thấy vậy, rất nhiều người trong sân đều ngây người!<br><br>Lúc này, một thanh niên gấp gáp té nhào đến trước mặt Tiểu Tịnh, cầu xin nói: “Cứu… Cứu ta…”<br><br>Tiểu Tình nhìn người thanh niên: “Thể cốt ngươi đây là bị tửu sắc hao mòn đúng không?”<br><br>Người đàn ông vội nói: “Ta đổi, sau này ta sẽ không uống rượu nữa!”<br><br>"}