{"title":"Chương 11390: Cách này có thể!","content":"Diệp Huyên quay người rời đi!<br>Lý Bán Tri đưa Nam Lăng Hàn vội đi theo, sau lưng, Nam Lăng Lâm lúc này mặt đã rơi đầy lệ.<br>Ông ta biết, vận mệnh Nam Lăng Tộc đã thay đổi rồi!<br>Advertisement <br>Mà chuyện ông ta không biết là, đây chỉ là khởi đầu của Nam Lăng Tộc, thời điểm Nam Lăng Tộc thật sự cất cánh, là hai nghìn năm sau…<br>...<br>Advertisement<br><br>Trong tinh không, Diệp Huyên chầm chậm bước đi!<br>Lý Bán Tri và Nam Lăng Hàn đi theo bên cạnh hắn!<br>Lý Bán Tri nói: “Ta có cách!”<br>Diệp Huyên nhìn Lý Bán Tri, Lý Bán Tri biết: “Là người thì sẽ có lòng riêng, có lòng riêng thì sẽ tham lam, cho dù gia tăng hình phạt, cũng không thể loại bỏ được lòng tham con người! Vì vậy, cách của ta chính là, luật báo cáo!”<br>Diệp Huyên không hiểu: “Luật báo cáo?”<br>Lý Bán Tri gật đầu: “Đúng vậy! Có thể thêm luật báo cáo vào trong Quan Huyên pháp, cứ là người báo cáo thì có thể có được phần thưởng tương ứng, ví dụ như công pháp tu luyện, tài nguyên tu luyện, còn có…”<br>Nói rồi, nàng ta khẽ cười: “Còn có cơ hội thăng cấp! Cách thăng cấp hiện tại của chúng ta, là theo điểm, chỉ cần báo cáo, thì có thể đạt được điểm, hơn nữa, còn có thể được Ám Quyền bảo vệ!”<br>Diệp Huyên im lặng.<br>Nam Lăng Hàn ở bên cạnh do dự chốc lát rồi nói: “Ta cũng có một cách!”<br>Hai người nhìn Nam Lăng Hàn, Nam Lăng Hàn nghiêm túc nói: “Các của Lý thủ phụ rất tốt, bởi vì là người thì đều có lòng riêng, nếu người đứng đầu muốn tham ô, người bên dưới chắc chắn sẽ muốn lên chức đó, chỉ cần bọn họ muốn lên chứ, thì sẽ báo cáo, mà người đứng đầu cũng biết chuyện này, vì vậy, sẽ kiêng kỵ, vì vậy, các tầng lớp thư viện sẽ có sự đề phòng lẫn nhau. Nhưng…”<br>Nói rồi, nàng ta chần chừ rồi nhìn Lý Bán Tri!<br>Nàng ta là nhìn Lý Bán Tri!<br>Thấy vậy, Diệp Huyên lắc đầu khẽ cười, nha đầu này, tâm tư không đơn giản!<br><br>Nàng ta muốn thể hiện, nhưng lại không thể không kiêng dè Lý Bán Tri, ánh mắt này thể hiện sự tôn trọng, cũng thể hiện sự thần phục và lấy lòng!<br>Sao lại không lấy lòng hắn?<br>Rất đơn giản, vì nàng ta rất thông minh!<br>Lấy lòng cấp trên của cấp trên ở trước mặt cấp trên mình, đây chẳng phải tự tìm đường chế sao?<br><br>Lý Bán Tri sao lại không hiểu tâm tư nha đầu này được chứ? Lập tức cười nói: “Ngươi nói tiếp đi!”<br><br>Được Lý Bán Tri mớm lời, Nam lăng Hàn khẽ gật đầu, nói tiếp: “Có một vấn đề căn bản, chính là ở một vài địa phương nhỏ, nếu xảy ra chuyện không công bằng, chúng ta căn bản không thể khiếu nại, vì vậy, suy nghĩ của ta là, chúng ta có thể thành lập một cơ quan đặc thù độc lập ở mỗi nơi có thư viện, cơ quan này có thể chạy dọc cả vũ trụ Tiểu Quan, giống như một đường dây khiếu nại, có thể trực tiếp để tầng lớp cai quản vũ trụ Tiểu Quan nghe thấy âm thanh từ các nơi”.<br><br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11390.jpg\" alt=\"chapter content\"></figure><br><br><br>"}