{"title":"Chương 11399: “Ta tin cô!”","content":"Cổ Nhiễm gật đầu: “Ta cảm thấy, tôn chỉ của thư viện chính là trợ giúp toàn bộ người trong vũ trụ, mà tôn chỉ của Thiện Viện chúng ta cũng chính là như thế, mà nội các liên quan đến con đường tương lai thư viện sẽ đi, bởi vậy, ta cảm thấy, ta cần phải gia nhập nội các! Nhưng ngươi yên tâm, bình thường ta sẽ không quản đâu, nhưng là, phương hướng tương lai của thư viện, ví dụ như việc liên quan đến tạo phúc cho bách tính vũ trụ, thì ta sẽ quản.”<br>Diệp Huyên lần này có chút do dự!<br>Nội các!<br>Tổ chức này là hắn vừa mới thành lập, thân phận cùng quyền lực đều rất không bình thường.<br>Advertisement <br><br>Cổ Nhiễm tiếp tục nói: “Ta chỉ là vì làm việc tốt, không hơn!”<br>Nghe vậy, Diệp Huyên lắc đầu cười: “Được rồi! Cô gia nhập nội các!”<br>Advertisement<br><br>Cổ Nhiễm nhếch miệng cười: “Cám ơn!”<br>Diệp Huyên cười nói: “Còn có yêu cầu gì khác không?”<br>Cổ Nhiễm suy nghĩ, sau đó nói: “Ta cũng đang tu luyện, nhưng ta không có công pháp gì tốt, ngươi có thể cho ta một ít không?”<br>Diệp Huyên gật đầu: “Được!”<br>Nói xong, hắn mở lòng bàn tay ra, một ánh sáng trắng biến mất vào giữa hai chân mày Cổ Nhiễm: “Đây là tâm pháp bí mật mà chính ta cũng đang tu luyện, cô có thể tu luyện!”<br>Cổ Nhiễm hơi hành lễ: “Đa tạ viện trưởng!”<br>Diệp Huyên cười nói: “Hẳn là không có yêu cầu gì khác nữa đúng không?”<br>Cổ Nhiễm hơi do dự, sau đó nói: “Thanh Khâu tỷ tỷ có phải đã lập ra một đội lính thần bí, tên là Quan Huyên Vệ không?”<br>Diệp Huyên gật đầu: “Phải!”<br>Cổ Nhiễm chớp chớp mắt: “Có thể phân cho ta năm người không? Thực lực của ta không phải đặc biệt tốt, ta đi làm việc khắp nơi, không ai bảo vệ ta!”<br>Nghe vậy, Ám Quân ở một bên lại nhìn Cổ Nhiễm!<br>Đây là làm sao vậy?<br>Quan Huyên Vệ!<br>Quan Huyên Vệ và Ám Viện chính là thân binh cá nhân của Diệp Huyên, Ám Viện phụ trách ám sát và tình báo, mà Quan Huyên Vệ là đội lính tinh nhuệ nhất của thư viện Quan Huyên, hơn nữa, hàng năm đều phải đến thư viện Quan Huyên ra sức bồi dưỡng.<br><br>Hiện tại, người của Ám Viện phối hợp với Thiện Viện, nếu Diệp Huyên lại phân năm người của Quan Huyên Vệ cho Cổ Nhiễm, vậy về sau ai dám chọc vào Thiện Viện?<br>Phải nói, về sau những việc mà Thiện Viện muốn làm, ai dám gây chuyện?<br>Diệp Huyên suy nghĩ, sau đó nói: “Cô nói cũng không sai, ta điều năm người cho cô!”<br>Cổ Nhiễm lập tức hành lễ với Diệp Huyên: “Cám ơn! Ta không còn chuyện gì nữa rồi!”<br><br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Ngươi yên tâm, ta không tham ô, cũng không tranh quyền đoạt lợi, ta chỉ muốn quản lý tốt Thiện Viện, làm càng nhiều việc thiện, để toàn bộ vũ trụ trở nên tốt hơn!”<br><br>Diệp Huyên cười nói: “Ta tin cô!”<br><br>Cổ Nhiễm khẽ gật đầu: “Ngươi bận việc, ta đi đây!”<br><br><figure><img src=\"https://im.truyenhayaz.com/de-nhat-kiem-than-diep-huyen/11400/11399.jpg\" alt=\"chapter content\"></figure><br><br><br>"}