{"title":"Chương 11396: “Thật vậy sao?”","content":"Tiểu Tịnh đột nhiên giẫm vào đầu người đàn ông: “Đổi con mẹ ngươi, chỉ đổi rượu không đổi sắc, một chút thành ý cũng chẳng có!”<br>Nhìn thấy Tiểu Tịnh dùng một đạp lên đầu người đàn ông, mọi người ở đây đều sửng sốt, sau đó đều lui về phía sau!<br>Advertisement <br>Tiểu Tịnh nhìn về phía Cổ Nhiễm: “Cổ Nhiễm tỷ, trời tạo nghiệp, còn có thể sống, tự tạo nghiệp, không thể sống! Tỷ là người đứng đầu Thiện Viện, mà ta dù thế nào cũng coi như là Đại sư tỷ của Thiện Viện, cho nên, ta cảm thấy cần thiết phải thay đổi Thiện Viện của chúng ta một chút rồi!”<br>Nói thật ra, nàng ta có chút khó chịu!<br>Advertisement<br><br>Bởi vì tính cách của Cổ Nhiễm quá lương thiện, bởi vậy, ở thư viện Quan Huyên, Thiện Viện không có cảm giác tồn tại nhất trong các viện, người của thư viện cũng không kính trọng Cổ Nhiễm giống như kính trọng những người đứng đầu viện khác!<br>Đây là điều làm nàng ta khó chịu nhất!<br>Cho dù là ở một nơi nói đạo lý như thư viện Quan Huyên, ngươi cũng phải có thực lực, bằng không, người khác sẽ không tôn trọng ngươi!<br>Cổ Nhiễm khẽ gật đầu: “Ngươi nói đúng!”<br>Tiểu Tịnh lại nói: “Muốn thay đổi Thiện Viện, phải mở rộng! Chỉ có mở rộng, chúng ta mới có thể phát triển người của mình, chỉ cần người của chúng ta đủ nhiều, đủ mạnh, chúng ta mới càng có nhiều phân lượng ở thư viện, kể từ đó, chúng ta cũng có thể làm càng nhiều việc tốt hơn! Ngoài ra, về sau, chúng ta mới có quyền phát biểu ở trong thư viện, đến ngày nào đó ca ca qua đời... Ad không phải, đợi ngày nào đó ca ca không làm viện trưởng nữa! Chúng ta cũng có thể đi tranh cử! Có thể thượng vị, chẳng có gì sai cả!”<br>Cổ Nhiễm nghiêm mặt nói: “Chúng ta không tranh quyền đoạt lợi!”<br>Tiểu Tịnh rất nghiêm túc nói: “Làm viện trưởng, quyền lợi của tỷ sẽ càng lớn hơn! Đến lúc đó, tỷ có thể làm càng nhiều việc thiện hơn!”<br>Cổ Nhiễm hơi do dự, sau đó nói: “Cũng phải!”<br>Tiểu Tịnh vội vàng lại nói: “Sau khi chúng ta trở về, tỷ phải đi tìm ca ca, nói với huynh ấy chúng ta muốn mở rộng Thiện Viện, để huynh ấy chi tiền cho chúng ta, không chỉ như thế, còn phải yêu cầu huynh ấy giao quyền chỉ huy Ám Viện cho tỷ, Ám Viện quản lý toàn bộ tình báo của vũ trụ, cái này nhất định phải đến tay!”<br>Cổ Nhiễm trầm giọng nói: “Viện trưởng sợ là sẽ không cho ta quyền chỉ huy Ám Viện!”<br>Tiểu Tịnh nghiêm mặt nói: “Huynh ấy sẽ cho, tỷ chỉ cần nói với huynh ấy, tỷ là vì muốn làm chuyện tốt, huynh ấy khẳng định sẽ cho, cho dù không cho, huynh ấy khẳng định cũng sẽ bảo người của Ám Viện phối hợp với tỷ, như vậy, chỉ cần người của Ám Viện phối hợp với tỷ, chúng ta có thể sử dụng lực lượng của Ám Viện!”<br><br>Cổ Nhiễm có chút hoài nghi: “Thật vậy sao?”<br>Tiểu Tịnh gật đầu: “Chắc chắn có thể! Dù sao, thư viện chúng ta ai cũng biết tỷ không tranh với đời, một lòng chỉ muốn làm chuyện tốt! Hơn nữa, viện trưởng ca ca cũng rất ủng hộ tỷ, không phải sao?”<br><br>Cổ Nhiễm suy nghĩ một lát, sau đó gật đầu: “Sau khi trở về, ta sẽ thử xem!”<br><br>Tiểu Tịnh tiếp tục nói: “Ngoài những điều kia, tỷ phải nhớ kỹ, bảo huynh ấy chi tiền, làm chuyện tốt sao có thể không có tiền? Nếu như có thể, tỷ có thể đấu tranh với huynh ấy một chút, để cho Tiên Bảo Các phối hợp với tỷ, đương nhiên, Tiên Bảo Các này là kho bạc của ca ca, hoàn toàn phối hợp với chúng ta, thì chắc chắn là không thể, cho nên, tỷ phải cố gắng bảo ca ca mỗi năm phát cho chúng ta một khoản tiền cố định để làm việc thiện!”<br><br>Cổ Nhiễm gật gật đầu: “Chính xác!”<br><br>Tiểu Tịnh lại nói: “Còn một chuyện vô cùng quan trọng!”<br><br>"}