{"title":"Chương 11400: Vua nào thần nấy!","content":"Không thể không nói, chuyện này rất tốn tiền, cũng rất cần người!<br>Nhưng mà, hắn không thể không làm!<br>Nếu không có một đơn vị như vậy, một khi những sinh linh tầng thấp nhất bị bóc lột, bọn họ ngay cả con đường cầu cứu cũng không có!<br>Advertisement <br>Mà hắn cũng rất đau đầu!<br>Bởi vì bất kỳ đơn vị nào cũng có thể xuất hiện tham ô!<br>Nói tóm lại, dù thế nào thì vũ trụ Tiểu Quan cũng không thể mục nát, bằng không, toàn vũ trụ sẽ rối loạn!<br> Advertisement<br>Trừ việc đó ra, Diệp Huyên cũng đang không ngừng đào tạo Quan Huyên Vệ!<br>Nhất định phải đào tạo đội hộ vệ thần bí này thật tốt, bởi đây chính là nòng cốt đảm bảo an toàn cho thư viện Quan Huyên!<br>Nội Các điện.<br>Trong điện chỉ có hai người là Lý Bán Tri và Thái Sơ Tịnh.<br>Bây giờ hai người chính là thành viên cốt cán của Nội Các, bên dưới là mấy đại viện, mà bên dưới mấy đại viện lại là Trung khu viện do đích thân Lý Bán Tri thành lập, quyền lợi của Trung khu viện này cực lớn, bởi vì bọn họ phụ trách thi hành mệnh lệnh Nội Các ban bố!<br>Lúc này, Lý Bán Tri đột nhiên dừng lại, nàng ta nhìn về phía Thái Sơ Tịnh: “Tịnh cô nương, cô cảm thấy thư viện Quan Huyên quan trọng, hay là gia tộc của bản thân quan trọng hơn?”<br>Trong khoảng thời gian này, nàng ta vẫn luôn rối rắm vấn đề này!<br>Thái Sơ Tịnh im lặng chốc lát rồi nói: “Bán Tri cô nương, cô muốn nói đến tai họa ngầm của thư viện?”<br>Lý Bán Tri gật đầu: “Đúng vậy!”<br>Thái Sơ Tịnh nhìn Lý Bán Tri: “Nếu như cô cảm thấy gia tộc quan trọng, như vậy trong tương lai, chắc chắn Lý tộc sẽ không còn tồn tại!”<br>Lý Bán Tri nhíu mày: “Vì sao?”<br>Thái Sơ Tịnh thản nhiên nói: “Diệp công tử từng hứa hẹn với chúng ta rằng sẽ không động vào gia tộc chúng ta, để chúng ta có được nhiều tự do! Nhưng mà, viện trưởng đời kế tiếp cũng không hứa hẹn với chúng ta!\"<br>Nghe vậy, Lý Bán Tri chợt giật mình!<br><br>Mẹ nó!<br>Thế mà nàng ta lại bỏ quên điểm này!<br>Vua nào thần nấy!<br>Vua của triều này đưa ra hứa hẹn, nhưng ai có thể đảm bảo vua của triều kế tiếp sẽ tuân thủ đây?<br><br>Sắc mặt Lý Bán Tri bỗng trở nên vô cùng khó coi.<br><br>Thái Sơ Tịnh lại nói: “Tai họa ngầm của thư viện, không phải Diệp công tử không nhìn thấy, mà là không cách nào xử lý, bởi vì thuở đầu thành lập thư viện, hắn từng hứa hẹn với chúng ta, nhưng đây cũng không có nghĩa là hắn sẽ dung túng! Thế lực trong thư viện rối ren phức tạp, cùng với sự phát triển lớn mạnh của thư viện, về sau những thế lực này đều sẽ trở thành những phiên vương quyền thế ngút trời, cũng là những tai họa ngầm to lớn! Chỉ cần có một cái cớ, hoặc là có một cơ hội, Diệp công tử sẽ diệt trừ tận gốc! Đặc biệt là dưới tình huống thư viện Quan Huyên đã không còn kẻ địch bên ngoài, một khi không còn kẻ địch bên ngoài, đó chính là lúc ổn định bên trong!”<br><br>Lý Bán Tri khẽ nói: “Ta hiểu rồi!”<br><br>Thái Sơ Tịnh nói: “Giống như trong thế tục, cuối cùng những thế gia đều sẽ trở thành đối tượng thanh tẩy của hoàng quyền, những đại tộc chúng ta cũng không ngoại lệ! Trừ phi, chúng ta nghiên cứu ra một bộ luật lệ để quản thúc bản thân chúng ta”.<br><br>"}