{"title":"Chương 1: Hoa Tay","content":"Chú Đàn bảo tôi:<br>- Con xòe tay ra cho chú xem nào!<br>Tôi co những ngón tay lại, nắm thật chặt và giấu ra sau lưng:<br>- Tay con sạch cơ mà. Hồi sáng con đã rửa tay rồi.<br>Chú Đàn phì cười:<br>- Chú có định khám tay con đâu. Con xòe tay ra để chú xem con có mấy cái hoa tay thôi.<br>Đằng sau lưng, hai bàn tay tôi lỏng đi. Tôi chìa bàn tay trái ra trước mặt chú Đàn, thắc mắc:<br>- Hoa tay là gì hở chú?<br>Chú Đàn dựng mắt nhìn tôi:<br>- Con lớn từng này rồi mà không biết hoa tay là gì à?<br>Chú cầm lấy bàn tay tôi, chậm rãi giải thích:<br>- Hoa tay là những vân tay hình tròn ở đầu mỗi ngón tay. Hoa tay càng nhiều thì vẽ càng đẹp. Nếu con có mười cái hoa tay, con sẽ vẽ đẹp nhất lớp. Con viết chữ cũng đẹp nhất lớp.<br>Tôi hồi hộp nhìn chú Đàn săm soi từng ngón tay tôi. Có cảm giác như chú đang nghiên cứu những chiếc gân lá trên năm chiếc lá.<br>Tôi nín thở, hỏi:<br>- Con có mấy cái hoa tay hả chú?<br>Chú Đàn lắc đầu, thất vọng:<br>- Chẳng có cái nào hết.<br>Tôi lặp lại, buồn rười rượi:<br>- Chẳng có cái nào hết.<br>Trong một giây, tôi cảm thấy mắt tôi chợt tối đi. Trái tim tôi quặn thắt và rơi xuống một chỗ nào đó, rất xa, có thể là tận những đầu ngón chân.<br>- Con đừng lo! - Chú Đàn vừa nói vừa dùng ánh mắt để sưởi ấm tôi - Con đâu có biết vẽ bằng tay trái, đúng không? Tay phải mới quan trọng. Nào, con đưa tay phải ra đây!<br>Tôi như vừa được vớt lên từ dưới suối.<br>Tôi lật đật chìa tay phải ra và chú Đàn thận trọng nâng bàn tay tôi lên sát mắt, lần này động tác của chú hết sức từ tốn, như thể chú cho rằng những cử động mạnh sẽ khiến vân tay của tôi xô lệch đi. Ngay cả khi kiếm tìm những đường vân tròn trên từng ngón tay tôi, trông chú cũng chăm chú hơn, tôi thấy môi chú mím chặt và mày chú nhíu lại, tưởng như chú đang quan sát những con bọ qua kính lúp.<br>- A, có một cái đây rồi! - Chú hét lên sung sướng.<br>- Hoa tay hở chú? - Tôi nôn nao buột miệng, cố kềm một tiếng reo vì sợ mình nghe nhầm.<br>- Ờ, hoa tay! - Gương mặt chú Đàn sáng bừng như có một ngọn nến vừa thắp lên trong mắt chú - Có một cái hoa tay trên ngón cái.<br>Tôi run run hỏi:<br>- Chú ơi, thế còn những ngón khác?<br>Chú Đàn chẹp chẹp miệng:<br>- Chờ đã!<br>Chú lại nghiêng đầu, mân mê từng ngón tay tôi bằng cả tay lẫn mắt, miệng lẩm bẩm xuýt xoa:<br>- Ngón trỏ, chậc, hỏng rồi!<br>- Ngón giữa. Ôi, sao ngón này cũng chẳng thấy gì!<br>- A, có đây rồi. Một cái hoa tay nữa nè!<br>Tôi lại hỏi, như người mơ ngủ:<br>- Hoa tay hở chú?<br>- Ơ, cái thằng này! - Chú Đàn mắng tôi nhưng mắt chú nói điều ngược lại - Chú đang tìm hoa tay của con mà.<br>Nhưng đó là cái hoa tay cuối cùng chú tìm được. Ngón út tay phải của tôi chẳng có cái hoa tay nào. Như vậy tôi có cả thảy hai cái hoa tay. Một trên ngón cái và một trên ngón áp út.<br>Chú Đàn bảo tôi nhìn vào đầu mỗi ngón tay và chú bắt đầu giảng giải. Đúng như chú Đàn nói, những đường vân trên đầu ngón tay áp út bên phải của tôi tròn quay, vòng bên trong nhỏ nhất, bé bằng hạt tấm, rồi tới những vòng lớn hơn xếp thành từng lớp trông hệt như những vòng sóng khi tôi nghịch ngợm ném một hòn sỏi xuống mặt ao. Hoa tay trên ngón cái của tôi không đều đặn bằng, những đường vân xoắn vào nhau như vũng nước xoáy nhưng chú Đàn bảo nó chính là hoa tay đấy con, chỉ có điều cái hoa này không đẹp bằng cái hoa kia. Chú nhìn ra sân nắng, nheo nheo mắt:<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>- Con nhìn ra sân mà xem. Có rất nhiều loài hoa, nhưng không phải các loài hoa đều đẹp như nhau, đúng không?<br>Kể từ hôm đó, gặp ai tôi cũng tóm lấy, đòi xem hoa tay.<br>Thằng Tường em tôi có sáu cái hoa tay khiến tôi sửng sốt:<br>- Ôi, sao mày nhiều hoa tay thế này. Mai mốt lớn lên mày viết và vẽ đẹp lắm đấy!<br>- Hoa tay là gì hở anh? - Tới phiên thằng Tường hỏi tôi. Và tôi lại giảng giải cho nó.<br>Nó tròn mắt nhìn tôi:<br>- Thế anh có mấy cái hoa tay?<br>Tôi thở dài:<br>- Tao chỉ có hai cái à.<br>Giọng tôi thất vọng như thể tôi chỉ có hai cái răng hoặc hai ngón chân.<br>Tường kiểng chân lên để có thể bá vai tôi:<br>- Nhưng dù thế em cũng không thể vẽ đẹp bằng anh. Bao giờ anh cũng là người vẽ đẹp nhất.<br>Nghe Tường nói vậy, tôi cảm thấy mình được an ủi một chút.<br>Đến lớp, tôi chộp tay từng đứa bạn, săm soi.<br>Và tôi buồn nẫu ruột khi nhận ra đứa nào cũng nhiều hoa tay hơn tôi.<br>Riêng con Mận, ngón tay nào của nó cũng có hoa tay. Các đường vân tròn xoay, đều tăm tắp. Tôi nhìn những ngón tay nở hoa của nó, nói giọng ghen tị:<br>- Mày nhiều hoa tay thật đấy. Nếu mỗi bàn tay của mày có sáu ngón như ông Năm Ve, chắc mày có tới mười hai cái hoa tay.<br>Con Mận rụt cổ:<br>- Eo ôi, mình sợ lắm! Mình không cần tới mười hai cái hoa tay đâu!"}