{"title":"Chương 10: Cu Cậu","content":"Tôi không hiểu tại sao thằng Tường lại thích câu chuyện dở ẹc đó.\r<br>Lần nào cũng vậy, hễ tôi kêu nó kể chuyện bao giờ nó cũng kể chuyện Cóc tía trước tiên.\r<br>- Thôi, kể chuyện khác đi! - Tôi gạt phắt - Cóc tía, cóc tía hoài!\r<br>Tường kể chuyện khác. Nhưng qua hôm sau, khi hai anh em phủi chân chui vô mùng là nó lại lôi chuyện Cóc tía ra kể.\r<br>Nó cóc tía hoài đến mức tôi bực mình tuyên bố thẳng:\r<br>- Từ nay về sau mày đừng bao giờ kể chuyện Cóc tía với tao nữa nghe Tường!\r<br>Chỉ đến hôm tình cờ nhìn thấy một con cóc dưới gầm giường, tôi mới vỡ lẽ tại sao Tường thích câu chuyện này đến vậy.\r<br>Con cóc tôi nhìn thấy dĩ nhiên không phải là cóc tía. Chú Đàn bảo cóc tía chỉ sống trên những ngọn núi cao, ven bờ nước hay ao hồ có nhiều cây cỏ, da có màu đỏ tía hay đỏ vàng.\r<br>Con cóc đang ngồi chồm chỗm trước mặt tôi giống như mọi con cóc tôi từng nhìn thấy: da xam xám, xù xì, dáng ngồi giống như vận động viên đang thủ thế trên bục xuất phát để chuẩn bị thi chạy 100 mét. Khi tôi ngồi xổm xuống trước mặt nó tò mò quan sát thì nó cũng giương cặp mắt lồi ra nhìn tôi đầy tư lự, có vẻ đang tự hỏi tôi là ai mà bây giờ nó mới nhìn thấy.\r<br>Tôi đang ngắm nghía con cóc thì Tường ở ngoài bước vô.\r<br>- Con cóc mày nuôi đấy à? - Tôi hỏi.\r<br>- Dạ.\r<br>- Mày đem ở đâu về thế?\r<br>- Nó ở đây từ hồi nào đến giờ, tại anh không thấy đó thôi. Hang của nó ở dưới chân giường mình.\r<br>Tường đáp và thảy xuống trước mặt con cóc bảy, tám xác ruồi nó vừa iếm được bằng cái vỉ đập ruồi đan bằng nan tre còn cầm trên tay.\r<br>- Thức ăn của mày nè, Cu Cậu?\r<br>Con cóc nhảy tới, cái lưỡi nhọn thò ra thụt vào nhanh như chớp, nhoáng một cái mớ ruồi đã biến sạch.\r<br>- Nó tên Cu Cậu à?\r<br>- Dạ. Em đặt tên cho nó đó. Nó là thằng cu nhưng nó cũng là cậu ông trời. - Tường vừa nói vừa ngồi xuống cạnh tôi, mắt không ngừng dán vào Cu Cậu lúc này đang quay lưng ì ạch nhảy về hang sau khi chén xong bữa tiệc ruồi.\r<br>Chắc Cu Cậu đói bụng nên mò ra đợi Tường. Tôi nghĩ, và hỏi:\r<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>- Nhưng nó đâu phải là cóc tía?\r<br>- Dạ.\r<br>- Vậy nó đâu có viên ngọc cải tử hoàn sinh để tặng mày?\r<br>- Dạ.\r<br>Tôi vỗ vai Tường, cười khì:\r<br>- Cho nên mày đừng có mơ đến chuyện cưới công chúa.\r<br>Tường không đáp trả câu trêu của tôi. Nó hỏi, mắt mơ màng:\r<br>- Công chúa có thật trên đời không anh Hai?\r<br>Tôi vò tóc, ngập ngừng:\r<br>- Tao cũng chẳng biết nữa. Hồi xưa thì có, bây giờ tao nghĩ chắc là không có.\r"}