{"title":"Chương 11: Chị VinHThằng Tường rất cưng Cu Cậu.","content":"Từ ngày biết có một con cóc dưới gầm giường, tôi để ý thấy Tường ngày nào cũng kiếm thức ăn về cho Cu Cậu.\r<br>Cu Cậu dĩ nhiên vẫn tự mình kiếm ăn. Nó ăn ruồi, muỗi và sâu bọ.\r<br>Nhưng Tường vẫn sợ Cu Cậu không đủ no. Nó chuốt tre, đan một cái vỉ hình tam giác, lúc rảnh rỗi lại cầm đi săn ruồi.\r<br>Bữa nào, Tường cũng nhặt cơm rơi vãi, gom lại để giành cho Cu Cậu.\r<br>Đêm nào Cu Cậu nghiến răng ken két dưới gầm giường, sáng hôm sau thế nào trời cũng mưa.\r<br>Những ngày mưa đối với anh em tôi luôn luôn là những ngày tuyệt vời.\r<br>Trong khi tôi và Tường mặc nguyên quần áo dầm mưa và rượt nhau ngoài trời, Cu Cậu cũng hớn hở nhảy khỏi gầm giường, men ra tới cửa để rình đớp những chú mối bay ngang.\r<br>Tôi và Tường nghịch mưa chán lại chen nhau đứng dưới máng xối để nghe nước dội ồ ồ lên đầu lên cổ, tưởng tượng đang tắm dưới một ngọn thác hùng vĩ, mặc dù cho đến lúc đó ngoài các hình vẽ trong sách giáo khoa, tôi chưa nhìn thấy thác bao giờ.\r<br>Dầm mưa một lát, bao giờ thằng Tường cũng quay vào chơi với Cu Cậu bằng cách mà Cu Cậu thích nhất là phụ với chú bắt những con mối cánh.\r<br>Những lúc như vậy, tôi bỏ mặc thằng Tường với con cóc của nó, ba chân bốn cẳng băng ngang đường lộ, nôn nao chạy qua nhà chị Vinh.\r<br>Nhà chị Vinh là ngôi nhà ngói to nhất làng, trước nhà có cái sân gạch rộng mênh mông với cây phượng lâu năm tỏa bóng nơi góc rào, nơi bọn trẻ con chúng tôi thường tụ tập chơi nhảy lò cò, chơi u, chơi bịt mắt bắt dê và đủ thứ trò hấp dẫn khác.\r<br>Chị Vinh lớn hơn tôi sáu tuổi.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Trong khi tôi chỉ là thằng nhóc mười ba tuổi thì chị đã là cô thiếu nữ xinh đẹp, nhưng gầy gò. Da chị trắng hồng, tóc chị đen, dày và dài chấm lưng, khi chị cười đôi mắt chị nhắm tít, trông như hai dấu trừ, đuôi mắt dài thật dài.\r<br>Tôi thích nhất là lúc chị cười.\r<br>Chị lại rất hay cười với tôi, mặc dù trong sân nhà chị ngoài tôi ra lúc nào cũng có một bọn nhóc con chạy nhảy hò hét ầm ĩ.\r<br>Chị Vinh hay cười với tôi là vì chị thích chú Đàn.\r<br>Chuyện này chính thằng Tường kể tôi nghe.\r<br>Nó bảo:\r<br>- Anh không nhớ hồi đó ngày nào chú Đàn cũng đứng dưới cây phượng trước nhà chị Vinh thổi acmônica suốt đêm sao?\r<br>- Tao nhớ.\r<br>Tôi nói và tôi nhớ không ít lần ba tôi hầm hầm xô cửa xách gậy đi ra, mắng “Mày khùng hả Đàn? Sao mày không cho ai ngủ hết vậy?”, lúc đó chú Đàn mới co giò bỏ chạy.\r<br>Tường nói như một kẻ sành sỏi:\r<br>- Chú Đàn tỏ tình với chị Vinh đó.\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi nhún vai:\r<br>- Mày là nhóc con mà biết gì!\r<br>- Chính chú Đàn nói với em mà.\r<br>- Tỏ tình bằng tiếng kèn à?\r<br>- Ờ.\r<br>Nếu chú Đàn nói với nó thì đúng rồi! Tôi là thinh một lát, lại thắc mắc:\r<br>- Sao cả tháng nay tao không thấy chú Đàn thổi kèn dưới gốc phượng nữa hở mày?\r<br>Hóa ra thằng Tường cũng từng thắc mắc y hệt tôi. Nó chép miệng:\r<br>- Em đã hỏi chú Đàn rồi.\r<br>- Chú bảo sao?\r<br>Tường cười khúc khích:\r<br>- Chú bảo chị Vinh đã mê chú, chú không cần phải khản cổ “gặm bắp nướng” hằng đêm nữa.\r"}