{"title":"Chương 12: Chim XanHChị Vinh mê chú Đàn không chỉ nhờ tiếng kèn.","content":"Chị mê chú còn vì những bức thư tình nồng nàn của chú.\r<br>Lại cũng Tường kể với tôi. Thằng này có cái tật lớn là không bao giờ kể chuyện một lèo. Chuyện gì cũng vậy, nó cứ hôm nay he hé một chút, hôm sau he hé một chút khác. Có nhiều chuyện, khi tôi nghe được phần sau thì đã quên béng mất phần đầu.\r<br>Người đưa thư cho chú Đàn dĩ nhiên là thằng Tường.\r<br>Tôi không hiểu tại sao chú Đàn lại không nhờ tôi. Tôi ghen tị nghĩ, nhưng rồi tôi tự giải đáp được ngay. Ba chị Vinh là thầy Nhãn, là thầy giáo chủ nhiệm lớp tôi, chú Đàn không nhờ tôi có lẽ sợ tôi khiếp vía thầy sẽ làm hỏng việc.\r<br>Khi nghe Tường kể, tôi công nhận chú Đàn tính toán hay thật.\r<br>Chú Đàn viết thư bỏ vào phong bì rồi lật áo thằng Tường lên, nhét phong thư ngang lưng quần, giấu sau vạt áo.\r<br>Buổi trưa, Tường chạy qua nhà chị Vinh, réo inh ỏi:\r<br>- Chị Vinh ơi, chị Vinh!\r<br>Chị Vinh bước ra:\r<br>- Có chuyện gì thế em?\r<br>Chú Đàn bày cho Tường cả chục câu trả lời:\r<br>- Chị cho mẹ em xin quả ớt.\r<br>- Chị cho mẹ em xin quả chanh.\r<br>- Chị cho mẹ em mượn chai xì dầu.\r<br>- …\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tùy theo câu trả lời của Tường mà chị Vinh đưa cho nó một quả chanh, một quả ớt hay một chai xì dầu, tay kia lật áo thằng nhóc rút phong thư rồi lật đật giấu vào vạt áo của chị.\r<br>- Thế mày qua nhà mà thầy Nhãn không hay biết à? - Tôi thắc mắc.\r<br>- Biết chứ.\r<br>Tôi cắn môi:\r<br>- Thế thầy không hỏi gì sao?\r<br>- Có. Thỉnh thoảng thầy hỏi “Con đi đâu đó Tường?”. Có hôm thầy hỏi “Con tìm chị Vinh làm gì vậy con?”.\r<br>Tôi rụt cổ:\r<br>- Nếu tao là mày chắc tao tè ra quần rồi.\r<br>- Thầy chỉ ngồi trong nhà hỏi vọng ra thôi.\r<br>- Ngồi trong nhà hay ngồi đâu cũng vậy. - Lần này tôi vừa rụt cổ vừa rùng mình - Hễ nghe giọng thầy cất lên là tao muốn xỉu rồi.\r<br>Tường cười khì khì:\r<br>- Anh nhát gan quá.\r<br>Bị chê, tôi nổi khùng:\r<br>- Mày ngu quá! Tại giáo viên chủ nhiệm của mày là cô Trang. Nếu mày học thầy Nhãn như tao thử coi mày có nhát gan không!\r"}