{"title":"Chương 13: Chim Xanh Gặp Nạn","content":"Chú Đàn coi việc chuyển thư của người con trai đến người con gái là “làm chim xanh”.\r<br>Chú khen Tường “Con là con chim xanh giỏi nhất thế gian” làm thằng nhóc sướng rơn.\r<br>Nhưng con chim xanh giỏi nhất thế gian đó cũng có ngày gặp nạn.\r<br>Chuyện Tường gặp nạn, cả tuần lễ sau nó mới bẽn lẽn kể cho tôi nghe. Tôi đã nói rồi, thằng này chẳng có chuyện gì nó chịu kể dứt một lần.\r<br>Hôm đó, như mọi lần Tường nhét lá thư của chú Đàn vào lưng quần rồi vù qua nhà thầy Nhãn.\r<br>- Chị Vinh ơi, chị Vinh!\r<br>Tường đứng ngoài sân, kêu lớn. Nhưng lần này nó không thấy chị Vinh đâu.\r<br>Người từ trong nhà đi ra là thầy Nhãn.\r<br>Nhìn bộ mặt khó đăm đăm của thầy, lúc đó Tường mới biết thế nào là sợ hãi. Nó hoàn toàn bất ngờ, ruột gan như trôi tuột đi đâu mất. Nó chợt nhớ đến con rồng hai đầu canh giữ vườn táo vàng trong câu chuyện nó vừa đọc và nhìn lom lom vào cổ áo thầy, hồi hộp chờ một chiếc đầu thứ hai mọc ra từ chỗ đó.\r<br>- Con tìm chị Vinh làm gì vậy con?\r<br>Thầy Nhãn lại gần và cất tiếng hỏi, giọng lạnh tanh.\r<br>Tường lấm lét liếc xuống vạt áo rồi ngước nhìn thầy:\r<br>- Dạ, con hỏi xin cho mẹ con quả chanh.\r<br><br>Mặt xanh như tàu lá, Tường đứng trơ giữa sân nắng có đến vài phút, tay chân cứng đờ, chỉ muốn khuỵu xuống.\r<br>Đến khi có thể nhúc nhích được, nó bất chợt òa ra khóc.\r<br>Tường chạy về nhà, vẫn không ngừng nức nở cho đến khi chú Đàn đang chờ sẵn ở bụi chuối sau hè dang tay ôm lấy nó.\r<br>- Nín đi con. Có chuyện gì thế?\r<br>Nghe chú Đàn hỏi, Tường càng khóc to hơn. Câu hỏi giống như mũi dao khoét vào vết thương lòng của nó, nếu có thể xem tai nạn của nó xứng đáng để gọi là “vết thương lòng”. Và thế là nó khóc tức tưởi, khóc tồ tồ như vòi nước bị hỏng khóa.\r<br>Chú Đàn vén áo nó lên, không thấy lá thư đâu, ngẫm nghĩ một lát rồi khẽ giọng hỏi:\r<br>- Con không gặp chị Vinh hở?\r<br>- Dạ… không… - Tường đáp qua tiếng khóc.\r<br>Chú Đàn thở ra:\r<br>- Con đừng khóc nữa.\r<br>Tường vẫn tiếp tục khóc, có thể nó cũng muốn ngưng lại nhưng không được. Con người ta khóc cũng giống như trời mưa. Chỉ khi nào hết nước thì trời mới thôi mưa và chúng ta mới thôi khóc.\r<br>Thằng Tường cũng vậy thôi. Nó khóc, khóc hoài. Nhưng dần dần tiếng khóc yếu đi, một hồi sau chuyển qua thút thít. Rồi tạnh hẳn.\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Lúc đó nó mới rảnh rỗi để lắp bắp:\r<br>- Thầy Nhãn…\r<br>Chú Đàn xoa đầu nó:\r<br>- Chú biết rồi. Con không cần kể nữa.\r<br>Rồi chú đứng lên:\r<br>- Để chú xé giấy xếp cho con chiếc máy bay.\r<br>Chiếc máy bay giấy của chú Đàn khiến mặt thằng Tường nở ra. Nó phóng máy bay lượn vòng vèo trong vườn và quên rất nhanh những giọt nước mắt vừa tắm ướt hai gò má nó.\r<br>Tôi tặc lưỡi, khi Tường kể xong:\r<br>- Mày ngu quá. Không phải đợi đến khi nhìn ánh mắt của mày thầy Nhãn mới biết mày lận thư dưới vạt áo đâu.\r<br>Tường ngơ ngác:\r<br>- Thầy biết từ trước hở anh?\r<br>Tôi đá vào chân nó, giọng hiểu biết:\r<br>- Tao nghĩ thầy biết lâu rồi. Chả ai lại xin ớt, xin chanh, xin xì dầu hoài như thế. Có họa là hâm!\r"}