{"title":"Chương 14: Gió Mưa Là Bệnh Của Trời","content":"Một hôm, tôi tò mò hỏi thằng Tường:\r<br>- Mày có nhớ mày đưa thư giùm chú Đàn bao nhiêu lần rồi không?\r<br>Tường véo môi, ngập ngừng:\r<br>- Mười mấy lần.\r<br>- Nhiều thế cơ à?\r<br>- Dạ.\r<br>Tôi nheo mắt:\r<br>- Thế có lần nào mày lén mở thư ra xem chú Đàn viết gì trong đó không?\r<br>- Có một lần. - Tường ngượng ngập đáp, mặt ửng lên như đột ngột tráng một lớp ráng chiều.\r<br>Tôi xích lại gần nó hơn:\r<br>- Chú Đàn viết gì trong đó vậy?\r<br>- Hình như là một bài thơ.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Thơ à?\r<br>- Vâng.\r<br>- Thơ gì vậy?\r<br>- Em không biết.\r<br>- Thế mày có nhớ được câu nào không?\r<br>- Em nhớ được hai câu.\r<br>- Mày đọc tao nghe coi.\r<br>Tường đọc:\r<br>- Gió mưa là bệnh của trời / Tương tư là bệnh của tôi yêu nàng.\r<br>Tôi không biết đó là thơ Nguyễn Bính. Tôi chỉ thấy hai câu thơ hay hay, ngồ ngộ. Và tôi nhẩm hoài trong miệng để khỏi quên.\r<br>Suốt mấy ngày tôi chẳng biết làm gì với hai câu thơ đó, cho đến khi tôi chợt nhớ tới con Xin ngồi cạnh tôi trên lớp.\r<br>Xin là con bé xinh xắn, mặc dù hai gò má nó trổ đầy tàn nhang. Tôi, nó và thằng Sơn con ông Ba Huấn ngồi chung một bàn. Tôi ngồi chính giữa, nó ngồi bên phải, thằng Sơn ngồi bên trái.\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Hằng ngày tôi và thằng Sơn vẫn hay trêu nó. Đang ngồi học, tôi thình lình quay sang nó:\r<br>- Ăn không, Xin?\r<br>- Ăn gì?\r<br>- Ăn xin chứ ăn gì!\r<br>Một lát đến thằng Sơn:\r<br>- Ôi, đói bụng quá! Ăn không, Xin?\r<br>- Ăn gì?\r<br>- Ăn xin!\r<br>Bị trêu “ăn xin”, lần nào con Xin cũng thút thít khóc. Nó giận dỗi ngoảnh mặt đi chỗ khác, không thèm trò chuyện với bọn tôi.\r<br>Nhưng tính nó mau quên. Qua ngày hôm sau nó lại mắc lỡm hai đứa tôi một cách dễ dàng. Nghe tôi hỏi “Ăn không, Xin?” nó lại láu táu “Ăn gì?”. Để rồi sau đó rơm rớm nước mắt cả buổi. Cả ngàn lần như vậy.\r<br>Có nghĩa cả ngàn lần tôi thấy nó khóc.\r<br>Tới lần thứ một ngàn lẻ một, tôi đột ngột hiểu ra tôi hay chọc con Xin khóc vì tôi thích mê tơi vẻ ngúng nguẩy hờn giận của nó. Nhiều đứa con gái lúc bình thường trông chẳng có gì đặc biệt nhưng không hiểu sao khi giận dỗi nom chúng đáng yêu quá chừng.\r"}