{"title":"Chương 16: Đồ Lăng Nhăng","content":"Ra chơi vô, thằng Sơn có thêm một lá thư trong túi áo và một vốc bi trong túi quần, người nó tăng lên vài gam.\r<br>Nhưng nó đi rất nhanh.\r<br>Nói đúng ra nó đi nhanh là do tôi cố tình đi chậm.\r<br>Bàn ba đứa, con Xin ngồi sát tường, rồi tới tôi, rồi mới tới thằng Sơn. Nếu len vào chỗ theo thứ tự lâu nay, tôi sẽ ngáng đường thằng Sơn.\r<br>Đó là lý do tôi đi tụt lại phía sau, mắt bám chặt con “chim xanh” từng giây một.\r<br>Tôi tưởng thằng Sơn sẽ lúng túng ghê lắm, nào ngờ nó “làm nhiệm vụ” nhanh nhoay nhoáy. Nó rút lá thư trong túi áo ra, ném xoẹt ngay trước mặt con Xin, hất hàm, giọng cụt ngủn:\r<br>- Của mày nè, Xin!\r<br>- Thư gì vậy? - Con Xin rụt rè nhìn lá thư.\r<br>- Thằng Thiều gửi cho mày đó.\r<br>Nói xong, thằng Sơn lật đật lui ra, nhường lối cho tôi vô. So với nỗi vất vả của Tường khi đưa thư giúp chú Đàn, công sức thằng Sơn bỏ ra trong chuyện của tôi bé như hạt cát. Thái độ của nó lại lấc ca lấc cấc trông chả ra làm sao. Việc một đứa con trai lần đầu gửi thư cho một đứa con gái ý nghĩa trọng đại là thế mà cử chỉ của nó ngang phè phè, lời ăn tiếng nói thì cứ như dấm vào tai người nghe.\r<br><br>Tôi chỉ bắt chước chú Đàn. Và chỉ bắt chước nửa vời.\r<br>Tôi copy bài tạp tình yêu của chú, nhưng chỉ copy được phần nhập đề. Phần thân bài và phần kết luận bị chú lấy tay che mất. Do đó, tôi không đoán được những diễn biến tiếp theo. Tôi vẩn vơ nghĩ: Chắc là con Xin sẽ viết cái gì đó trong mẩu giấy và gửi lại cho tôi?\r<br>Tôi nghĩ và nghĩ, véo môi và véo môi. Tôi phỏng đoán con Xin sẽ làm thế này hoặc làm thế kia. Tôi mường tượng đến cả hậu quả tệ hại nhất: con Xin sẽ vò lá thư thành một quả cầu giấy và ném vào mặt tôi.\r<br>Tôi nhấp nhổm trên băng ghế, tưởng tượng lan man đủ thứ. Trừ một thứ tôi không tưởng tượng nổi: Con Xin không chửi tôi, cũng không ném trả lá thư vào mặt tôi, nó cầm lá thư bước ra khỏi chỗ và đi thẳng lên bàn thầy. Xui một nỗi, lúc đó lớp tôi đang học giờ văn của thầy Nhãn cộc tính.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Kết quả đến nhãn tiền: Thầy Nhãn kêu tôi lên bảng và trước những cặp mắt tò mò của lũ bạn, thầy bẹo tai tôi đau điếng, gần như xách hẳn người tôi lên khiến tôi suýt rớt cả tai, răng nghiến ken két:\r<br>- Yêu với chẳng đương! Làm tập làm văn chính tả còn viết sai be sai bét mà bày đặt lăng nhăng!\r"}