{"title":"Chương 17: Em Ơi Nếu Mộng Không Thành Thì Sao?","content":"Sau tai nạn đó, tôi giận con Xin cả tháng trời.\r<br>Vô lớp tôi không nhìn mặt nó, nói chuyện lại càng không. Ngồi chép bài, nó vô tình chạm khuỷu tay tôi, tôi lập tức hất tay nó ra một cách lạnh lùng, thô bạo.\r<br>Tôi cũng không đến nhà nó chơi nữa, dù nhà nó có cái sân phơi thóc lớn gần bằng cái sân gạch nhà chị Vinh. Đó là một trong hai sân chơi của bọn trẻ con trong làng. Những đêm trăng sáng, nếu không qua nhà chị Vinh, tôi và lũ bạn lại tụ tập ở sân nhà con Xin chơi u, chơi bịt mắt bắt dê, chơi cướp cờ, chơi thả đỉa ba ba… đến khuya lơ khuya lắc, lần nào cũng đợi ba mẹ xách roi đi tìm, tụi tôi mới co giò chạy tứ tán và men theo các bờ giậu chuồn về nhà.\r<br>Con Xin biết tôi giận nó, nó buồn lắm.\r<br>Thỉnh thoảng liếc qua bên tay phải, tôi hả hê thấy mặt nó như sắp khóc, những nốt tàn nhang lấm tấm trên gò má nó như đang run lên.\r<br>Đôi lúc nhìn vẻ thẩn thờ của nó, lòng tôi không nén được cảm giác nao nao nhưng tôi nhất quyết không chịu làm hòa.\r<br>Lúc tôi vác bộ mặt đẫm nước mắt quay về chỗ ngồi sau khi bị thầy Nhãn trừng phạt, con Xin đã lo lắng quay sang tôi, giọng ngập tràn hối hận:\r<br>- Mình xin lỗi bạn nhé. Mình không ngờ thầy Nhãn lại phạt bạn.\r<br>- Xin lỗi cái đầu mày! - Tôi điên tiết - Mày nghĩ sao mà đem lá thư của tao nộp cho thầy vậy hả?\r<br>- Mình có nghĩ gì đâu. Mình tưởng bạn chọc phá mình nên mình méc với thầy thôi.\r<br><br>Con Xin sợ xanh mặt, chắc nó thấy quai hàm tôi bạnh ra như sẵn sàng nhai xương nó. Nó cụp mắt xuống, ấp úng:\r<br>- Thế bạn gửi lá thư đó cho mình làm gì?\r<br>Tới đây thì tôi tắc tị. Tôi không biết phải giải thích với nó như thế nào. Tôi đoan chắc chị Vinh không bao giờ hỏi chú Đàn một câu ngu ngốc như thế.\r<br>- Mày đúng là đồ con nít! - Cuối cùng, tôi thở hắt ra, giận dỗi tuyên bố - Tao không chơi với mày nữa!\r<br>Đúng ra thì tôi không giận con Xin lâu như thế. Tôi biết nó không cố tình hãm hại tôi. Nhưng những lời chọc ghẹo của lũ bạn trong lớp khiến tôi không thể ép mình làm hòa với con Xin được.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Gặp tôi ở đâu là những cái mồm độc địa lại nghêu ngao: “Bà già lấy le ông già / Chiều chiều dắt ra bờ sông…”.\r<br>Ngay cả thằng Sơn cũng ra rả khoét vào vết thương lòng của tôi: “Em ơi nếu mộng không thành thì sao / Mu chai thuốc chuột uống vô cho rồi đời”.\r<br>Suốt một thời gian dài như vậy.\r"}