{"title":"Chương 18: Thầy Nhãn","content":"Tôi chỉ hết giận con Xin từ ngày thầy Nhãn xách con roi mây đi lùng sục chú Đàn và chị Vinh.\r<br>Thầy đi lòng vòng ngoài hè nhà tôi, miệng sang sảng:\r<br>- Thằng Đàn đâu, ra đây tao bảo!\r<br>Lúc đó là buổi tối, tôi và thằng Tường đang ngồi chồm hổm dưới nền nhà.\r<br>Cả hai đang ngóc đầu nhìn vô gầm giường gọi con Cu Cậu ra ăn cơm vãi thì giọng thầy Nhãn bất thần dội vào tai rào rào như vãi đạn.\r<br>Ăn cơm xong, mẹ tôi qua nhà bà tôi để bàn chuyện chuẩn bị đám giỗ ông nội tôi nên chỉ có hai anh em tôi ở nhà.\r<br>Bụng thắt lại, hai đứa tôi sợ hãi ngó nhau.\r<br>- Mày biết chú Đàn ở đâu không? - Tôi thì thầm.\r<br>Tường lo lắng không kém gì tôi. Giọng nó bẹt đi như phát ra từ một cái loa bị hỏng:\r<br>- Giờ này chắc chú Đàn và chị Vinh đang ngồi ngoài bờ mương.\r<br><br>Tôi rúm người lại, tâm trạng lúc đó chẳng khác nào một anh lính nhút nhát đang bị bao vây. Đã thế, súng hết đạn, dao găm lại rơi đâu mất trong khi quân địch loa kèn ầm ĩ, sắp sửa tấn công.\r<br>Quân địch tấn công thật. Hò hét một hồi không thấy động tĩnh gì, thầy Nhãn ập vào nhà như một cơn bão. Giọng thầy ầm ầm, có cảm giác mái nhà rung rinh sắp sập xuống:\r<br>- Mày dắt con Vinh trốn đâu rồi hả Đàn?\r<br>Thầy đứng giữa nhà, giận dữ quét mắt sang phải sang trái, tôi thấy rõ gò má thầy giần giật, và nếu lúc đó người thầy đột ngột bốc khói tôi cũng chẳng lấy gì làm ngạc nhiên.\r<br>Bắt gặp tôi và Tường đang ngồi thu lu dưới đất, thầy gằn giọng:\r<br>- Hai đứa bây ngồi đây làm gì? Có đứa nào thấy thằng Đàn đâu không?\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi nuốt nước bọt, cố tỏ ra ngoan ngoãn:\r<br>- Thưa thầy, con không biết ạ.\r<br>- Hừm, không biết!\r<br>Gầm gừ một câu, nhác thấy thằng Tường thầy sực nhớ ra tội đồng lõa của thằng này, liền cáu tiết vung roi vụt lên lưng nó:\r<br>- “Chim xanh” nè!\r<br>Thầy ra tay nhanh và mạnh đến mức Tường không kịp né. Tôi nghe một tiếng “bộp” và thấy thằng Tường giật nảy một cái, nó không kêu lên tiếng nào nhưng trông bộ tịch biết là đau lắm.\r<br>Đang điếng người, tôi chợt thấy thầy lia mắt sang tôi. Trong ánh đèn, tôi vẫn kịp thấy mắt thầy vằn những gân đỏ. Nhờ vậy tôi kịp vọt mình ra cửa trước khi ngọn roi của thầy quất xuống kèm theo tràng mắng mỏ:\r<br>- Còn thằng này nữa! “Gió mưa là bệnh của trời” nè!\r<br>Sau lần đó, tôi hiểu ra hôm trước thầy Nhãn bẹo tay tôi đau điếng không phải vì thầy ghét bỏ gì tôi mà vì thầy đang tức chú Đàn.\r<br>Chắc thầy đã đọc được hai câu thơ Nguyễn Bính trong lá thư chú Đàn gửi cho chị Vinh. Hành động của con Xin chỉ vô tình kích nổ quả bóng giận dữ trong lòng thầy thôi.\r"}