{"title":"Chương 19: Thầy Nhãn Đánh Chú Đàn","content":"Tôi nhớ hồi tôi tám tuổi, có một lão thầy bói ghé vào nhà tôi xin nước uống.\r<br>Áo quần bạc phếch, dáng người gầy gò khắc khổ, râu cằm ngắn và thưa, mặt mày xám xịt như suốt đời chỉ xực củ cải muối, lão ngồi tréo chân trên ghế uống từng ngụm nước trong chiếc ca nhựa vừa đưa mắt ngắm nghía hai anh em tôi.\r<br>Ca nước đó tôi chỉ uống vài tợp là hết, nhưng lão ngồi uống tì tì cả buổi. Trong khi uống, lão chẳng hé môi tiếng nào.\r<br>Nhưng trước khi đi, lão chỉ tay vào tôi, gật gù nói với mẹ tôi:\r<br>- Thằng bé này cẩn thận kẻo sau này chết đuối!\r<br>Tôi nghe lão phán, chẳng có cảm xúc gì nhưng mẹ tôi mặt xanh như tàu lá. Trán mẹ tôi chỉ giãn ra khi lão nói thêm:\r<br>- Qua mười tám tuổi, nếu không chết sông chết suối thì nó sẽ sống rất thọ.\r<br>Lão quay sang thằng Tường, ngoẹo cổ nhìn:\r<br>- Còn thằng bé này đẹp quá, nên bị con tạo ganh ghét. Số nó vất vả, nhưng có quý nhân phò trợ. Bà đừng lo, đời nó gặp nhiều tai nạn nhưng rốt cuộc đều vượt qua được hết.\r<br>Tôi chẳng biết những gì lão thầy bói phán chính xác được bao nhiêu phần trăm. Nhưng riêng chuyện thằng Tường gặp nhiều tai nạn thì bây giờ nhớ lại, tôi công nhận là lão nói đúng.\r<br>Thằng Tường hết bị ba tôi vụt gậy vô người đến bị tôi ném đá vỡ đầu, bây giờ lại bị thầy Nhãn nổi cộc quất roi lên lưng, toàn tai bay vạ gió.\r<br>Tôi nghịch ngợm hơn nó, quậy phá hơn nó, lại chuyên bày trò, nhưng nhờ nhanh chân nên hầu như trận đòn nào tôi cũng thoát.\r<br><br>Nhìn nó thút thít, tôi cầm lòng không đậu. Tôi ngồi xuống bên cạnh, ôm vai nó, dỗ:\r<br>- Nín đi, em!\r<br>Xưa nay tôi vẫn gọi Tường bằng “mày”. Tự nhiên nghe tôi gọi nó bằng tiếng “em” ngọt lịm, Tường mủi lòng lại càng nức nở.\r<br>Tôi rờ tay lên lưng nó, nhẹ nhàng và thận trọng như chạm vào thứ gì dễ vỡ:\r<br>- Đau lắm hả em?\r<br>- Bớt đau rồi, anh Hai. - Tường sụt sịt.\r<br>- Thế sao em khóc hoài vậy?\r<br>- Ai biểu thầy Nhãn vô cớ đánh em. - Tường ngước gương mặt nhòe nhoẹt lên nhìn tôi, nó chùi nước mắt bằng cả hai tay, ấm ức đáp - Khi bắt quả tang em đem thư cho chị Vinh, sao lúc đó thầy Nhãn không đánh em, bây giờ lại đánh?\r<br>Tôi thờ dài:\r<br>- Không phải thầy Nhãn đánh em đâu. Thầy đánh chú Đàn đó.\r"}