{"title":"Chương 2: Những Ngón Tay","content":"Từ hôm đó, tôi có thói quen ngắm nghía hai bàn tay của mình.<br>Trước nay, tôi chưa bao giờ quan tâm đến chúng. Tôi sai bảo hai bàn tay làm cái này cái nọ, chép bài, gọt bút chì, gãi lưng, đấm nhau với tụi bạn, giật tóc con Mận, đem chiếc ghế từ chỗ này sang chỗ khác, và thường là tôi quên mất chúng.<br>Bây giờ ngồi phơi nắng một mình ngoài vỉa hè, tôi mới có thì giờ nhìn ngắm hai bàn tay của mình. Có bao giờ bạn nhìn ngắm hai bàn tay của bạn không? Nếu có lần nào bạn nhìn ngắm hai bàn tay của bạn, bạn sẽ thấy chúng thật là ngoan.<br>Bạn không cần nói ra miệng, bạn chỉ ra lệnh trong đầu thôi, chẳng hạn “Đưa lên”, bàn tay sẽ nghe lời bạn ngay tức khắc. Cả hai bàn tay đều đưa lên, nếu bạn muốn cả bàn tay trái lẫn bàn tay phải cùng nghe lời. Nếu bạn muốn chúng nắm lại, chúng sẽ nắm lại. Bạn bảo “Tụi bay đứng im, chỉ ngón tay cái nhúc nhích thôi”, ngón tay cái sẽ nhúc nhích trong khi những ngón còn lại không dám cựa quậy.<br>Bàn tay của bạn không bao giờ chống lại bạn, nên người lớn thường sai bảo bàn tay làm đủ thứ việc, từ những việc tốt như “Đóng cho tao cái đinh này” hoặc “Giặc cho tao chiếc áo kia” đến những việc không tốt như bóp cò súng hay kích nổ một quả bom.<br>Nếu bạn là trẻ con thì chắc bạn cũng làm như tôi thỉnh thoảng vẫn làm tức là sai ngón tay ngoáy mũi hay sai nó bẹo tai cô bạn học ngồi cạnh, tức là những chuyện mà ba mẹ và cô giáo tôi cấm ngặt.<br>Nói chung, hai bàn tay của chúng ta rất ngoan, chúng thường nằm im chờ chúng ta sai khiến. Trong khi chúng ta chẳng hề thương xót chúng, thỉnh thoảng lại bắt chúng làm những việc nguy hiểm khiến chúng bị trầy xước hoặc chảy máu rất nhiều.<br>Tôi yêu hai bàn tay của mình lúc ngồi ngắm chúng, thường là vào lúc mẹ tôi vừa cắt móng tay cho tôi xong. Lúc đó những ngón tay giống như những đứa trẻ vừa được tắm gội, nom sạch sẽ và gọn gàng.<br>Khi săm soi hai cái hoa tay trên ngón cái và ngót áp út ở bàn tay phải, tôi yêu hai ngón tay này quá, thậm chí có một chút gì đó tự hào. Giống như bạn có mười đứa con, nhưng chỉ hai đứa học giỏi mới có thể khiến bạn nở mặt với hàng xóm “Hai thằng cu nhà tôi mới vừa đỗ đại học đó, chị!”, có khi bạn còn hãnh diện khoe thêm: “Chẳng thấy tụi nó ôn bài gì cả mà vẫn thi đỗ như chơi chị à” để được nghe láng giềng của bạn xuýt xoa “Ồ, hai thằng bé thông minh ghê”.<br>Những ngón tay còn lại, tôi cũng yêu, yêu nhiều hơn là đằng khác, theo kiểu bố mẹ yêu những đứa con không may. Tôi lẩn thẩn nghĩ nếu sau này tôi lớn lên, lấy vợ và sinh được mười đứa con tôi sẽ cố yêu mười đứa như nhau dù chắc chắn trong mười đứa đó đứa kém thông minh sẽ kém thông minh hơn đứa thông minh, đứa kém xinh đẹp sẽ kém xinh đẹp hơn đứa xinh đẹp, hẳn thế.<br>Hai bàn tay của ta giống như những người bạn thân, luôn chia sẻ với ta mọi vui buồn trong cuộc sống. Bạn cứ ngẫm mà xem, có phải khi bạn mừng rỡ hay phấn khích, hai bàn tay hăng hái vỗ vào nhau để nhân đôi niềm vui trong lòng bạn. Khi bạn khóc, hai bàn tay lại thay phiên nhau kiên trì lau khô những giọt lệ lăn tròn trên gò má bạn. Hai bàn tay lúc đó giống như những chú chim vàng anh trong cổ tích, cần mẫn tha từng hạt cườm long lanh trên mặt bạn đem gửi vào nắng, vào gió, vào mưa để một chốc sau sự tươi tỉnh lại nhuộm hồng gương mặt mới đây còn tái xanh của bạn.<br>Từ khi nhận ra điều đó, tôi có thói quen thò tay ra ngoài cửa sổ bên bàn học.<br>Tôi tắm hai bàn tay của mình trong mưa để thấy những đầu ngón tay nhăn nheo như câu đố bọn trẻ con chúng tôi hay đố: “Một cây mà có năm cành / Nhúng nước thì héo để giành thì tươi”.<br>Rồi sau đó tôi phơi chúng trong nắng như mẹ tôi vẫn phơi quần áo ngoài bờ dậu để hong khô những ngón tay dưới ánh mặt trời và nghe gió cù mơn man nhồn nhột.<br>Có lần con Mận qua nhà tôi chơi, thấy tôi đang thò tay ra bên ngoài cửa sổ, liền trố mắt:<br>- Bạn đang làm gì vậy?<br>- Tao đang phơi những ngón tay. Mày có bao giờ phơi những ngón tay không?<br>- Không.<br>- Thế khi tay mày bị ướt mày làm gì?<br>- Mình lau vào quần.<br>Tôi kêu lên:<br>- Eo ơi, ai lại lau tay vào quần!<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Mấy hôm sau tôi qua nhà con Mận mua chai xì dầu (nhà nó bán tạp hóa), thấy nó ngồi trong nhà thò tay ra ngoài cửa sổ y hệt tôi, tôi sung sướng hỏi:<br>- Mày đang phơi hai bàn tay đấy à?<br>Để nghe nó sung sướng đáp:<br>- Ờ, mình vừa rửa chén xong.<br>Nhưng không phải lúc nào con Mận cũng đáp lời tôi bằng giọng reo vui như vậy.<br>- Mày đang phơi hai bàn tay theo kiểu mới à?<br>Lần khác tôi hỏi, khi thấy nó hai tay chống lấy cằm, cùi tay tựa lên bậu cửa sổ, thừ mặt trông ra.<br>- Không, mình có phơi hai bàn tay đâu. - Nó đáp, giọng rầu rầu - Mình đang phơi khuôn mặt.<br>- Mặt mày làm sao mà phơi? Mày vừa tắm xong à?<br>- Không. Mẹ mình vừa đánh đòn mình.<br>Tôi không hỏi nữa. Vì tôi hiểu rồi. Con Mận đang hong khô những giọt nước mắt. Tội nó ghê!"}