{"title":"Chương 21: Chuồn Chuồn Cắn Rốn","content":"N\r<br>hững vạt đất quanh giếng đá lúc nào cũng ẩm ướt nên cỏ dại quanh năm tốt tươi. Cỏ lá gừng, cỏ xuyến chi mọc lẫn với rau dền, rau sam, thỉnh thoảng chen vào một cây hoa mào gà đỏ tía.\r<br>Cỏ mọc dày, lan cả lên thềm giếng.\r<br>Phía xa xa là vạt rau muống, lá sum xuê và xanh ngăn ngắt. Cỏ gà mọc lên chỗ tiếp giáp giữa cỏ và rau. Tôi không biết từ khi nào thằng Tường phát hiện ra chỗ đó. Mọi lần tôi vẫn hái cỏ gà ở chân rào.\r<br>Trong khi tôi loay hoay lựa những cọng cỏ gà thật dai thật khỏe, chốc lát đã hái được cả nắm, thằng Tường dường như chưa hái được cọng nào.\r<br>Tôi thấy nó ngồi lom khom một chỗ, săm soi cái gì đó trong tay.\r<br>- Mày ngồi làm gì đó, sao không hái cỏ gà đi, Tường?\r<br>- Anh xem này! - Tường xoay người về phía tôi, chìa tay ra, vẫn ngồi chồm hổm trên hai chân.\r<br>Tôi nhìn gương mặt rạng ngời của nó, liếm môi hỏi:\r<br>- Dế lửa hả mày?\r<br>- Không.\r<br>Tôi lại gần, cúi xuống nhìn, thấy con sâu cuốn chiếu đang nằm co trong lòng bàn tay Tường.\r<br>- Ghê quá! - Tôi nhăn mặt - Mày chơi sâu à?\r<br>- Sâu cuốn chiếu mà, anh Hai. Nó hiền khô à.\r<br>Tôi phun nước bọt phèo phèo:\r<br>- Cuốn chiếu cũng là sâu. Mày chơi dơ quá, tao không chơi với mày nữa.\r<br>Nó xong, tôi cầm mớ cỏ gà quay vào nhà, mặc Tường mải mê lấy ngón tay khều khều con cuốn chiếu để thích thú ngắm nó sợ hãi cuộn tròn người lại.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Trẻ con thôn quê là bạn của các con vật. Con trâu, con bò, con chó, con mèo, các loại chim chóc và các loại côn trùng. Tôi cũng thế. Tôi có những hộp diêm và những hộp các-tông dùng để nhốt dế, cánh quýt, ve sầu và bọ rầy. Nhưng tôi khác thằng Tường.\r<br>Tường hồn nhiên chơi với cả kiến, chuồn chuồn, châu chấu, nhền nhện, sâu cuốn chiếu và sâu róm, hiện nay lại đang nuôi một con cóc dưới gầm giường.\r<br>Cái cách thằng Tường thân thiện với mọi con vật khiến đôi lúc tôi có cảm giác nó hơi khùng khùng. Chỉ với một cái que trên tay, nó có thể say sưa đùa giỡn hàng giờ với một con sâu róm ngo ngoe trên thân gỗ mục. Nó bênh vực, mỗi khi tôi bĩu môi vào đám bạn của nó: “Anh không biết đó thôi. Nhền nhện giăng tơ để mình có thứ cầm máu khi bị đứt tay. Còn chuồn chuồn cắn rốn giúp mình biết bơi”.\r<br>Về tơ nhện thì Tường nói đúng. Trước nay mỗi lần đứt tay chảy máu, tôi thường ngậm ngón tay trong miệng rồi ba chân bốn cẳng chạy vô nhà kho hoặc chái bếp để tìm mạng nhện. Tơ nhện quấn quanh vết đứt, máu ngưng chảy liền, chẳng rõ vì sao. Một thời gian dài, đó là thuốc tiên của tuổi thơ lắm trầy xước của bọn tôi.\r<br>Nhưng tôi chẳng tin chuyện chuồn chuồn cắn rốn tẹo nào.\r<br>Tôi nheo mắt nhìn Tường:\r<br>- Mày ngốc quá. Chuồn chuồn cắn rốn mà biết bơi á?\r<br>- Dạ.\r<br>- Ai bảo mày vậy?\r<br>- Chú Đàn bảo.\r<br>- Chú Đàn bảo à. - Tôi hạ giọng, ngập ngừng - Mày nói thật không đấy? Để tao chạy đi tìm chú Đàn tao hỏi.\r<br>- Thật mà.\r<br>Tường nói, và nó chạy vụt ra sau vườn.\r<br>Lát sau, nó chạy vô với con chuồn chuồn ớt trên tay.\r<br>- Anh vén áo lên đi! - Tường nhìn lom lom vô bụng tôi, hào hứng giục.\r<br>- Thôi. - Tôi bước lui một bước - Mày phanh rốn cho nó cắn trước đi!\r<br>Tường vạch áo, đặt con chuồn chuồn vào giữa rốn.\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi chống tay lên hai đầu gối, ngoẹo đầu nhìn. Tôi thấy con chuồn chuồn đột ngột vểnh đôi cánh mỏng, đuôi cong vòng, chưa kịp nhìn kỹ đã nghe thằng Tường hét lên bài hãi, tay hấp tấp kéo con chuồn chuồn ra xa\r<br>- Sao thế? - Tôi giật bắn - Đau lắm à?\r<br>Tường cười lỏn lẻn:\r<br>- Đau sơ sơ. Như kiến cắn thôi.\r<br>- Đau sơ sơ mà mày la muốn bể nhà như thế?\r<br>Tôi nhìn Tường nghi ngờ, thậm chí tôi thấy có vẻ nó đang ứa nước mắt vì đau.\r<br>Cho nên khi Tường chìa con chuồn chuồn cho tôi, nói “Tới lượt anh nè”, tôi đưa tay gạt phắt:\r<br>- Tao không chơi trò ngu ngốc này đâu!\r<br>- Ngu ngốc á?\r<br>- Chứ gì nữa! - Tôi nhún vai - Khi nào tao thấy mày bơi được, tao mới tin.\r<br>Chiều đó, hai anh em kéo nhau ra suối.\r<br>Tôi đứng trên bờ theo dõi, còn thằng Tường dọ dẫm khúc suối cạn, tìm chỗ nước ngập ngang ngực để tập bơi.\r<br>Kết quả buổi thực tập được đúc kết trong mẫu đối thoại buồn rầu sau đó giữa hai anh em:\r<br>- Bơi được không?\r<br>- Được.\r<br>- Chìm không?\r<br>- Chìm.\r"}