{"title":"Chương 24: Cọp Thành TinHMột hôm tôi hỏi thằng Sơn","content":"- Nhà mày có con ma treo cổ, mày không sợ hả Sơn?\r<br>- Làm gì có con ma treo cổ nào! - Sơn nhún vai - Là do người ta đồn thôi.\r<br>Nó phun nước bọt, giở giọng mất dạy:\r<br>- Chỉ đứa nào ngu mới tin.\r<br>Tôi tức uất nhưng không biết làm gì, đành giương mắt ếch:\r<br>- Thế do người ta phịa à?\r<br>- Dĩ nhiên rồi.\r<br>- Thế sao tao nghe nói con gái người chủ cũ lấy phải người chồng cờ bạc, khi người này đi tù, cô vợ buồn tình kiếm dây treo cổ?\r<br>Thằng Sơn nhìn tôi như nhìn một bắp cải thối, môi dài ra:\r<br>- Cô vợ treo cổ hồi nào. Cô ta chết là do bệnh thương hàn.\r<br>- Thấy chưa! - Tôi gần như reo lên, giọng đắc thắng - Hễ có người chết là có ma. Thế mà mày còn chối. Lại dám bảo tao ngu.\r<br>Sơn lúng túng, trông nó như kẻ cắp bị bắt quả tang:\r<br>- Tao có chối đâu.\r<br>Nó e hèm một tiếng, trở lại giọng bướng bỉnh:\r<br>- Mày ngu thiệt chứ bộ!\r<br>Trước vẻ mặt ngớ ra của tôi, nó chậm rãi giải thích cho tôi biết cái ngu của tôi nằm ở chỗ nào:\r<br>- Chết vì bệnh thương hàn khác với chết do treo cổ. Chết do treo cổ mới biến thành ma.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Mày mới ngu! - Tôi điên tiết vặc lại - Chết vì nguyên nhân gì cũng biến thành ma hết á.\r<br>Thằng Sơn có vẻ nhận ra lý lẽ của mình không vững. Nó đưa tay gãi gáy:\r<br>- Nhưng ma thương hàn rất hiền. Chỉ có ma treo cổ mới quậy phá.\r<br>Chỗ này thì thằng Sơn nói đúng. Tôi nhớ chú Đàn từng bảo những người chết vì treo cổ uất khí rất nặng, linh hồn không siêu thoát được nên phá phách rất ghê.\r<br>- Thế chuyện ma treo cổ nhà mày là chuyện phịa à? - Cuối cùng tôi hạ giọng, phân vân.\r<br>- Ờ, phịa tất. - Sơn vung tay, hùng hổ - Cả chuyện tao liệng chiếc áo rồi bỏ chạy cũng vậy. Còn khuya chiếc áo của tao mới dính máu!\r<br>Không hiểu sao tôi không nghi ngờ gì thằng Sơn, mặc dù nó vừa chửi tôi ngu tới những hai lần. Có lẽ không phải câu nói mà chính vẻ mặt của nó đã thuyết phục tôi.\r<br>Tôi liếm môi:\r<br>- Thế chuyện cô Thoan đi hái củi bị ma giấu cũng phịa à?\r<br>- Cũng phịa. - Sơn gật đầu, nó nói bằng cái giọng như thể trừ cái đứa ngu là tôi ra cả làng này ai cũng biết sự thực cả rồi - Cả chuyện thằng Ghế đi làm rẫy gặp ma trêu cũng thế.\r<br>Xác nhận của thằng Sơn làm tôi bất giác cảm thấy nhẹ nhõm. Tôi nghĩ đến cái nghĩa trang mênh mông sau nhà, nhè nhẹ thở ra:\r<br>- Thế ra tất cả chuyện ma đều là phịa tất.\r<br>- Mày lại ngu nữa! - Sơn hừ mũi - Chỉ có ba chuyện vừa kể là phịa thôi. Còn sau lưng nhà mày là ma thật.\r<br>- Sau lưng nhà tao? - Tôi hỏi giọng run run, cảm thấy một cơn ớn lạnh chạy dọc sống lưng - Mày muốn nói ma trong nghĩa trang…\r<br>- Nghĩa trang cạnh nhà mày chả có ma cỏ nào sất. - Sơn ngắt lời tôi - Nhưng đi hết nghĩa trang là gặp đồi Cỏ Úa, đúng không?\r<br>- Ờ.\r<br>- Thế đi hết đồi Cỏ Úa là tới chỗ nào?\r<br>- Tao không biết. Tao chưa đi tới chỗ đó bao giờ.\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi đáp và vểnh tai chờ thằng Sơn tiếp tục chửi tôi ngu. Nhưng lần này nó chỉ nhe răng cười hè hè:\r<br>- Bên kia đồi Cỏ Úa là xóm Miễu. Tao cũng chưa đi tới đó nhưng tao nghe ba tao kể. Xóm Miễu trước đây là chốn ma thiêng nước độc, bây giờ cây cối thưa thớt nhưng vẫn còn dấu vết của rừng già. Riêng con ma cọp vẫn còn ở đó.\r<br>- Ma cọp? - Mắt tôi trố lên.\r<br>- Ờ. - Sơn gật đầu, mắt láo liên, giọng nó đột ngột vo ve khiến tôi gần như cụng tai vào miệng nó để nghe cho rõ - Trong khu rừng thưa ở xóm Miễu có một con cọp già thành tinh vì nó đã ăn thịt đủ một trăm người. Ba tao bảo hồi xưa nó bị phường săn bắn què một chân nên nó rất hung dữ, luôn nuôi mộng báo thù.\r<br>- Thế cọp thành tinh khác gì cọp không thành tinh? - Tôi liếm đôi môi khô rang, thì thầm hỏi.\r<br>- Cọp thành tinh nghe được tiếng người. Ở xa mấy nó cũng nghe. Mình bàn tính gì nó đều biết hết. - Thằng Sơn vừa nói vừa ngoảnh cổ nhìn dáo dác cứ như thể con cọp ba chân đang rình rập quanh đây làm tôi phải quay đầu nhìn theo nó, lòng chờn chợn.\r<br>Tôi tự trấn an mình bằng nhận xét:\r<br>- Nhưng nó đâu phải là ma. Ma mới đáng sợ. Chứ cọp thành tinh dù sao cũng…\r<br>- Cọp thành tinh với ma cọp là một. Tinh là yêu tinh, tức là thuộc dạng ma quỷ rồi.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Thằng Sơn đáp bừa, rồi nó nghiêng đầu nó vào đầu tôi, xì xào qua khe răng:\r<br>- Ba tao bảo con ma cọp này khôn lắm. Muốn bắt người nào, nó làm cho người đó bị đau bụng, thế là nạn nhân không cố thủ trong nhà được, phải lần sau hè đi ị. Nó nấp sẵn trước cửa, nạn nhân vừa bước ra là nó vồ ngay, trăm người không trật một.\r<br>Câu chuyện rùng rợn của thằng Sơn quét lên mặt tôi một thứ màu làm bằng bột mì. Người tôi như gây gây sốt.\r<br>Đang lúc muốn lăn ra ốm, tôi chợt nhớ tới một chi tiết, mắt liền sáng lên:\r<br>- He he, mày chỉ giỏi phịa. Nếu đúng như mày nói tại sao ông Tám Tàng mổ lợn dám cất nhà ở xóm Miễu?\r<br>- Mày chả biết gì mà cũng nói. - Thằng Sơn xì nước bọt qua kẽ răng - Trước khi chuyển sang mổ lợn, ông Tám Tàng hành nghề thầy cúng. Ông Tám Tàng có bùa, ma cọp chẳng làm gì được.\r<br>Tôi không thể bắt bẻ thằng Sơn được. Tôi vặn vẹo cỡ nào, nó cũng đáp ro ro. Túng thế, tôi phẩy tay:\r<br>- Tao cóc tin mày. Để tao về tao hỏi chú tao.\r"}