{"title":"Chương 25: Truyền Thuyết Xóm Miễu","content":"Chú Đàn im lặng nghe tôi thuật lại những gì thằng Sơn nói. Cho đến khi tôi kể xong, chú vẫn không hé môi một tiếng nào.\r<br>- Thằng Sơn nói xạo phải không chú? - Tôi bối rối nhìn chú, ngập ngừng lên tiếng.\r<br>Tôi hỏi và thấy chú vẫn đang nhìn đi đâu đó ngoài trời. Có lúc tôi ngờ ngợ không biết chú có nghe thấy câu hỏi của tôi không.\r<br>Lâu thật lâu chú mới tặc lưỡi đáp:\r<br>- Bạn con nói đúng đó, con.\r<br>- Đúng là sao, chú? - Tôi sửng sốt hỏi lại, vẫn không tin vào tai mình dù tôi nghĩ tôi nghe rất rõ.\r<br>Chú Đàn đặt tay lên vai tôi và thở hắt ra:\r<br>- Đúng là ở xóm Miễu có một con cọp thành tinh. Tụi con đừng bao giờ đi về phía đó.\r<br>Thằng Tường ngồi cạnh, vọt miệng:\r<br>- Vậy sao trước nay chú không nói cho tụi con biết?\r<br>- Tại vì chú nghĩ tụi con không có việc gì phải đến xóm Miễu.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Con cọp đó biết nghe tiếng người thật hả chú? - Tường lại hỏi.\r<br>- Ờ, con cọp a chân đó tinh ranh lắm. Chuyện này rất nhiều người biết.\r<br>Ánh mắt chú Đàn đi qua đi lại giữa tôi và Tường, vẻ mặt chú đột nhiên nghiêm trang:\r<br>- Tụi con nhớ lại xem. Có phải trẻ con làng mình xưa nay không đứa nào đi xuống xóm Miễu.\r<br>Tôi níu tay chú Đàn:\r<br>- Ba mẹ tụi nó không cho đi hả, chú?\r<br>- Ờ, tụi nó đi đâu thì đi, nhưng xuống xóm Miễu là bị cấm ngặt.\r<br>Chú Đàn không gạt tôi. Hôm sau đến lớp, tôi vờ hỏi con Mận:\r<br>- Mận này! Ngày mai mày đi xuống xóm Miễu chơi với tao không?\r<br>- Eo ôi, mình không dám đâu. Xuống đó cho cọp ăn thịt à? - Con Mận vừa nói vừa rụt cổ.\r<br>Tôi rủ con Xin, con Xin cũng lắc đầu nguây nguẩy:\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Mình không đi đâu. Mình sợ lắm.\r<br>Tôi giả bộ khờ:\r<br>- Sợ gì cơ?\r<br>- Ma cọp.\r<br>- Ai bảo mày ở xóm Miễu có ma cọp?\r<br>- Ba mình bảo.\r<br>Nó thè lưỡi:\r<br>- Mình mà léng phéng xuống đó, ba mình đánh cho bét đít.\r<br>Con Xin đem ba nó ra làm bằng chứng, tôi không thể không tin.\r<br>Tôi gật đầu:\r<br>- Ờ, ba mày đã nói vậy thì ngày mai tao cũng ở nhà luôn.\r"}