{"title":"Chương 26: Ba Con Xin","content":"Ba con Xin là ông Xung hành nghề hốt thuốc Bắc.Nhà ông có dãy tủ gỗ mít đen bóng ốp sát tường, ngăn kéo san sát. Mỗi lần đến nhà con Xin, chạy nhảy ngoài sân chán tôi lại vào nhà xem ông hốt thuốc.\r<br>Trước tiên ông nghiêm nghị bắt mạch người bệnh với ba ngón tay, sau đó hỏi han đủ thứ, rồi ông vạch mí mắt người bệnh ra xem, bắt người bệnh thè cả lưỡi ra nữa. Những lúc đó trông ông rất oai, như một ông vua, bảo làm gì là khách làm theo răm rắp.\r<br>Nhưng tôi vào nhà không phải để xem ông khám bệnh. Tôi hồi hộp đợi tiết mục tiếp theo. Đó là lúc ông hốt thuốc.\r<br>Ông mở ngăn kéo này, hốt một nắm vỏ quýt, mở ngăn kéo kia hốt một nắm cam thảo. Có vô số ngăn như vậy, mỗi ngăn chứa một loại thảo dược khác nhau.\r<br>Sau khi hốt đủ các vị thuốc cần thiết, cuối cùng bao giờ ông cũng bắc ghế trèo lên thò tay vào ngăn trên cùng, bốc vài quả táo Tàu cho vào thang thuốc.\r<br>Quả táo Tàu to bằng ngón tay cái, khô quắt queo và đen thùi lùi nhưng cắn vào nghe sừng sực và ngọt lịm, con nít đứa nào cũng mê tơi.\r<br>Lần nào cũng vậy, thấy tôi đứng thập thò sau quầy ngăn giương cặp mắt thèm thuồng ra nhìn ông, thế nào ông Xung cũng lấy thêm một quả táo chìa ra trước mặt tôi, vui vẻ:\r<br>- Bác cho con nè.\r<br>Trăm lần như một, hễ tôi có mặt lúc ba con Xin hốt thuốc bao giờ tôi cũng có phần.\r<br>Nhưng không phải lúc nào ông Xung cũng có khách. Những lúc đó, thèm táo quá, tôi nhìn dáo dác không thấy ai liền đánh liều bắc ghế trèo lên các ngăn tủ. Ngăn đựng táo quá cao, tôi phải chồng một lúc ba cái ghế mới vói tới.\r<br>Ba lần ăn vụng táo đều trót lọt.\r<br>Tới lần thứ tư, tôi kiễng chân mạnh quá, chồng ghế lộn nhào hất tôi lăn kềnh dưới nền nhà, ê ẩm cả người.\r<br>Sợ ông Xung nghe tiếng động chạy ra, tôi nén đau tập tễnh chuồn ra trước sân, rồi chân thấp chân cao vù thẳng một mạch về nhà.\r<br>Hôm sau gặp con Xin trên lớp, mặt tôi cứ lấm la lấm lét. Tôi chờ nó chửi tôi là đồ ăn vụng. Ghét tôi, nó quàng ba chữ “đồ trộm cắp” lên đầu tôi, tôi chỉ có khóc.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Nhưng tôi rình nó suốt cả buổi sáng, chẳng thấy nó có thái độ gì khác lạ. Con Xin vẫn nói cười tỉnh bơ, cứ như thể nhà nó chưa từng có trộm đột nhập.\r<br>Chắc là ông Xung không biết tôi đã vào nhà trộm táo. Nhìn thấy mấy chiếc ghế đổ chổng kềnh, chắc ông nghĩ do bọn chó mèo gây ra. Tôi thở phào nhẹ nhõm và vài ngày sau tôi lại lơn tơn mò sang nhà nó.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Chơi u, chơi cướp cờ với tụi bạn chán, đến trò trốn tìm tôi nhìn quanh không thấy đứa nào để ý lại chui tọt vào nhà.\r<br>Phòng khám của ông Xung vắng hoe, ba chiếc ghế con xếp thành một hàng ngay ngắn trong góc.\r<br>Tôi liếc lên dãy ngăn kéo im lìm, phân vân không biết có nên bắc ghế leo lên một lần nữa không.\r<br>Đang lưỡng lự, ánh mắt tôi chợt chạm phải một ngăn kéo dưới thấp và lập tức mắc kẹt luôn ở đó.\r<br>Đó là ngăn kéo duy nhất có dán nhãn bên ngoài, độc một chữ “TÁO”.\r<br>Trong một phút, không khí chung quanh tôi như đông cứng lại, mọi âm thanh xôn xao vọng vào từ ngoài sân đột ngột tắt ngấm trong tai tôi.\r<br>Tất cả những gì tôi nghe thấy trong lúc đó là tiếng trái tim tôi đang nện thình thịch trong lồng ngực, không, không phải lồng ngực, nó đang đập binh binh ở chỗ nào khác, thấp hơn, có thể trái tim tôi vừa rơi xuống một chỗ nào đó gần dạ dày.\r<br>Tay chân tôi tê liệt có đến một lúc. Đến khi cử động được, điều duy nhất tôi có thể làm là vùng chạy ra khỏi nhà con Xin. Chạy tuốt ra đường. Xa thật xa.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Tôi cảm thấy xấu hổ, cứ như thể tôi vừa bị bắt quả tang thò tay vào ngăn kéo, mặc dù tôi biết ba con Xin không trách cứ gì tôi. Thậm chí ông cố tình đổi ngăn kéo đựng táo xuống phía dưới và ghi rõ chữ “TÁO” bên ngoài để tôi có thể dễ dàng lấy trộm.\r<br>Ông “vẽ đường cho hươu chạy” chẳng qua ông sợ tôi té ngã khi phải bắc ghế trèo lên cao.\r<br>Nhưng kể từ hôm đó tôi không bao giờ nghĩ đến chuyện lấy trộm táo của ông nữa, chẳng hiểu tại sao!\r"}