{"title":"Chương 27: Ba Con Mận","content":"So với nhà con Xin, nhà con Mận ở gần nhà tôi hơn, chỉ cách một nghĩa trang chạy dọc theo đường lộ về phía biển.\r<br>Nhưng tôi chưa bao giờ thực sự có ý định qua chơi với con Mận (chỉ có nó hay qua nhà tôi, khi thì mượn tập khi thì nhờ tôi giải giùm một bài toán khó).\r<br>Trước đây tôi có qua nhà con Mận cũng là để cắt tóc, bây giờ tôi chỉ qua nhà nó khi mẹ tôi sai tôi (vào những lúc thằng Tường vắng nhà) đi mua đường, nước mắm, hột vịt, xì dầu hay những thứ linh tinh khác.\r<br>Từ ngày tiệm hớt tóc của ba con Mận đóng cửa, thế vào đó là tiệm tạp hóa bày bán đủ thứ lặt vặt, không ai còn nhìn thấy ba nó nữa. Người ta nghi ông bị bệnh phong, mẹ con Mận không dám để ông lảng vảng ở nhà trước. Ai hỏi, bà cũng bảo ông đang chữa bệnh trên thành phố.\r<br>Chỉ có tôi biết ba con Mận vẫn ở trong nhà.\r<br>Một lần tôi tới tìm con Mận để đòi cuốn tập nó mượn của tôi. Nó học dốt ơi là dốt. Nó lớn hơn tôi một tuổi, mặt mày xinh đẹp nhưng hơi bị ngu, gần đây tháng nào cũng đứng gần bét lớp. Mỗi khi thầy cô giáo ra bài tập, sắp đến ngày nộp bài, nó toàn mượn tập của tôi để chép. Lần đó tôi hỏi con Mận “Sao mày học ngu thế?”. Nó không đáp, chỉ cúi đầu nhìn xuống chân. Tôi lại hỏi: “Về nhà mày không bao giờ học bài làm bài à?”. Nó vẫn không đáp nhưng tôi thấy nó lấy tay quệt nước mắt.\r<br>Những giọt nước mắt của con Mận làm mềm trái tim tôi. Tôi tò mò ngắm khuôn mặt nó, cảm thấy tâm hồn nó dường như xa vắng lắm. Tự nhiên tôi ước giá như tôi chưa từng thốt ra những lời lẽ lỗ mãng vừa rồi.\r<br>Ngần ngừ một hồi, tôi khẽ tặc lưỡi và lúc lắc đầu như thể có một con ruồi đang đậu trên chóp mũi:\r<br>- Mày đừng buồn nữa. Mày chép bài chưa xong thì cứ giữ tập của tao. Tao không đòi nữa đâu.\r<br>- Mình chép xong rồi. - Con Mận mỉm cười yếu ớt.\r<br>Tôi gãi gáy, nhìn con Mận như nhìn một dấu hỏi to tướng:\r<br>- Thế sao mày khóc?\r<br><br>- Ờ. Vì vậy mình không có thì giờ để coi lại bài vở.\r<br>Tôi tròn xoe mắt:\r<br>- Ba mày lên thành phố chữa bệnh rồi mà?\r<br>Con Mận sụt sịt đáp, trong một phút tôi thấy mặt nó như héo đi:\r<br>- Ba mình vẫn ở trong nhà. Mẹ mình nhốt ba mình trên gác.\r<br>Con Mận hạ giọng vo ve như sợ ai nghe lỏm khiến tôi vừa dỏng tai vừa nhìn chằm chằm đôi môi nó để vừa nghe vừa đoán xem nó nói gì.\r<br>- À, ra thế.\r<br>Tôi đưa mắt tìm căn gác nhà con Mận nhưng tôi không nhìn thấy vì căn gác nằm ở phía sau, người bất giác run lên vì tiết lộ bất ngờ của nó.\r<br>Ánh mắt tôi lại rớt xuống gương mặt u sầu của con Mận, đọng lại ở đó một lúc lâu, lòng rất đỗi hoang mang, chỉ đến khi nó ngừng khóc để bắt đầu xì mũi thì tôi mới quay mặt đi chỗ khác.\r"}