{"title":"Chương 28: Tôi Không Thể Giữ Bí Mật","content":"Từ khi biết được bí mật đó, lần nào đi ngang nhà con Mận hoặc ghé nhà nó mua đồ, tôi đều có thói quen ngước mắt nhìn lên, dù căn gác nơi ba nó ở bị che khuất bởi mái nhà ngang phía trước.<br>Bữa đó khi chia tay, con Mận nhìn tôi bằng đôi mắt ướt:<br>- Bạn nhớ giữ kín chuyện này nha.<br>- Dĩ nhiên rồi.<br>Tôi gật đầu, nhận ra giọng mình khẳng khái hơn bình thường, có lẽ do câu chuyện buồn bã của nó, phần khác do đôi mắt nó đột nhiên xám và lạnh đi trong bóng chiều khiến tôi thấy lòng se lại.<br>Tôi nghĩ lung suốt dọc đường về nhà. Tôi không biết mẹ con Mận làm thế có đúng không, nhưng tôi nghĩ chắc bà khổ tâm lắm.<br>Sau này đã nhiều lần tôi định hỏi con Mận rằng mẹ nó nhốt ba nó bằng cách nào, nhưng cứ mỗi lần tôi định mở miệng lại như có một cái gì đó chẹn ngang họng. Tôi thấy câu hỏi đó nhẫn tâm quá, mặc dù tôi chỉ bị sự tò mò kích thích.<br>Tôi đành phải hình dung trong đầu. Tôi mường tượng mẹ con Mận xích ba con Mận vào chân giường, hoặc là vào cột nhà để ong không thể tự do đi lại. Cũng có thể bà không cần làm thế, chỉ khóa trái cửa lại là ba con Mận không thể tháo thân.<br>Một thời gian dài đầu óc tôi cứ bị cột chặt vào các hình ảnh đó, ngay cả trong giấc ngủ, đến mức nỗi bứt rứt của tôi có lẽ đã không kém gì con Mận.<br>Một chuyện ly kỳ như vậy mà không thể thổ lộ với ai càng khiến tôi khổ tâm ghê gớm. Nhưng tôi đã trót quả quyết với con Mận và cay đắng nhận ra mình đang bị cầm tù bởi lời hứa của chính mình.<br>Cho đến một ngày, tôi có cảm giác nếu tôi không nói ra được với ai về chuyện đó thì tôi sẽ chết, người tôi sẽ nổ tung ra mất, tôi bèn ngoắt thằng Tường ra sau hè.<br>- Chuyện gì quan trọng vậy, anh Hai? - Tường giương mắt nhìn tôi khi hai anh em đã ngồi xuống chiếc đòn kê cạnh chuồn gà.<br>- Ờ, chuyện này quan trọng lắm.<br>Tôi liếc Tường, nhấn mạnh:<br>- Quan trọng nhất trong những chuyện quan trọng tao từng nói với mày.<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi thấy thằng Tường rùng mình một cái, không rõ nó rùng mình thật hay cố tình làm ra thế.<br>Tôi nhắm mắt lại, như không muốn nhìn thẳng vào bí mật tôi sắp tiết lộ, và hấp tấp kể cho nó nghe chuyện nhà con Mận.<br>Nếu trước đây tôi đã từng nói nhanh thì cũng chẳng thấm tháp gì so với lúc này, giọng tôi vấp váp và đôi chỗ lưỡi như líu lại, nhưng tôi biết nếu tôi thong thả có thể tôi sẽ không đủ can đảm dốc ra hết những ý nghĩ u ám trong đầu. Phần khác, tôi tin nếu tôi nói như gió thì đó cũng là cách làm cho câu chuyện tồi tệ này qua phứt cho rồi.<br>Thằng Tường cụp mắt xuống, mặt nó tối lại khi nghe tôi kể xong câu chuyện. Trông nó như ngọn đèn vừa bị ai thình lình vặn tắt.<br>Vai rũ xuống, lâu thật lâu nó mới mở miệng:<br>- Chị Mận kể chuyện này với anh hả?<br>- Ờ. Nó kể với tao. Vừa kể vừa khóc. Nó bảo suốt ngày nó phải chăm sóc ba nó nên nó chẳng có thì giờ ôn tập.<br>- Tội nghiệp chị Mận quá há.<br>Tôi chép miệng:<br>- Tội nghiệp ba nó nữa.<br>Tôi vò đầu, băn khoăn:<br>- Tao nghĩ mãi không biết rốt cuộc thì mẹ con Mận nhốt ba nó bằng cách nào.<br>- Em nghĩ là mẹ chị Mận khóa trái cửa phòng.<br>- Thế mẹ nó để ba nó được tự do trong phòng à? Nhỡ ba nó phá cửa xông ra thì sao?<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Ba chị Mận sẽ không làm thế. - Tường tươi tỉnh đáp, sắc hồng đột ngột quay lại trên gương mặt tái nhợt của nó.<br>Tôi nhìn Tường ngờ vực:<br>- Mày dựa vào đâu…<br>Tường giải thích, không đợi tôi nói hết câu:<br>- Nếu muốn, ba chị Mận đã la hét hay cầu cứu inh ỏi rồi, ông đâu có cần phá cửa, anh Hai.<br>Cứ như thể có một tia chớp vừa xẹt ngang óc tôi. Như kẻ vừa thoát ra được ngoài rìa của cơn ác mộng, tôi nhìn Tường như nhìn một kỳ quan, mặt nở ra:<br>- Mày thông minh thật đấy. Có thế mà tao không nghĩ ra.<br>Đang hào hứng, tôi chợt khựng lại:<br>- Thế chẳng lẽ ba nó lại thích bị nhốt?<br>Vừa buột ra câu hỏi, tôi đưa tay véo môi một cái và tự trả lời, gần như ngay lập tức:<br>- Tao hiểu rồi. Chẳng ai thích bị nhốt cả. Ba con Mận cũng thế. Nhưng vì vợ con nên ông sẵn sàng sống trên gác đó thôi.<br>Đôi mắt thằng Tường thốt nhiên xa xăm:<br>- Suốt đời sống trên gác, không đặt chân xuống đất chắc ba chị Mận khổ lắm anh há?<br>Tôi vỗ vai Tường, như bằng cái đập đó dập tắt nỗi lo trong lòng nó:<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>- Mày yên tâm đi. Nửa đêm thế nào mẹ con Mận cũng mở cửa cho ba nó xuống nhà đi tiểu."}