{"title":"Chương 3: Chú Đàn","content":"Chú Đàn lớn hơn tôi tám tuổi.\r<br>Chú là em út của ba tôi.\r<br>Chú sống với bà tôi, vì chú là người con duy nhất chưa lập gia đình.\r<br>Nhà bà tôi và nhà tôi cách nhau không xa lắm nên tôi thường chạy qua chơi với bà tôi và chú Đàn thường qua chơi với hai anh em tôi.\r<br>Chú Đàn cụt một tay. Tay phải của chú cụt tới tận khuỷu, lúc chú đi ngoài đường một ống tay áo phất phơ như tay áo thằng bù nhìn giữ dưa, nhưng với cánh tay còn lại chú thổi acmônica hay nhất làng.\r<br>Ba tôi bảo trước đây chú phụ việc ở lò mía đường, chả hiểu thế nào (chắc là chú ngủ gục) tay chú bị cuốn vào cối xay mía, dập nát, bác sĩ phải cưa bỏ mới cứu được chú.\r<br>Hôm trước, lúc chú xem hoa tay cho tôi, tôi quên hỏi chú có mấy cái hoa tay. Điều đó làm tôi băn khoăn suốt ngày hôm đó.\r<br>Tối, tôi định chạy qua nhà bà để tìm chú thì chú đã tằng hắng ầm ĩ trước ngõ. Đó là cách ra hiệu của chú, kiểu như là “Thiều ơi, Tường ơi! Chú Đàn tới chơi nè!”.\r<br>Tôi chạy bay ra ngõ ngay sau tiếng tằng hắng đầu tiên.\r<br>- Chú Đàn ơi! Chú có mấy cái hoa tay hở chú? - Tôi vừa chạy vừa hét lớn.\r<br>- Chú hả? - Chú xoa đầu tôi bằng bàn tay duy nhất - Trước đây chú có năm cái hoa tay. Nhưng bây giờ chẳng còn cái nào.\r<br>- Sao thế hả chú? - Tôi ngơ ngác - Những cái hoa tay cũng biến mất sao?\r<br>- Không phải là biến mất! - Chú Đàn cười khì khì, buông tay khỏi đầu tôi để mân mê mẩu tay cụt - Chỉ vì cả năm cái hoa tay của chú đều nằm ở bàn tay phải.\r<br>Bàn tay phải của chú tức là bàn tay dã bị cưa đi.\r<br>Đột nhiên tôi nói:\r<br>- Nhưng dù bàn tay phải của chú không còn nữa thì chú vẫn là người có năm cái hoa tay chứ?\r<br>Chú Đàn có vẻ ngạc nhiên trước lý lẽ của tôi. Chú tròn mắt nhìn tôi chằm chặp như thể mới thấy tôi lần đầu. Chú nhìn như thế một lúc lâu và không nói gì khiến tôi đâm chột dạ.\r<br>- Con nói không đúng hả chú? - Tôi lo lắng.\r<br>- Không! Con nói rất hay! Điều đơn giản thế mà lâu nay chú không nghĩ ra! Ha ha, hay quá! Thế là tôi vẫn có năm cái hoa tay, bà con ơi!\r<br>Tôi xác nhận với các bạn là chú Đàn vẫn còn năm cái hoa tay, dù không ai được nhìn thấy chúng nữa. Vì chú vẽ rất đẹp. Dưới mắt thằng Tường thì tôi là người vẽ đẹp nhất. Nhưng dưới mắt tôi thì chú Đàn mới là người số một. Các bài tập vẽ của tôi, lúc mê chơi tôi vẫn thường nhờ chú vẽ giùm và bao giờ các tranh vẽ của chú cũng đạt điểm cao nhất lớp.\r"}