{"title":"Chương 30: Thằng Sơn","content":"Thằng Sơn con ông Ba Huấn cũng thích con Mận. Tôi hoàn toàn không biết chuyện đó.\r<br>Ông Ba Huấn giàu sụ, cả làng chỉ mỗi ông cất được nhà lầu. Nhưng thằng Sơn lại học hành dốt đặc cán mai. So với nó, con Mận vẫn còn giỏi chán.\r<br>Sơn chơi bời lêu lổng nổi tiếng, lại giỏi chọc làng phá xóm, ăn nói thì hỗn láo xấc xược nên ai cũng ghét.\r<br>Nó chả bao giờ liếc tới cuốn tập nên học đúp liền tù tì mấy năm. Hè nào cũng vậy, cứ đến ngày niên học bế giảng, bọn tôi lại thấy ba nó rượt nó chạy lòng vòng quanh làng. Ba nó cầm roi chạy phía sau, nó chạy phía trước, vừa chạy vừa hai tay bụm đít.\r<br>Nó lớn hơn tôi tới ba tuổi nhưng đến giờ vẫn ngồi cùng lớp với tôi là vì vậy.\r<br>Xưa nay tôi cứ tưởng thằng Sơn thích Bé Na, con ông Tư Cang.\r<br>Bé Na nghỉ học từ năm lớp ba. Nó ở nhà phụ ba mẹ đi giẫy cỏ, gieo mạ, cấy lúa, bón phân, quanh năm lầm lũi ngoài đồng nên da dẻ đen thui. Bù lại, do lao động chân tay nhiều, nó lớn vượt, người phổng phao, ra dáng thiếu nữ còn hơn cả chị Vinh.\r<br>Tôi không biết con Bé Na có thích lại thằng Sơn thật hay không, hay bị thằng này đem tiền ra dụ dỗ mà người ta đồn thằng Sơn nhiều lần rủ con Bé Na chui vô bụi cây tâm sự, bị ông Tư Cang xách rựa đi lùng như lùng mấy thằng đánh bả chó.\r<br>Có lần tôi hỏi nó:\r<br>- Mày thích con Bé Na thật à?\r<br>Mặt nó vênh vênh:\r<br>- Tao thích nó ít thôi. Nó thích tao nhiều hơn.\r<br>- Có người bảo ba nó xách rựa đi lùng mày nhiều lần, có không?\r<br><br>- Thế mày và con Bé Na chui vô bụi rậm làm gì? - Tôi liếm môi hỏi lại, cố kềm tự ái.\r<br>Sơn nhếch môi, giọng khinh thị:\r<br>- Tụi tao làm trò người lớn. Mày con nít không biết đâu!\r<br>Tôi ngẩn người ra:\r<br>- Trò người lớn là trò gì?\r<br>- Là trò này này!\r<br>Sơn cười hề hề, hai bàn tay làm một cử chỉ hết sức tục tĩu.\r<br>- Đồ mất dạy! - Tôi đỏ mặt - Thế nào cũng có ngày ông Tư Cang chém chết mày!\r<br>Nói xong, tôi quay mình bỏ đi.\r<br>Cách một đỗi xa, tôi đưa hai ngón tay bịt lỗ tai. Tiếng cười hô hố của thằng Sơn đuổi theo phía sau làm tôi gai cả người.\r"}