{"title":"Chương 33: Thằng Tường Ra Tay","content":"Lúc đầu tôi định dụ thằng Sơn ra nghĩa trang. Nhưng nghĩa trang quá trống trải, đánh nhau thế nào cũng có người bắt gặp. Trong số những người có thể nhìn thấy cảnh đánh nhau dĩ nhiên có cả mẹ tôi. Thậm chí mẹ tôi rất có thể là khán giả đầu tiên, vì nhà tôi ở kế nghĩa trang.\r<br>Suy đi tính lại, tôi rủ thằng Sơn ra bãi cỏ đằng sau nhà ông Cả Hớn.\r<br>Nhà ông Cả Hớn trước khi bị sập (tức là trước khi ông xui xẻo trúng số độc đắc), tứ bề trống hoác. Nhưng khi dựng lại nhà, sẵn một công đôi chuyện ông dùng mấy tấm cót quây kín khu vườn rau sau nhà để ngăn gà lợn vào phá phách.\r<br>Đánh nhau ở bãi cỏ um tùm đó chắc chắn không ai nhìn thấy.\r<br>Dụ thằng Sơn thì dễ thôi. Tôi nói “Tao nghĩ lại rồi. Tao và mày tìm chỗ kín đáo nói chuyện con Mận” là nó hớn hở đi theo ngay, chẳng mảy may ngờ vực.\r<br>Nó chỉ hơi chột dạ khi thấy thằng Tường có mặt sẵn ở đó. Nhưng là đứa gan lì, lại tự tin nó thừa sức chấp hai anh em tôi, Sơn chỉ thoáng biến sắc, rồi nó trấn tĩnh lại ngay.\r<br>Nó lừ mắt nhìn Tường, thăm dò:\r<br>- Sao mày cũng ở đây?\r<br>- Chuyện chị Mận có liên quan đến em mà.\r<br>Tường tươi tỉnh đáp và chậm rãi tiến lại gần thằng Sơn.\r<br>- Liên quan…\r<br>Sơn nhíu mày, chưa kịp hỏi dứt câu thằng Tường đã thình lình nhảy xổ tới và ôm cứng lấy nó.\r<br>- Đập nó đi, anh Hai! - Tường vừa siết chặt cổ thằng Sơn vừa la lớn.\r<br>Tôi bay vào, vung tay nện thình thịch lên tấm lưng to bè của thằng Sơn, cảm thấy như đang đấm vào một tấm phản bọc da trâu.\r<br>Thằng Sơn sau phút bất ngờ, mím môi mím lợi cố gỡ tay Tường ra. Nhưng thằng oắt bám quá chặt, thằng Sơn lại bị mất thế nên loay hoay một hồi vẫn không làm sao thoát được cái ghì của Tường.\r<br>Cuối cùng nó nghĩ ra đòn hiểm: nó không cố gỡ thằng oắt ra nữa mà lòn tay xuống phía dưới cù vào hai bên hông Tường.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tường bị nhột, la oai oái và lập tức buông tay.\r<br>Như để trút giận, mặc kệ tôi đang đấm thùm thụp lên lưng nó (mà những cú đấm của tôi chắc cũng chẳng hề hấn gì nó), thằng Sơn cứ tóm lấy Tường mà nện. Nó vừa quật thẳng cánh vừa gầm gừ:\r<br>- Dám đánh trộm tao nè!\r<br>Ruột tôi nóng như lửa khi thấy thằng Sơn nghiến răng giã tàn bạo lên đầu lên cổ em tôi.\r<br>Tôi không thèm đấm vô vọng lên lưng thằng Sơn nữa mà chộp lấy hai tay nó, gồng người giữ chặt. Nhưng sức tôi vốn yếu, thằng Sơn chỉ vùng một cái là thoát ra ngay.\r<br>Không biết thằng Tường có thấy cảnh đó không mà miệng cứ hét toáng:\r<br>- Anh giữ tay nó đi, anh Hai!\r<br>Tôi lại tóm tay thằng Sơn và lại để vuột mất.\r<br>Đến lần thứ ba thì tôi nghe thằng Sơn kêu “Ối” một tiếng và quýnh quíu đưa hai tay lên bụm mặt.\r<br>- Đập nó đi, anh Hai! - Thằng Tường hô - Nó hết thấy đường rồi.\r<br>Tôi chưa kịp hiểu ra chuyện gì đã nghe mắt mũi cay xè, hắt hơi liền mấy cái. Hóa ra thằng Tường thủ sẵn bột ớt trong túi quần, thừa lúc thằng Sơn sơ hở liền tung ra.\r<br>Thằng Sơn lúc này như người mù, hai tay quờ quạng, miệng thét be be. Nó hấp háy mắt, luống cuống quay người bỏ chạy nhưng vấp liền mấy mô đất, ngã giúi giụi.\r<br>Trong thoáng mắt, tôi và Tường đã đè được nó xuống. Tường ngồi lên chân, tôi cưỡi lên ngực, cứ thế mà đấm túi bụi.\r<br>Mặt thằng Sơn lúc này đã xám ngắt, như thể vừa chui ra từ đống tro. Cũng như tôi hôm trước, nó dùng cườm tay che mặt để né đòn.\r<br>Sơn đã sợ lắm, nhưng vẫn còn gân cổ đe:\r<br>- Tao không bỏ qua cho hai anh em mày đâu.\r<br>Thằng Tường rút từ trong túi quần ra một cái cắt móng tay. Nó nắm chặt thứ đồ vô hại đó trong lòng bàn tay, để thò một tí kim loại ra ngoài, rồi vén áo thằng Sơn lên gí vào bụng thằng này:\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Anh biết cái gì đây không, anh Sơn?\r<br>Nghe lành lạnh chỗ rốn, thằng Sơn vãi mồ hôi, vẻ cứng cỏi lập tức tuột khỏi gương mặt nó. Có vẻ nó cố đừng để hai hàm răng va vào nhau nhưng tôi vẫn nghe những tiếng “lộp cộp” lẫn trong câu nói lắp bắp của nó:\r<br>- Ê, ê… Đừng chơi dại nha, Tường!\r<br>Tường ấn mạnh cái cắt móng tay:\r<br>- Không dại khôn gì hết á. Thích là em chơi à.\r<br>Thằng Sơn run lập cập, mặt nó chuyển qua trắng bệch, bây giờ thì nó lại giống như vừa chui ra từ một đống vôi:\r<br>- Đừng chơi ngu! Tao mà… mà… chết là mày đi tù đó.\r<br>Tường cười lạnh:\r<br>- Trả được thù có đi tù em cũng vui!\r<br>- Tao và mày có thù oán gì đâu!\r<br>- Anh đụng vô anh Hai em tức là đụng vô em, anh hiểu chưa?\r<br>- Ờ… ờ…\r<br>- Anh nghe cho kỹ đây. - Tường gằn giọng, nó nói chậm rãi như để sự hăm dọa có đủ thì giờ ngấm vô đầu thằng Sơn - Từ hôm nay trở đi, hễ anh đụng vô anh Hai em, dù chỉ một sợi lông chân thôi, em sẽ giết chết anh, anh hiểu chưa?\r<br>- Ờ… ờ… hiểu… hiểu… - Thằng Sơn tiếp tục cà lăm, có lẽ nó không ngờ khắc tinh của nó là một thằng oắt xưa nay nổi tiếng hiền lành như Tường.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Tường nhét cái cắt móng tay vào túi, đứng lên khỏi chân thằng Sơn, bảo tôi:\r<br>- Tha cho nó đi, anh Hai.\r"}