{"title":"Chương 37: Căn Gác Nhà Con Mận","content":"Tôi cầu cho thằng Sơn bị chết cháy, nếu nó không ngã xuống sông xuống suối làm mồi cho Hà Bá.\r<br>Nhưng nhà bị cháy là nhà con Mận.\r<br>Hôm đó là buổi học cuối cùng trước khi bế giảng. Thực ra chúng tôi đến lớp là để dự liên hoan.\r<br>Bọn học trò khệ nệ khiêng bàn quây thành hình chữ nhật rồi bày ra bánh kẹo, trái cây, nước ngọt, xúm lại ăn uống, giành giật và cãi vã, sau đó là ca hát, tức là thi nhau cố rống cho thật to và vỗ tay cho thật lớn. Khi đã căng bụng, cả bọn chạy ra sân xem các lớp thi thả diều.\r<br>Trong khi tôi và con Mận đang ngước mắt mê mải dõi theo những cánh diều sặc sỡ đang uốn lượn trên không, thằng Ghế con ông Năm Ve không biết từ đâu chạy tới, thắng xe đạp ngay cạnh hàng rào, chõ miệng vô trong sân kêu lớn:\r<br>- Chị Mận ơi, nhà chị đang cháy. Chị về ngay đi!\r<br>Con Mận mặt cắt không còn hột máu, ba chân bố cẳng tuôn ra cổng. Trông nó như đang bay trên mặt đất.\r<br>Tôi cũng tức tốc chạy theo, mặt mày nhớn nhác, ruột gan đau thắt từng chặp.\r<br>Thằng Ghế chở con Mận vọt đi trước, tôi lẽo đẽo chạy bộ phía sau.\r<br>Đang chạy, nghe tiếng chân nện thậm thịch, tôi quay lại thấy bốn, năm đứa khác nối đuôi phía sau. Đây là những đứa tình cờ nghe chuyện, hiếu kỳ chạy đi xem, bộ tịch hớn hở như đi ăn cỗ chứ không phải đi xem cháy nhà.\r<br>Khi tôi tới nơi thì ngọn lửa đã được dập tắt. Hàng xóm đang túm tụm xì xào, người xách thùng, kẻ xách gàu, người bưng xô, tôi thấy có cả mẹ tôi và thằng Tường đứng lẫn trong đó, quần áo nhàu nhò và xốc xếch thảm hại.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi không thấy con Mận đâu, liền len lén đi quanh nhà, lần ra sau hè, cố không để mẹ tôi bắt gặp.\r<br>Căn gác phía sau bị thiêu rụi hoàn toàn. Trong đám khói đen lơ lửng, con Mận và mẹ nó, cùng một vài người khác đang loay hoay bới tìm, nhặt nhạnh những thứ còn sót lại sau trận hỏa hoạn. Hai mẹ con vừa lom khom bươi móc vừa khóc như ri.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Tôi nấp sau bụi chuối, nhè nhẹ thở ra: May quá, nếu mọi người không đến kịp, chắc ngọn lửa sẽ lan rộng và gia sản nhà con Mận sẽ hóa thành tro bụi trong nháy mắt.\r<br>Đang thở ra tôi lập tức hít hơi vào khi sực nhớ tới ba con Mận. Chết rồi, ba con Mận bị nhốt trong căn gác, không biết có kịp chạy thoát không. Mẹ con nó khóc như thế có lẽ ba nó gặp chuyện gì rồi. Tôi thót bụng lại, mường tượng đến người đàn ông hiền lành và gầy gò từng cắt tóc cho tôi suốt những năm niên thiếu, tự dưng nước mắt chảy quanh.\r<br>Một bàn tay nắm lấy vai tôi, và một giọng nói dịu dàng nhưng nghiêm khắc vang lên:\r<br>- Đi về nhà đi, con?\r<br>Tôi níu lại:\r<br>- Mẹ, con muốn gặp con Mận. Con muốn hỏi xem…\r<br>- Mai mốt gặp. Đây không phải là chỗ của con nít.\r<br>Vừa nói mẹ tôi vừa lôi tôi ra cổng, với thằng Tường làm cái đuôi lếch thếch phía sau.\r"}