{"title":"Chương 38: Chim Non Bơ Vơ","content":"Mẹ con Mận bị bắt ngay chiều hôm đó.\r<br>Công an huyện bảo tìm thấy xương người trong đám cháy nên giam giữ mẹ nó để điều tra.\r<br>Chuyện ba con Mận lâu nay vẫn lén lút sống trên căn gác thoáng chốc loang ra khắp làng.\r<br>Chiều hôm đó đi đâu tôi cũng nghe người ta bàn tán về mỗi đề tài này, bằng đủ thứ giọng: tiếc thương, trách móc, chê bai, tội nghiệp…\r<br>Người lớn tha hồ đàm tiếu, đám con nít bu đen bu đỏ chung quanh vểnh tai hóng chuyện. Chỉ có tôi là lảng đi chỗ khác. Nghe người ta xì xầm về chuyện nhà con Mận mà tôi khổ sở bần thần như thể chính mình bị đem ra làm mồi cho đám đông.\r<br>Tôi đi vẩn vơ suốt buổi chiều. Đến khi trời sập tối, nóng lòng quá tôi co giò chạy sang nhà con Mận.\r<br>Nhà nó đồ đạc còn ngổn ngang, trong không khí vẫn ngập tràn mùi khói. Hình như con Mận chẳng buồn thu dọn. Lúc tôi tới, nó đang ngồi trên bục cửa trước nhà, đầu gục trên cánh tay, theo cái kiểu sẽ không bao giờ ngẩng lên nữa. Có vẻ như nó ngồi bất động như vậy từ trưa đến giờ.\r<br>Trong một phút lòng tôi như tan chảy ra khi bắt gặp ở cô bạn thân yêu cái dáng vẻ ủ rủ thảm sầu không thể nhầm được của kẻ bị số phận thình lình đánh quỵ.\r<br>Không muốn làm con Mận giật mình, tôi đứng yên chỗ gốc bời lời lặng lẽ ngắm nó. Lúc này trông nó chẳng khác nào con chim non bơ vơ khi chiều xuống.\r<br>Chỉ trong một ngày, nhà nó cháy, ba nó chết, mẹ nó bị bắt, cứ như địa ngục đột ngột trút xuống đầu.\r<br>Tiếng sột soạt trong nhà vọng ra, rồi mẹ tôi xuất hiện. Tôi đoán bà đang quét tước nhà cửa và sắp xếp đồ đạc giúp con Mận.\r<br>Mẹ tôi nhìn thấy tôi ngay khi bước ra cửa.\r<br>Tôi nhìn lại bà, nơm nớp chờ đợi, nhưng khác với tôi nghĩ, bà không đuổi tôi về.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Mẹ tôi chỉ nói, nhẹ nhàng, thờ ơ, vẻ mệt mỏi hằn trên nét mặt:\r<br>- Thiều đó hả con?\r<br>Bà hỏi làm như bà không trông thấy tôi, hoặc thấy nhưng không biết chắc tôi là ai.\r<br>- Dạ. - Tôi lí nhí.\r<br>Lần này thì mẹ tôi đuổi tôi thật:\r<br>- Con về nhà đi. Có mẹ ở đây dọn dẹp được rồi.\r<br>Lòng tôi lập tức chùng xuống, nhưng tôi chưa kịp mở miệng năn nỉ, mẹ tôi đã nói tiếp:\r<br>- Con về nhà ăn cơm, tắm rửa sạch sẽ rồi tối qua đây ngủ trông nhà giúp bạn.\r<br>- Dạ.\r<br>Tôi gật đầu sung sướng, hết sức bất ngờ trước đề nghị của mẹ tôi.\r<br>Trong niềm hân hoan khó tả, tôi liếc mắt về phía con Mận, nhưng con Mận vẻ như không nghe thấy những câu đối đáp giữa hai mẹ con tôi.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Đầu vẫn gục thiểu não trên hai cánh tay, tóc xõa lệch một bên vai, nó ngồi co rút trong bóng chiều trông như một pho tượng cô đơn được nỗi buồn chạm trổ và đem đặt trước cửa nhà từ thời nào xa lắm.\r"}