{"title":"Chương 4: Chuyện Ma Của Chú Đàn","content":"Hồi đó, nhà tôi ở cạnh đường quốc lộ, sau nhà là một nghĩa trang rộng mênh mông. Nghĩa trang rộng đến mức ngay trong vườn nhà tôi cũng có hai ngôi mộ hoang trú ngụ từ rất lâu trước khi gia đình tôi dọn đến. Buổi tối ngồi trong nhà nhìn ra những đốm nhang lập lòe mẹ tôi vẫn thắp hằng đêm trước mộ, anh em tôi đứa nào cũng cảm thấy rờn rợn.\r<br>Đã thế, chú Đàn mỗi khi đến chơi lại hay tụ tập hai anh em tôi lại để nghe chú kể chuyện ma.\r<br>Chú Đàn thổi acmônica tuyệt hay nhưng có vẻ chú chẳng hứng thú biểu diễn cho bọn trẻ chúng tôi nghe. Nằn nì lắm, chú mới rút cây kèn trong túi áo ra, lướt khẽ trên môi, nảy ra vài giai điệu ngắn ngủi rồi lại nhét vô túi áo, nói “Chú hết hơi rồi”. Trông chú như người vừa gặm phải một trái bắp thối.\r<br>Chú Đàn bảo hết hơi rồi nhưng lại nói “Để chú kể chuyện ma cho tụi con nghe” và lúc đó tôi thấy chú chẳng hết hơi chút nào hết. Chú kể liên tu bất tận, hết chuyện này đến chuyện khác. Chuyện nào của chú cũng rùng rợn, tôi chẳng rõ từ đâu chú biết lắm thế. \r<br>Chúng tôi ngồi dỏng tai nghe, thinh thích, sờ sợ, chốc chốc lại liếc mắt ra cửa, tim đập thình thịch khi bắt gặp những đốm lửa chỗ hai ngôi mộ ở góc vườn.\r<br>Chú Đàn kể chuyện cô Thoan đi hái củi trên rừng, bị ma giấu giữa bụi rậm suốt hai ngày, đến khi người nhà đốt đuốc đi tìm thấy cô ngất xỉu vì đói và vì rét. Về đến nhà, bụng cô mỗi ngày một lùm lùm, ba mẹ cô nghi cô tằng tịu với trai, tra hỏi đến mấy cô cũng chối không có, tức giận đánh cô chết đi sống lại mấy bận rồi giam cô trong nhà kho. Chín tháng sau cô đẻ ra một bọc vải điều mọi người mới biết là cô bị ma làm.\r<br>Chú lại kể chuyện thằng Ghế đi làm rẫy, trưa đứng bóng gặp ông Năm Ve dọc đường về, hỏi “Ba đi đâu đây?”, nhưng khi về tới nhà thì thấy ba nó đang ngồi đánh cờ tướng với ông Bé hàng xóm, hỏi ra mới biết ba nó ngồi chơi cờ từ sáng đến giờ. Lần đó thằng Ghế bị ốm cả tháng trời, tưởng chết, còn bị ba nó mắng “Sao mày ngu thế? Giờ Ngọ là giờ ma trêu, thấy bất cứ ai quen hoặc nghe bất cứ ai gọi cũng không được lên tiếng. Mày gặp ma, mở miệng hỏi, chưa bị hớp mất hồn là phúc ba đời nhà mày đó”.\r<br>Trong những câu chuyện của chú Đàn, tôi vẫn thích nhất chuyện ma nhà ông Ba Huấn.\r<br>Nhà ông Ba Huấn là ngôi nhà lầu hai tầng duy nhất trong làng, có căn gác gỗ, thằng Sơn con trai ông vẫn ngủ trên đó. Thằng Sơn đi ngủ chỉ mặc áo may-ô, trước khi ngã lưng thường cởi áo sơmi treo trên móc. Một sáng nọ thằng Sơn thức dậy vớ tay lấy chiếc áo, ngạc nhiên thấy chiếc áo màu trắng hôm qua tự nhiên biến thành màu hồng. Nó sờ tay vào, thấy nhơm nhớp, đem chiếc áo ra cửa trước săm soi, thấy chiếc áo dính đầy máu liền thét lên bài hãi, vứt chiếc áo xuống đất rồi co giò bỏ chạy.\r<br>Ông Ba Huấn mời thầy cúng tới. Ông hầy cúng sục sạo khắp nhà ba ngày rồi tuyên bố trong nhà có một con ma uất khí rất nặng. Ông Ba Huấn hỏi “Sao áo con tôi dính máu?”. Thầy cúng nói “Đó là do nửa đêm con ma lấy áo cậu cả mặc chơi”. Thầy cúng hỏi lại “Dạo này đồ ăn trong nhà có hay bị thiu không?”. Bà Ba Huấn trợn mắt “Sao thầy biết?”. Thầy cúng nhún vai “Biết chứ sao không. Đồ ăn thiu là do ma vọc”.\r<br>Hôm sau ông Ba Huấn cắp ô đón xe ra thành phố đi tìm người chủ cũ. Lúc về bà vợ hỏi “Sao ông?”, ông buồn thiu “Ổng xác nhận rồi. Con gái ổng lấy phải thằng chồng cờ bạc, về sau thằng này đi tù, con gái ổng buồn tình treo cổ chết trên lầu”.\r<br>Ông Ba Huấn thuật lại cho ông thầy cúng nghe. Ông thầy cúng leo lên căn gác lần nữa, mò mẫm khắp các bức vách, tìm thấy một đường gờ hình chữ nhật, nói “Chỗ này hồi trước là cái cửa sổ, về sau ai đó xây bít lại”. Ông giải thích “Trên lầu có bàn thờ phật, con ma không dám ở nên nó chạy xuống đây. Chủ nhà xây bít lại, nó chạy ra không được”. Ông Ba Huấn tái mặt “Vậy phải làm sao?”. Thầy cúng phán “Đục tường cho nó chui ra, xong mình bít lại như cũ”.\r<br>Tôi hỏi chú Đàn:\r<br>- Làm sao biết con ma có chui ra hay không hở chú? Mình đâu có nhìn thấy no!\r<br>Chú Đàn nheo mắt nhìn tôi:\r<br>- Người phàm mắt thịt không nhìn thấy ma, nhưng mấy ông thầy cúng thấy tất.\r<br>Thằng Tường khẳng định:\r<br>- Con ma không dám chui ra đâu.\r<br>Tôi hỏi:\r<br>- Sao?\r<br>Tường nói:\r<br>- Nó sợ mấy ông Phật trên lầu.\r<br>Chú Đàn nạt:\r<br>- Con ngốc quá. Con ma sẽ không sống trên lầu. Nó chỉ lên lầu lạy Phật thôi, sau đó đi đầu thai kiếp khác.\r<br>Thằng Tường chưa chịu thôi. Lần nào nó cũng hỏi câu cũ rích:\r<br>- Sao con ma không lẻn ra ngoài bằng cửa trước hả chú?\r<br>Để được nghe chú Đàn trả lời cũng bằng một câu cũ rích khác:\r<br>- Ma không bao giờ ra vào bằng cửa trước. Ma chỉ đi cửa sau hoặc cửa hông.\r<br>Chuyện ma nhà ông Ba Huấn chỉ có vậy nhưng hai anh em tôi rất thích. Lần nào nghe câu chuyện này tôi cũng mường tượng ra cảnh con ma lấy áo thằng Sơn mặc vào, lúc cởi ra áo đã dính đầy máu để nghe bụng thắt lại như có ai xoắn lấy. Tôi cũng thích hình dung ra cảnh con ma bị nhốt trong nhà, lúc đó chắc nó giống một đứa con nít, chắc nó cũng khóc hu hu nhưng nhà ông Ba Huấn không ai nghe thấy đó thôi.\r<br>Bọn tôi thích câu chuyện này đến nỗi hôm nào chú Đàn mải mê kể chuyện cô Thoan hay thằng Ghế là tôi và thằng Tường nhao nhao:\r<br>- Kể chuyện nhà ông Ba Huấn đi chú!\r<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>- Kể chuyện thằng Sơn liệng cái áo rồi bỏ chạy ấy.\r<br>Thế là chú Đàn chiều bọn tôi. Chú quấn ống tay áo vào cánh tay cụt, ý là sắp xếp tư thế cho gọn gàng rồi mỉm cười hắng giọng:\r<br>- Nhà ông Ba Huấn là ngôi nhà lầu hai tầng duy nhất trong làng, có một con ma từ thời chủ cũ…\r<br>Chỉ đợi có vậy, hai anh em tôi lập tức xích sát vào nhau, há hốc mồm ra nghe, tóc gáy dựng đứng, thích thú và sợ hãi.\r<br>Để nhấn chìm bọn tôi hơn nữa vào cơn sợ, lần nào kể xong chú Đàn cũng láo liên mắt nhìn ra cửa, rú khẽ:\r<br>- Ối! Ma! Ma! Nó kìa!\r<br>Và lần nào cũng vậy, chú Đàn vừa nhát ma là hai đứa tôi hét lên thất thanh, người bắn lên khỏi chỗ như đang ngồi trên cái cập kênh, hoảng sợ bỏ chạy tán loạn.\r<br>Nghe tiếng la bài hãi, ba tôi ở nhà trên hộc tốc lao xuống. Ông chắn ngang đường thoát thân của tôi và thộp lấy cổ tôi:\r<br>- Gì thế con?\r<br>Mặt cắt không còn hột máu, tôi chỉ tay về phía chú Đàn đang cười hăng hắc, miệng lắp bắp:\r<br>- Chú Đàn nhát ma.\r<br>Ba tôi chộp vội cây gậy đánh chó dựng bên vách, mắng:\r<br>- Tao đập mày nghe Đàn. Lớn đầu rồi mà chơi ngu thế!\r<br>Chú Đàn lao ra bóng đêm, nhanh như cắt. Ba tôi cầm gậy rượt theo. Tôi không biết ba tôi có đánh trúng chú Đàn được gậy nào không, chỉ nghe tiếng chân hai anh em đuổi nhau huỳnh huỵch quanh hè.\r<br>Chạy một lát, chú Đàn vù ra cổng, vọt lên đường lộ, phi thẳng về nhà bà. Lúc đó ba tôi mới thở phì phò hậm hực quay vô.\r<br>Tuổi thơ ấu của tôi, lần kể chuyện ma nào của chú Đàn cũng kết thúc với tiết mục đó. Những cuộc rượt bắt giữa ba tôi và chú chỉ chấm dứt từ ngày chú Đàn bỏ làng lặng lẽ đi tìm chị Vinh.\r"}