{"title":"Chương 40: Ban Đêm Ở Nhà Con Mận","content":"N\r<br>hà con Mận có hai cái giường tre.\r<br>Tối, tôi ngủ trên chiếc giường xưa nay nó vẫn nằm, kê ở nhà ngoài, cạnh chiếc bàn học ọp ẹp. Còn nó ngủ trên giường của mẹ nó.\r<br>Giường mẹ nó kê trong buồng, bên cạnh dãy kệ chứa nước mắm, xì dầu, mì sợi và các thứ gia vị linh tinh.\r<br>Dĩ nhiên tôi rất sung sướng khi mẹ tôi sai tôi qua ngủ nhà con Mận. Tôi không biết làm gì để chia sẻ hay giúp đỡ nó trong lúc này. Qua nhà nó ngủ để giúp nó đỡ sợ trộm, sợ ma là điều duy nhất tôi có thể làm được.\r<br>Tôi là chúa sợ ma. Nhưng đang xúc động trước hoàn cảnh không may của con Mận, tôi quên bẵng nỗi sợ của mình.\r<br>Chỉ đến khi bóng tối chụp xuống, con Mận đã vô buồn nằm, chỉ để lại ngọn đèn hột vịt leo lét trên đầu tủ, tôi mới bắt đầu chờn chợn. Tiếng côn trùng ri ri vọng vào từ ngoài nghĩa trang, lúc ở nhà tôi không bao giờ để ý, đêm nay tôi bỗng nghe rõ mồn một. Âm thanh buồn tẻ đó gãi đều đều lên trái tim tôi khiến tim tôi co thắt từng chặp.\r<br>Tôi lại phập phồng nghĩ đến ba con Mận. Hồi trưa ông bị chết một cách oan uổng, chắc hồn ma của ông giờ này đang quanh quẩn đâu đây. Có khi ông đang đứng cạnh giường tôi nhưng tôi không nhìn thấy đó thôi.\r<br>Càng nghĩ càng hãi, tôi kéo mền trùm kín đầu, vẫn chẳng bớt sợ chút nào. Bấy giờ tôi mới tiếc hùi hụi đã không rủ thằng Tường đi theo. Có nó nằm bên cạnh chắc tôi không đến nỗi sợ điếng người thế này.\r<br>Trong lúc nỗi sợ xòe móng vuốt chộp cứng lấy tôi, chiếc giường bỗng rung lên. Và khi cảm nhận có ai đó vừa ngồi lên giường, ngay bên cạnh tôi, quai hàm tôi lập tức bị đông cứng, tôi gân cổ cố thét lên thật lớn nhưng chỉ phun ra được những tiếng ú ớ vô nghĩa.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Thiều đừng sợ, mình đây!\r<br>Con Mận biết thừa tôi đang chết khiếp, khẽ giọng nói.\r<br>Nó ngả lưng nằm xuống cạnh tôi, nói tiếp:\r<br>- Ngủ trong buồng một mình, mình sợ lắm.\r<br>Khi biết đó là con Mận chứ không phải ba con Mận, trái tim tôi từ từ đập chậm lại. Hóa ra con Mận cũng nhát gan như tôi. Xưa nay nó ngủ trong nhà, có ba có mẹ. Đêm nay lần đầu tiên nó ngủ một mình, lại sau một cơn biến động lớn như thế, chắc nó bồn chồn lo lắng lắm.\r<br>Tôi nhích người vào phía trong và chui đầu ra khỏi mền, vui vẻ thú nhận:\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>- Nãy giờ tao cũng sờ sợ thế nào, cứ trằn trọc hoài. Có mày nằm bên cạnh, tao mới yên tâm chợp mắt.\r<br>Con Mận là con gái, nửa đêm tự nhiên chạy ra ngủ chung với tôi, chắc nó ngượng lắm. Mặc tôi huyên thuyên, nó không nói gì. Tôi tính ba hoa thêm vài câu nữa nhưng thấy nó ngó lơ chỗ khác, liền nín thinh.\r<br>Bữa đó, trước khi dỗ giấc tôi vẫn kịp nhìn thấy con Mận chèn cái gối ở giữa tôi và nó. Con gái ý tứ ghê!\r"}