{"title":"Chương 43: Con Mận Sang Ở Nhà Tôi","content":"Sự phòng xa của tôi hóa ra thừa thãi.\r<br>Đầu giờ chiều, mẹ tôi lên nhà giam huyện thăm mẹ con Mận, lúc về bà bảo con Mận thu xếp quần áo, sách vở dọn qua nhà tôi ở.\r<br>Căn nhà cũ, mẹ con Mận nhờ mẹ tôi rao bán.\r<br>Mẹ tôi sai tôi kiếm miếng thiếc mỏng, lấy sơn kẻ nguệch ngoạc hai chữ “NHÀ BÁN” rồi treo lủng lẳng trên bức vách trước nhà con Mận, ngay chỗ hồi trước ba con Mận treo tấm bảng “HỚT TÓC”.\r<br>Mẹ tôi nói:\r<br>- Với người trong làng thì không cần. Nhưng treo tấm bảng này để khách vãng lai họ biết.\r<br>Con Mận theo mẹ tôi về nhà, lòng nửa buồn nửa vui. Buồn vì phải rời bỏ ngôi nhà thân thuộc, vui vì từ nay nó không phải sống vò võ một mình trong ngôi nhà hiu quạnh đó nữa. Tâm trạng con Mận thật phức tạp nhưng nhìn mặt nó, tôi hiểu ngay nó đang bị giằng xé bởi những cảm xúc gì. “Nửa buồn nửa vui” là nói theo thói quen, chứ tôi đoán khi bước chân ra khỏi nhà lòng con Mận mang theo tới chín phần buồn.\r<br>Tôi cũng thế thôi, nếu vì lý do nào đó tôi buộc phải từ bỏ ngôi nhà tôi đã sống từ bé, nơi tôi đã thuộc cả vị trí từng viên gạch lở, từng ổ mối sau vườn, thuộc cả vị trí từng đốm nắng xuyên qua mái nhà tranh rơi trên nền nhà những trưa hè, chắc lòng tôi đứt rời từng khúc.\r<br>Mẹ tôi và con Mận ôm bọc quần áo và tập vở đi trước, tôi khệ nệ bê cái bàn học xiêu vẹo lẽo đẽo phía sau.\r<br>Dọc đường chỉ có mẹ tôi an ủi con Mận. Nó đi bên cạnh gật đầu vâng dạ, thỉnh thoảng đưa tay lên quẹt nước mắt.\r<br><br>Chỉ sau khi loay hoay tìm chỗ kê chiếc bàn học của con Mận và rốt cuộc cũng nhét nó vô được một chỗ gần cửa sổ, chen giữa chiếc bàn ăn và mấy bao xi măng ba tôi mua về để xây nền giếng, tôi mới sực nhớ ra một chuyện:\r<br>- Ủa, con Vện của nhà mày đâu, Mận? Sao mày không dắt nó qua đây?\r<br>Con Mận cụp mắt xuống:\r<br>- Nó chết rồi.\r<br>- Nó chết hồi nào vậy? - Tôi gãi đầu, áy náy - Hèn gì mấy ngày nay tao không nhìn thấy nó.\r<br>- Một tuần nay rồi.\r<br>- Tội nó ghê há. - Tôi chép miệng, rồi sợ con Mận buồn tôi khụt khịt mũi nói thêm - Dù sao nó cũng già quá rồi.\r<br>Con Vện ở nhà con Mận lâu lắm rồi. Khi còn bé tí, tôi đã nhìn thấy con Vện lăng xăng quấn quít quanh con Mận mọi nơi mọi lúc. Tính ra, có khi nó bằng tuổi với con Mận cũng nên. Tuổi thọ trung bình của loài chó chừng mười năm. Con Vện sống như vậy là dai lắm. Mắt nó bị lòa, đi đứng chậm chạp, run rẩy, lông mỗi ngày một xác xơ, lần nào vào nhà con Mận tôi cũng thấy nó nằm bẹp dưới gầm giường, kiểu nằm chờ chết.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Nhưng lẽ ra con Vện không nên chết vào lúc này. Con Vện chết vào lúc con Mận nhà tan cửa nát càng khiến tôi thêm xót xa: Đến con Vện cũng bỏ con Mận mà đi!\r"}