{"title":"Chương 44: Ông Tư Cang Rượt Thằng Sơn","content":"Con Mận lớn hơn tôi một tuổi nhưng nó vẫn là trẻ con.\r<br>Trẻ con thì không biết cách nuôi nấng nỗi buồn dài lâu như người lớn.\r<br>Ở nhà tôi mấy ngày, con Mận đã bắt đầu biết cười.\r<br>Thằng Tường rất thích con Mận. Con Mận là đứa đảm đang, làm lụng luôn tay. Từ ngày có con Mận, Tường bớt việc hẳn.\r<br>Những lúc rảnh rỗi, Tường rủ con Mận đi đập ruồi. Rồi hai đứa lúi húi cả buổi trước gầm giường đùa nghịch với con Cu Cậu.\r<br>Chơi với con cóc chán, hai đứa lôi sách ra thềm giếng ngồi đọc và cười khúc khích với nhau.\r<br>Nhìn Tường và con Mận, tôi có cảm giác mấy đứa học dốt thường dễ kết thân với nhau. Nhưng tôi mặc kệ hai đứa nó. Hễ con Mận vui là tôi vui.\r<br>Những ngày đó, tôi còn nhận được một tin vui lớn. Tôi nghe người làng kháo nhau thằng Sơn bị ông Tư Cang cưỡi trâu rượt chạy trối chết ngoài bãi Đất Sét.\r<br>Nó đang hú hí với con Bé Na trong bụi cây thì bị ông Tư Cang bắt gặp. Ông Tư Cang dắt trâu đi tắm, không có rựa cầm tay nên không rượt chém thằng Sơn được.\r<br>Nộ khí xung thiên, ông phóc lên lưng trâu, vừa hò hét vừa giục trâu xông thẳng tới chỗ thằng Sơn, y như Quan Vân Trường cưỡi Xích Thố ra trận.\r<br>Thằng Sơn nhìn hai cái sừng trâu cong vòng, nhọn hoắt phăm phăm lao tới, sợ vãi cả quần. Nó buông con Bé Na, co giò chạy thục mạng.\r<br>Ở phía sau, ông Tư Cang quyết không tha, giục trâu đuổi bén gót. Phía trước, thằng Sơn vừa chạy vừa la làng inh ỏi, tiếng chân trâu huỳnh huỵch, tiếng thét của ông Tư Cang xen lẫn tiếng lục lạc buộc ở cổ trâu không ngớt kêu leng keng càng khiến thằng Sơn mất vía.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Người trong làng đổ ra xem đông nghịt nhưng không ai nghĩ ra được cách gì cứu thằng Sơn. Con trâu cộ của ông Tư Cang phóng như gió, mắt long sòng sọc, mũi sùi bọt giống hệt một con trâu điên, lơn tơn xông vào bị nó húc lòi ruột như chơi.\r<br>Mãi một lúc mới có người nghĩ ra diệu kế:\r<br>- Leo lên cây! Leo lên cây lẹ lên!\r<br>Cuối cùng thằng Sơn cũng nhanh chân leo lên được một cây bứa mọc ven bãi, áo quần tơi tả, cả mũi lẫn tai đều xịt khói. Ngồi trên chạc cây, tay chân nó vẫn còn run bần bật, mặt không còn chút máu, mồm miệng như bị ai kéo lệch đi, muốn khóc lắm mà không khóc được.\r<br>Bữa đó, ông Ba Huấn nghe tin hộc tốc chạy ra bênh con, nhưng ớn con trâu điên chỉ dám đứng ngoài xa chửi vống vào.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Suốt nữa tiếng đồng hồ ông Tư Cang và ông Ba Huấn chửi qua chửi lại đến điếc cả tai. Mãi đến khi người làng lục tục xúm vào can ngăn, ông Tư Cang mới hạ hỏa, hầm hầm giục trâu đi về phía suối Lồ Ồ.\r<br>Tôi không tận mắt chứng kiến màn kịch này, chỉ nghe tụi bạn kể lại đã hả hê suốt một tuần. Tiếc là ba tôi đi làm xa, nếu còn ở nhà thế nào ông cũng đặt vè cho con nít đi rêu rao khắp làng khắp xóm và cha con ông Ba Huấn sẽ hết dám thò mặt ra khỏi nhà.\r<br>Tôi kể lại cho thằng Tường và con Mận nghe chuyện thằng Sơn, Tường rụt cổ:\r<br>- Ghê quá anh há!\r<br>Còn con Mận thộn mặt:\r<br>- Trong bụi cây có gì hay ho đâu, thằng Sơn rủ con Bé Na chui vô đó làm chi cho ông Tư Cang nổi khùng không biết!\r"}