{"title":"Chương 45: Tin Vui Của Con Mận","content":"Chuyện thằng Sơn suýt bị con trâu nhà ông Tư Cang húc đổ ruột rốt lại chỉ là tin vui đối với tôi.\r<br>Thằng Tường và con Mận đón nhận tin đó một cách thản nhiên, pha chút tò mò. Con Mận không biết thằng Sơn từng nuôi ý đồ đen tối đối với nó. Tường cũng thế, sau khi dọa thằng Sơn chết khiếp, nó xem như đã trả được thù cho tôi, không bận tâm mảy may đến thằng du côn này nữa.\r<br>Tin tức mà cả ba đứa tôi cùng vui hóa ra là tin do mẹ tôi đem về từ ngoài huyện.\r<br>Tin vui đó tôi có thể đọc thấy ngay trên vẻ mặt tươi hơn hớn của mẹ tôi khi bà xách giỏ bước qua ngưỡng cửa.\r<br>- Mận ơi, Mận! - Bà đặt mình xuống ghế, tháo chiếc nón lá ra cầm tay quạt lấy quạt để, miệng kêu rối rít.\r<br>- Dạ.\r<br>Con Mận quýnh quíu chạy ra, dường như nó linh cảm được những điều mẹ tôi sắp nói ra cực kỳ quan trọng đối với nó.\r<br>- Mẹ con sắp được thả rồi.\r<br>Giống như mẹ tôi vừa liệng ra một quả bom. Tôi, con Mận và thằng Tường đều nhảy dựng lên.\r<br>- Ôi, thiệt không cô? - Con Mận gần như rên lên, nó phải vịn tay vào cạnh bàn cho khỏi ngã.\r<br>- Thiệt. Cô nghe nói bên công an người ta bảo những mẩu xương tìm thấy trên căn gác không phải là xương người.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Không phải là xương người? Như vậy là ba con còn sống sao? - Con Mận mếu máo hỏi, mừng rỡ, ngây ngô, nước mắt chảy vòng quanh.\r<br>- Ờ, - Mẹ tôi gật đầu - nếu những mẩu xương người ta nhặt được không phải là xương người thì rõ ràng là ba con chưa chết.\r<br>- Thế ba con đâu?\r<br>Con Mận tròn mắt nhìn mẹ tôi, làm như mẹ tôi dĩ nhiên phải biết câu trả lời.\r<br>- Điều đó thì cô không biết.\r<br>Mẹ tôi thở dài, rồi bà vui vẻ nói thêm trước khi xách giỏ đồ chợ xuống bếp:\r<br>- Nếu ba con còn sống thì sớm muộn gì con cũng gặp lại ba con mà.\r<br>Tôi có hàng mớ câu hỏi trong đầu nhưng cố ép mình dán kín miệng lại. Con Mận đang vui sướng, tôi không muốn cắt ngang dòng cảm xúc của nó.\r<br>Tôi chỉ mở miệng khi mẹ tôi đã không còn ở đó:\r<br>- Mận nè.\r<br>- Gì hở Thiều? - Con Mận quay nhìn tôi bằng đôi mắt long lanh, vẻ hân hoan còn rạng ngời trên mặt nó.\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi đưa tay gãi gáy:\r<br>- Con Vện của mày ấy mà?\r<br>- Con Vện sao?\r<br>- Mày bảo nó chết cách đây một tuần phải không?\r<br>- Ờ.\r<br>- Thế xác nó đâu?\r<br>- Mình chôn chỗ bụi chuối sau hè.\r<br>Nói xong, con Mận mở to mắt ngạc nhiên:\r<br>- Thiều hỏi chuyện này chi vậy?\r<br>Tôi nuốt nước bọt:\r<br>- Tao nghi xác con Vện không còn ở chỗ cũ.\r"}