{"title":"Chương 46: Xác Con Vện","content":"Đúng như tôi phỏng đoán, khi ba đứa tôi vác cuốc qua vườn nhà con Mận hì hục đào nắm đất chỗ con Vện được chôn cất, chẳng thấy xác nó đâu.\r<br>Thằng Tường dừng tay cuốc, quẹt mồ hôi trán, hỏi:\r<br>- Có đúng chỗ này không, chị Mận?\r<br>- Đúng mà. - Con Mận xác nhận - Em đào sâu thêm một chút nữa đi!\r<br>- Thôi, khỏi đào! - Tôi nhún vai khi thấy Tường giơ cuốc lên định bổ xuống - Con Vện không có dưới đó đâu!\r<br>Con Mận nhìn tôi chằm chằm:\r<br>- Thiều biết xác nó ở đâu à?\r<br>Tôi ngập ngừng một thoáng rồi thốt ra thành lời sự ngờ vực cứ bám riết tâm trí tôi từ khi tôi nghe mẹ tôi bảo ba con Mận còn sống:\r<br>- Tao nghĩ những mẩu xương người ta nhặt được hôm nọ trên căn gác là xương con Vện.\r<br>- Làm sao là xương con Vện được? - Con Mận kêu lên ngơ ngác.\r<br>Trái với con Mận, thằng Tường lập tức đọc được ý nghĩ trong đầu tôi:\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Anh muốn nói là ba chị Mận bí mật đem xác con Vện lên trên gác hả, anh Hai?\r<br>- Ờ. - Tôi thở hắt ra - Và nếu tao đoán không lầm thì vụ cháy nhà vừa rồi là do ba con Mận cố tình gây ra.\r<br>- Ba mình làm thế để làm gì? Ba mình tự… đốt nhà à? - Con Mận hoang mang lắp bắp, trông nó như sắp ngất. Cái vẻ cái từ “đốt nhà” vừa đâm vào tim nó một lỗ thủng.\r<br>Tôi liếm môi:\r<br>- Ba mày muốn trốn đi. Có lẽ ba mày không muốn tiếp tục trở thành gánh nặng cho mẹ con mày.\r<br>- Tại sao ba mình phải làm thế? - Con Mận chớp cặp mắt đã bắt đầu đỏ hoe - Ba mình muốn trốn thì cứ trốn, sao phải đốt nhà?\r<br>- Ờ, - Thằng Tường phụ họa - hôm đó rủi người làng không tới kịp, cả căn nhà trước cũng cháy ra tro còn gì!\r<br>Tôi sờ tay lên chóp mũi, cau mày ngẫm nghĩ.\r<br>- Chậc, tao nghĩ ba mày đã tính toán hết rồi. - Tôi liếc con Mận, tặc lưỡi nói - Có thể trước khi gây ra vụ cháy, ba mày đã tưới nước lên mái nhà phía trước để lửa khỏi bén sang. Hôm đó có một mình ba mày ở nhà mà, phải không?\r<br>- Ờ.\r<br>Bàn tay tôi nhảy từ mũi lên trán. Tôi gõ trán:\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Cũng có thể do nhà trước và căn gác cách nhau một quãng, ba mày tin rằng lúc ngọn lửa bùng lên thì hàng xóm đã kịp chạy tới dập tắt trước khi nó lan ra nhà trước.\r<br>Con Mận lại “ờ”, mặt thẫn thờ đến tội. Chả rõ nó có nghe những gì tôi nói hay không.\r<br>- Nếu hôm đó ở nhà một mình tại sao ba chị Mận không lẳng lặng trốn đi hả anh Hai? - Thằng Tường vọt miệng hỏi đúng thắc mắc của con Mận lúc nãy.\r<br>- Ờ, sao ba mình không lẳng lặng trốn đi? - Con Mận lặp lại một cách máy móc.\r<br>Tôi tặc lưỡi:\r<br>- Nếu ba mày lẳng lặng trốn đi, thế nào khi phát giác ra mẹ con mày cũng đuổi theo. Cho nên ba mày bày ra vụ cháy nhà. Nhưng ba mày vẫn chưa yên tâm nên lén đem xác con Vện lên gác để người ta tưởng đó là xác ba mày…\r<br>Con Mận áp tay lên ngực:\r<br>- Thế nhỡ vì vậy mà mẹ mình đi tù thì sao?\r<br>- Đi tù sao được. Công an người ta nhìn vô là biết ngay xương chó ấy chứ. Tao nghĩ ba mày biết thừa mẹ mày chỉ bị giam giữ vài ngày để xét hỏi thôi.\r<br>Tôi nói tiếp, vừa quay lưng đi ra cổng:\r<br>- Ba mày cũng chỉ mong có vậy. Đến khi mẹ mày được phóng thích thì ba mày đã đi xa lắc xa lơ rồi…\r"}