{"title":"Chương 48: Tôi Ngứa MắTCon Mận và thằng Tường có những điểm chung mà tôi không có.","content":"Tôi không thích động tay động chân vô việc nhà. Tôi không thể làm một công việc nặng nhọc mà vẫn ngoác miệng ra cười đùa như tụi nó. Tôi không thích chơi những tò trẻ con vớ vẩn như bứt lá hay lượm nắp keng chơi bày hàng hoặc lùng sục các bờ rào để tìm hoc dủ dẻ, chỉ để hái hoa bỏ vào túi áo cho thơm. Và cuối cùng là tôi không tài nào hình dung nổi con người ta lại có thể cắm mắt vô trang sách dày đặc chữ hàng giờ hay ngồi bệt trước gầm giường suốt buổi chỉ để chơi với một con cóc.\r<br>Tính tình giống nhau, hai đứa nó xúm xít bên nhau là chuyện bình thường. Mặc dù biết vậy nhưng không hiểu sao tôi vẫn cảm thấy khó chịu.\r<br>Trước khi dọn qua nhà tôi, tôi nhớ con Mận từng thỏ thẻ “Mình thích chơi với bạn lâu rồi”, thậm chí trong những lúc cô đơn nhất nó từng ôm chặt lấy tôi trong khi ngủ.\r<br>Vậy mà bây giờ có vẻ con Mận chẳng nhớ gì hết. Tôi cay đắng và buồn tủi nhận ra lúc con Mận ở nhà con Mận, tôi ở nhà tôi, hai đứa xem ra thân thiết hơn là lúc ở chung nhà.\r<br>Bây giờ, giống như có hai thế giới trong một căn nhà: trong khi tôi suốt ngày ở trong nhà hoặc chạy nhảy ở sân trước, con Mận và thằng Tường lại thích rủ rỉ ở sau hè.\r<br>Thằng Tường dĩ nhiên luôn yêu tôi. Ngày nào ó cũng nằn nì:\r<br>- Anh Hai ơi, ra đây chơi với em và chị Mận đi!\r<br>Đôi lúc tôi xán lại chơi với tụi nó nhưng chỉ một lát là đâm chán. Tôi xách gàu nước đi qua đi lại giữa thềm giếng và cái ảng nước đặt cạnh chái bếp chừng vài lần đã thấy mỏi rục cả tay. Ngay khi hai đứa nó nghỉ tay và lôi con bổ củi trong hộp diêm ra chơi, ngoắt tôi lại, tôi cũng chẳng thấy hứng thú. Thật là ngớ ngẩn khi nằm bò ra đất cả tiếng đồng hồ chỉ để nghe những tiếng gõ lịch kịch đều đều của con bổ củi đang bị đè chặt phần đuôi kia.\r<br>Nhưng điều đáng chán nhất với tôi là trong những lúc như vậy tôi không có dịp nói với con Mận những câu như “Bây giờ tao chỉ thích chơi với mày” hay “Lúc này mày có còn phơi những ngón tay bên ngoài cửa sổ không?”.\r<br><br>- Tao không chơi đâu. Mày vô đây tao nhờ cái này chút!\r<br>Thế là Tường đành bỏ dở cuộc chơi, hộc tốc chạy vô.\r<br>Chuyện tôi nhờ Tường dĩ nhiên là những chuyện linh tinh, vặt vãnh do tôi bịa ra hoặc nếu không bịa thì tự tôi thừa sức làm. Chẳng hạn “Mày kiếm giùm tao cục tẩy!”, “Mày xem trong bếp còn cơm nguội không, lấy cho tao vài hột để tao dán cái nhãn vở!”.\r<br>Tường bao giờ cũng sung sướng khi được giúp đỡ tôi. Nó đi lục cơm nguội hoặc đi kiếm cục tẩy bằng vẻ mặt hớn hở. Thằng em ngây thơ không hề để ý đến khía cạnh vô lý của sự nhờ vả, càng không nghĩ thằng anh đang cố tình chơi xấu nó.\r"}