{"title":"Chương 49: Tâm Trạng Xấu","content":"Tâm trạng của tôi ngày càng tệ.\r<br>Hình ảnh thân thiết giữa con Mận và thằng Tường lúc nào cũng ám ảnh tôi, ngay cả trong giấc ngủ. Thực tình nhiều lúc tôi cũng ước ao nếu có một chuyện gì đó để tôi nghĩ ngợi trong những ngày này thì tôi chẳng thèm nghĩ mãi về con Mận và thằng Tường. Nhưng tôi hoàn toàn bất lực và đau khổ nhận ra có những thứ đã đóng đinh vào tâm trí rồi thì nó sẽ cắm xâu ở đó không có cách gì nhổ lên được.\r<br>Mỗi sáng ra, tôi khổ tâm hết sức khi thấy cứ sau một đêm ngủ dậy con Mận lại có vẻ duyên dáng hơn một chút. Càng khổ tâm hơn nữa khi tôi bắt đầu chú ý đến vẻ bề ngoài của thằng Tường.\r<br>Trước đây, tôi chỉ biết em tôi đẹp trai, nhưng chỉ nghĩ hời hợt thế thôi rồi quên ngay. Giống như tôi biết trong nhà tôi có một cái tủ đẹp hay một bộ bàn ghế đẹp, hào hứng lúc mới mua về rồi dần dần quen mắt thấy cũng bình thường, không buồn quan tâm nữa. Nhưng bây giờ tôi bắt gặp mình kín đáo quan sát thằng Tường nhiều lần trong một ngày, và cứ mỗi lần ngắm nó tôi lại phát hiện thêm một nét đẹp của nó và những phát hiện đó làm tôi sầu đời ghê gớm.\r<br>Tâm trạng đó thật là quái quỷ khi mà tôi biết rõ Tường vẫn là một đứa trẻ ngây thơ và con Mận chắc chắn chỉ xem Tường như một đứa em bé dại.\r<br>Những ngày này có vẻ như tôi đang đi lạc giữa những cảm xúc rối ren, ngày càng dấn sâu vào những ngóc ngách tối tăm của chúng. Tôi mơ hồ nhận ra tôi đang mắc kẹt giữa sự ghen tuông hờn giận vô cớ mà không biết cách nào thoát ra.\r<br><br>Trong thời gian này, một mình tôi phải đóng cả hai vai trong cuộc đời: vừa làm công tố viên kịch liệt lên án thằng Tường và con Mận vừa làm luật sư hùng hồn bào chữa cho tụi nó. Tâm trí tôi vì thế luôn dao động, còn trái tim tôi đã rất giống một quả lắc đồng hồ, luôn nhảy qua nhảy lại giữa bồn nước nóng và bồn nước lạnh. Vì như bạn cũng biết đó (vì có khi bạn cũng trải qua rồi), trái tim bị cảm sốt thì không có loại thuốc nào chữa được.\r<br>Tôi vừa khổ tâm về sự quấn quít giữa thằng Tường và con Mận, vừa khổ tâm về sự khổ tâm của mình, cả hai sự dày vò đó chồng lên nhau khiến tôi cảm thấy mình giống như người bị ngộp nước.\r<br>Trong lúc bị đủ thứ cảm xúc tệ hại nhấn chìm, tôi đã làm một chuyện mà mãi mãi về sau tôi vẫn còn ân hận.\r"}