{"title":"Chương 5: Cây Gậy Của Ba Tôi","content":"Cây gậy dựng bên vách, ban đêm ra đường ba tôi thường cầm theo để phòng chó dữ.\r<br>Tôi không biết ông từng đánh trúng con chó nào xông vào chân ông chưa. Cũng như tôi không biết ông đã lần nào quẹt được đầu gậy vào người chú Đàn.\r<br>Nhưng cây gậy đó đã nện lên lưng tôi và mông tôi nhiều lần.\r<br>Ba tôi là người hoạt khẩu. Ông nhiều lần chở tôi đi chơi, đến đâu tôi cũng thấy người ta mê tài nói chuyện của ông. Ông nói chuyện hoạt bát và hấp dẫn. Mỗi khi ông kể chuyện Tiết Đinh San hay Chung Vô Diệm, cả mấy chục người xúm xít nghe, mặt đờ ra như bị hút hồn.\r<br>Ông lại có tài đặt thơ.\r<br>Trong làng có ông Tư Cang góa vợ, sống với đứa con gái tên Bé Na. Ông Tư Cang nuôi hai con trâu, cổ con nào cũng đeo lục lạc, mỗi khi trâu chạy lạc, ông lần theo tiếng leng keng để đi tìm. Lúc đầu hai con trâu của ông đi tới đâu, con nít xúm lại tới đó. Nghe tiếng lục lạc, chúng tưởng xe cà rem dạo. Từ đó người làng gọi ông là “ông già cà rem”.\r<br>Hai cha con ông Tư Cang sống bằng nghề gặt thuê. Một hôm hai cha con đang lui cui gặt, nhằm bụi lúa có tổ ong lá. Con Bé Na bị ong đốt vào mông, kêu ầm. Ông Tư Cang quýnh quíu xông vô “Chi vậy con? Chi vậy con?”, bầy ong bay ra, chích vô háng ông. Ông quăng liềm hái, chạy một mạch. Chạy một đỗi xa, ông vạch háng ra xem, than trời như bộng.\r<br>Ba tôi đặt thơ trêu ông, bữa sau bọn con nít chăn bò đi đâu cũng nghêu ngao:\r<br>- Ong vừa mới chích Bé Na / Chừ quay sang chích ông già cà rem / Ông già vạch háng ra xem / Mới hai hòn đó chừ thêm một hòn.\r<br>Giỡn chơi vậy thôi mà ông Tư Cang xách rựa đi lùng ba tôi suốt một tuần.\r<br><br>Cả Hớn mừng quýnh, kẹt nỗi không làm sao gỡ tờ vé số ra khỏi cây cột. Cố gỡ thì sợ rách, Cả Hớn cưa luôn cây cột, vác xuống đường lộ, đón xe ra thành phố lãnh giải. Cuối cùng Cả Hớn cũng lãnh được tiền, nhưng dọc đường đi cây cột trên vai Cả Hớn đụng ngã cả chục người. Không ai chết, nhưng tiền bồi thường cho nạn nhân thuốc men và nằm nhà thương ngốn gần hết tiền trúng số. Mất cây cột cái, mái nhà võng xuống, vài hôm sau gặp mưa lớn, sập luôn. Vợ chồng con cái Cả Hớn nhanh chân chạy thoát, nhưng hôm sau Cả Hớn phải đi vay nợ khắp nơi để dựng lại nhà, mồm miệng lệch qua một bên như bị trúng gió.\r<br>Ba tôi tức cảnh sinh tình:\r<br>- Trúng số cứ tưởng trúng bom / Hết ôm cây cột tới ôm nợ nần.\r<br>Con nít hát trêu hôm trước, hôm sau ông Cả Hớn đến nhà tìm ba tôi. Ông đi tay không, chỉ để mếu máo:\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>- Anh Sáu nói đúng. Nhà tôi bây giờ tan hoang như thể trúng bom. Anh làm ơn cho tôi vay một ít.\r<br>Ba tôi ra ngoài thì hoạt bát, vui vẻ như vậy nhưng về nhà rất hay nổi cộc. Anh em tôi ăn đòn của ba tôi khá thường xuyên. Ba tôi không biết kiếm đâu ra cây roi mây, giắt trên vách. Mỗi lần anh em tôi làm điều gì lầm lỗi, ông bặm môi rút cây roi một cái “sột”, quất một cái “vút”. Tôi ăn roi mây, đau vãi ra quần, lằn ngang lằn dọc khắp người.\r<br>Mẹ tôi hãi quá, len lén rút cây roi trên vách giấu đi. Lúc nổi giận tìm không thấy cây roi, ba tôi vớ cây gậy đánh chó vụt đen đét vào lưng tôi.\r<br>Thế là mẹ tôi lại lén lút cắm cây roi vào chỗ cũ.\r<br>Từ bữa đó anh em tôi ăn đòn bằng cả roi lẫn gậy.\r"}