{"title":"Chương 51: Nỗi Buồn Của Thằng Tường","content":"Thực ra, khi ông Năm Ve vươn tay ra, tôi đã nhắm tịt mắt lại. Tôi không nhìn thấy ông đã tóm con Cu Cậu như thế nào, nhưng tôi vẫn rùng mình tưởng như những ngón tay ông đang chộp xuống trái tim tôi.\r<br>Tôi vừa hả hê vừa cảm thấy xấu hổ về sự hả hê của mình. Khi nghe ông nói “Bác về nhé”, tôi gật đầu he hé mắt ra, rất muốn kêu lên đó là con cóc của em con, bác đừng bắt nó nhưng sự ấm ức tích tụ lâu nay đã giống như một con đê chắn ngang cổ họng khiến âm thanh tôi phát ra giống như những tiếng ú ớ vô nghĩa.\r<br>Ngay buổi trưa, thằng Tường đã phát hiện ra sự mất tích của Cu Cậu.\r<br>Nó và con Mận lo lắng đi vòng quanh nhà, sục vào các xó tối, miệng kêu tên Cu Cậu inh ỏi.\r<br>Kêu chán, Tường chạy ra sân trước chỗ tôi đang vờ ngồi chơi bi một mình, níu vai tôi, mếu máo hỏi:\r<br>- Anh có thấy con Cu Cậu đâu không, anh Hai?\r<br>- Con cóc của mày hả? - Tôi giương mắt, giọng thật như đếm - Lúc nãy tao vẫn thấy nó đây mà.\r<br>- Nhưng bây giờ nó đi đâu rồi. - Giọng Tường như khóc.\r<br>Tôi ngó lơ chỗ khác:\r<br>- Tao nghĩ chắc nó chui dưới gầm giường!\r<br>- Không có đâu, anh Hai. Em kêu rát cả cổ mà nó vẫn không ra như mọi lần.\r<br>Tường vừa sụt sịt vừa lay vai tôi, động tác mà những người bệnh nặng trong làng vẫn làm mỗi khi cầu cứu ông Xung.\r<br>Tôi tặc lưỡi:\r<br>- Hay là nó ngủ say rồi?\r<br>Nghe tôi nói, Tường ba chân bốn cẳng chạy vào nhà, lần này nó và con Mận khệ nệ khiêng cái giường qua một bên, rồi hai đứa cầm cây đèn soi khắp nơi. Tụi nó chõ miệng xuống hang cóc, thi nhau gào nhức cả tai.\r<br><br>Mẹ tôi an ủi Tường, bằng giọng của người biết hết mọi thứ, giống như tôi vẫn nghe ông Xung vừa bốc thuốc vừa trấn an bệnh nhân “Yên tâm đi, dì Tám! Bệnh này nhẹ thôi, uống hết thang thuốc này sẽ khỏi ngay mà”.\r<br>Không biết thằng Tường có tin lời mẹ tôi không mà những tiếng nức nở cả nó nhỏ dần rồi im bặt. Nó đưa tay quẹt nước mắt, chậm chạp đứng lên, cùng con Mận khiêng chiếc giường đặt lại chỗ cũ.\r<br>Tôi lật đật nhào tới, như không làm thế thì sự áy náy trong lòng tôi không sao ngủ yên:\r<br>- Để tao phụ với!\r"}