{"title":"Chương 52: Tôi Hối Hận","content":"Mẹ tôi chỉ nói thế thôi chứ tôi biết con Cu Cậu sẽ mãi mãi không về. Nó đã nằm trong nồi cháo của ông Năm Ve, sau đó đã chui vô bụng thằng Dưa. Nó sẽ không bao giờ quay về với em tôi nữa.\r<br>Thằng Tường không biết tường tận như tôi nhưng sau ba ngày thì nó đã linh cảm rằng nó sẽ không còn dịp gặp lại con Cu Cậu nữa.\r<br>Kể từ lúc đó, Tường giống như kẻ bị nỗi buồn đánh gục. Nó không còn là đứa trẻ vui vẻ, hoạt bát như mọi ngày. Nó cũng chẳng buồn rủ rỉ rù rì với con Mận.\r<br>Nhiều lúc tôi bắt gặp nó ngồi khóc thầm một mình ở sau hè, với chiếc vỉ đập ruồi để trước mặt và con Mận ngồi buồn xo cách đó một quãng.\r<br>Lúc này ông Cả Hớn đã dọn về ở nhà con Mận. Ông vừa xây lại nhà sau khi ngôi nhà cũ bị sập, bây giờ ông bán ngôi nhà mới xây cho ông Bé hàng xóm để ông này dỡ nhà lấy đất chồng rau và xây chuồng trại.\r<br>Bán được nhà, ông Cả Hớn vay thêm tiền để mua nhà con Mận. Từ khi biết tin ba con Mận còn sống, những mẩu xương cháy khét trên căn gác không phải là xương người, nhà con Mận tự nhiên được giá. Vì nhà nó nằm ngay đường lộ, thuận tiện cho việc làm ăn buôn bán.\r<br>Tôi liếc con Mận, không hiểu nó buồn vì ngôi nhà ấu thơ của nó bây giờ đã qua tay người khác hay buồn vì thằng Tường buồn.\r<br>Tôi bước lại, ngập ngừng ngồi xuống cạnh Tường. Tôi định an ủi nó nhưng chớp mở lời tôi lại phân vân, cảm thấy bất cứ câu gì tôi nói ra vào lúc này cũng gắn với sự dối trá.\r<br>Thực sự thì tôi không nghĩ em tôi lại buồn đến vậy. Và tôi có thể nói mà không sợ trời sập xuống đầu rằng tôi vô cùng hối hận trước vẻ mất mát và đau đớn của nó và diều đó khiến tôi tự nguyền rủa mình suốt mấy ngày liền.\r<br>Tường cũng không nói gì, dù nó biết tôi vừa ngồi xuống cạnh nó. Đầu cúi gằm, cằm tì vào xương ức, chỉ thêm bầu trời sà xuống trên vai, nó sẽ giống hệt bức tranh thần Atlas bị phạt tôi từng nhìn thấy trong các cuốn truyện cổ tích nó hay đọc.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Hai anh em ngồi bất động bên nhau lâu thật lâu. Cuối cùng, tôi mấp máy môi:\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>- Đừng buồn nữa, em! Ít hôm nữa thôi, con Cu Cậu sẽ quay về!\r<br>Tôi nhận ra tôi vừa gọi Tường bằng “em”, hoàn toàn không cố ý, giọng mềm hẳn đi.\r<br>- Nó không quay về đâu, anh Hai. - Tường cựa quậy vai và hông, ánh mắt vẫn bị cột chặt vào chiếc vỉ đập ruồi trước mặt.\r<br>- Sao em biết?\r<br>- Em vừa gặp thằng Dưa. Nó khoe hôm trước ba nó bắt được một con cóc ở nhà mình.\r<br>Tường thổn thức đáp, giọng nó cất lên từ chỗ nào đó lơ lửng giữa đầu và ngực, nghe nghèn nghẹt, và tuy nó cúi gằm đầu tôi vẫn thấy nước mắt đã lại ứa ra trên mặt nó.\r<br>- Lúc đó nhà mình không có ai à? - Tôi vờ hỏi, tim đập thình thịch, phải rất khó khăn tôi mới không để mình nhảy bắn lên.\r<br>- Chắc vậy. Nếu lúc đó có mẹ, anh, em hay chị Mận ở nhà, chắc con Cu Cậu đã không gặp nạn.\r<br>Tôi nhè nhẹ thở ra khi nghe Tường liệt tôi trong số những người có thể cứu con Cu Cậu khỏi sự bất trắc của số phận. Chắc ông Năm Ve chỉ kể qua loa, không nhắc đến tôi trong câu chuyện của ông! Tôi nhủ bụng, và quyết định đóng lại bí mật này. Mãi mãi.\r"}