{"title":"Chương 53: Lũ Về","content":"Trước hôm trò chuyện với thằng Tường, tôi có nghĩ đến chuyện mò mẫm các bờ ruộng bắt một con cóc khác rồi lén lút bỏ vào gầm giường. Tôi sẽ nói với em tôi rằng con Cu Cậu rốt cuộc đã trở về, mặc dù tôi không chắc âm mưu của tôi có bị nó phát hiện hay không.\r<br>Nhưng bây giờ ý tưởng đó đã được gỡ khỏi đầu tôi. Tường đã biết con Cu Cậu không còn trên cõi đời này nữa, tôi không thể gạt nó được.\r<br>Trong khi tôi chưa biết làm cách nào để chuộc lại lỗi lầm của mình thì mưa lũ đột ngột kéo về làng. Rồi nhiều biến cố liên tiếp xảy ra khiến thằng Tường không còn thời gian và tâm trí để tắm mình trong nỗi buồn Cu Cậu và tôi thực sự sung sướng vì điều đó. \r<br>Những ngày đó, ngoài trời mây đen xuống thấp gầ chạm nóc ngôi nhà thờ duy nhất trong làng. Gió đong đầy hơi nước, báo hiệu lũ sắp về. Làng tôi, lũ tháng bảy, tháng mười, năm nay ve sầu vừa kéo đàn mà trời đã muốn sa mưa.\r<br>Năm ngoái, năm kia mưa lũ cũng bất thường như thế. Ba tôi bảo đó là do khí hậu trái đất thay đổi và do thời gian gần đây rừng thượng nguồn bị tàn phá không thương tiếc.\r<br>Chiều chiều tôi ngồi trong nhà ngó ra, thấy mây tụ lại từng bầy. Như đội quân đang điểm binh, mây kéo về tập hợp mỗi ngày một dày, chậm rãi nhưng quyết liệt, và khi đã giăng kín bầu trời với lượng nước ước chừng có thể làm trôi cả ngôi làng, mưa bắt đầu rơi.\r<br><br>Nửa khuya, lũ từ trên nguồn tràn về, mực nước từ từ dâng lên mấp mé mặt giường trong ánh mắt lo lắng của mẹ tôi. Cả nhà tôi leo hết lên giường, xách theo mấy chiếc đòn kê để ngồi cho khỏi ướt mông, co ro chờ trời sáng.\r<br>Rất may, lũ chỉ quét qua một đêm, sáng hôm sau mưa ngớt, nước bắt đầu rút dần để lại mặt đường nhớp nháp và sạt lở, và vô số rác rến, gỗ mục, xác súc vật vướng vào các gốc cây, vách nhà và hàng rào. Cảnh vật sau khi lũ đi qua trông hoang tàn như một phim trường vừa quay xong cảnh chiến tranh.\r<br>Đến trưa thì cuộc tổng kết thiệt hại đã có kết quả: ông Tư Cang trôi mất một con trâu, ông Năm Ve chết một con heo ngay trong chuồng, nhà cô Thoan chái bếp bị cuốn, còn vườn rau tốt tươi nhà ông Bé thì bây giờ đã rất thích hợp để làm sân vận động cho con nít đá banh.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Nhưng tai họa lớn nhất là chiếc cầu bắc ngang qua suối Lồ Ồ đã bị lũ giật sập: nữa chiếc cầu còn lại một đầu dính trên mố cầu đầu kia chúi xuống nước như người té suối bị kẹt chân, nửa chiếc kia chẳng rõ trôi đi đâu.\r"}