{"title":"Chương 54: Cuộc Tra Hỏi","content":"Đó chỉ là những thiệt hạ về của.\r<br>Thiệt hại về người mới làm rúng động cả làng.\r<br>Thằng Dưa con ông Năm Ve đi đâu cũng bô bô chính mắt nó nhìn thấy chị Vinh bị lũ cuốn trôi. Nó bảo nó ra sau hè đi tiểu, thấy chị Vinh ngụp lặn giữa dòng nước xiết, nó kêu cứu inh ỏi nhưng gió thổi lồng lộng không ai nghe thấy. Nó tính chạy vào nhà kêu ba nó ra, vừa ngoảnh tới ngoảnh lui đã thấy chị Vinh trôi xa tít, chỉ còn là một chấm nhỏ ở cuối cánh đồng.\r<br>Chẳng biết thằng Dưa có bịa chuyện không nhưng chị Vinh mất tích sau cơn lũ là chuyện thật. Từ trưa đến tối, nhà chị Vinh tiếng khóc như ri.\r<br>Thầy Nhãn qua nhà ông Năm Ve gạn hỏi thằng Dưa, người lớn con nít bu xem đông như kiến.\r<br>Tôi, thằng Tường, con Mận cũng hăng hái góp phần vào đám đầu cổ lố nhố, chen chúc nghe thằng Dưa kể lại câu chuyện mà thực ra cả làng ai cũng đã thuộc lòng.\r<br>Ông Năm Ve ngồi tréo chân, tư thế cho biết ông cảm thấy mình đột nhiên trở thành nhân vật quan trọng. Lướt mắt qua đám đông một vòng rồi quay nhìn thằng Dưa đang đứng khoanh tay trước mặt, ông thình lình đập bàn đánh “rầm” khiến đám con nít đứng gần giật bắn mình, cất giọng nghiêm nghị:\r<br>- Thầy hỏi gì con phải đáp cho đàng hoàng nghe chưa!\r<br>- Dạ.\r<br>- Phải nói thật, không được thêm bớt nghe chưa!\r<br>Thằng Dưa lại “dạ”, mặt như tờ giấy trắng, có lẽ nó không ngờ chỉ vì tình cờ chứng kiến cảnh chị Vinh bị nước cuốn mà nó bỗng trở thành tội phạm.\r<br>Tiếng xì xào lập tức im bặt khi thầy Nhãn bắt đầu cuộc chất vấn:\r<br>- Con nhìn thấy chị Vinh lúc mấy giờ hả con?\r<br>- Dạ, con không biết. Nhà con không có đồng hồ.\r<br><br>Thầy Nhãn đanh mặt lại, ý là dùng vẻ uy nghiêm để vãn hồi trật tự nhưng tụi con nít dù đưa tay bụm miệng, những tràng rinh rích như chuột rúc vẫn phát ra đằng sau các kẽ tay.\r<br>Ông Năm Ve sau khi ra oai bằng cách nạt thằng con, bây giờ lôi thuốc rê trong túi áo ra, thong thả quấn, y như một người vô can.\r<br>Thầy Nhãn hỏi thêm vài câu nữa, vẫn chẳng phát hiện ra điều gì bất thường trong những câu trả lời của thằng Dưa, mặt thầy đột ngột nhàu đi và lưng thầy sụp xuống khiến người thầy trông như ngắn đi một khúc.\r<br>Lòng nặng nề, tôi kéo tay thằng Tường và con Mận, lôi hai đứa ra khỏi đám đông:\r<br>- Về thôi!\r<br>Mắt thằng Tường ửng đỏ:\r<br>- Thế chị Vinh chết thật rồi hở anh?\r<br>- Chết sao được mà chết! Biết đâu khi chị Vinh trôi xuống dưới kia lại có người cứu!\r<br>Tôi nạt thằng Tường nhưng lại nghe sống mũi cay cay, liền quay mặt đi.\r<br>Đúng lúc đó, tôi nhìn thấy chú Đàn.\r"}