{"title":"Chương 55: Điệu Nhạc Vui","content":"Chú Đàn đứng lẫn trong đám người bu quanh nhà ông Năm Ve. Chú đứng tuốt sau cùng (có lẽ vì sợ thầy Nhãn bắt gặp) nên lúc nãy tôi không nhìn thấy chú.\r<br>Như có linh tính, chú thình lình ngoảnh mặt về phía tôi và khi thấy tôi định chạy lại phía chú, chú vội vã khoát tay ra hiệu cho tôi về nhà trước.\r<br>Tối đó, chú Đàn qua chơi.\r<br>Tôi cố tìm ở chú bộ mặt người ta vẫn thường đeo trong đám tang nhưng trông chú không có vẻ gì buồn bã.\r<br>Chú ngồi trên thềm giếng, ngẩn nhìn bóng trăng mờ nấp sau sương mù và lôi cây acmônica ra thổi.\r<br>Tiếng kèn của chú bữa nay hoàn toàn không giống tiếng kèn nỉ non ngày nào.\r<br>Tôi ngạc nhiên khi nghe chú thổi một bản hành khúc có âm điệu vui tươi:\r<br>- Sao chú thổi bài này?\r<br>Chú Đàn nhét cây kèn vô túi áo, vui vẻ nói:\r<br>- Chú sắp đi tìm chị Vinh.\r<br>Tường níu tay chú, mừng rỡ:\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Chị Vinh còn sống hả chú?\r<br>- Chú đoán vậy. - Chú Đàn ôm vai Tường - Chị Vinh có phúc tướng, thế nào cũng có người cứu.\r<br>Con Mận vọt miệng:\r<br>- Hồi chiều bạn Thiều cũng nói y như chú.\r<br>Chú Đàn cúi sát đầu vào ba đứa tôi, hạ giọng:\r<br>- Đây là chuyện bí mật, tụi con không được nói cho ai biết nghe chưa!\r<br>Ba đứa tôi cùng “dạ” và không nghĩ chú Đàn lại bỏ nhà ra đi ngay khuya hôm đó.\r<br>Sáng vừa mở mắt, chưa kịp chui ra khỏi mền, tôi đã nghe tiếng bà hỏi mẹ tôi, chắc bà qua nhà tôi từ sớm:\r<br>- Con có biết thằng Đàn đi đâu không?\r<br>- Dạ không. Tối hôm qua chú Đàn có ghé nhà con nhưng con không nghe chú nói gì hết.\r<br>Bà tôi lại hỏi:\r<br>- Mấy đứa nhỏ ngủ dậy chưa?\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Thằng Tường bấm tôi:\r<br>- Chết rồi. Lát bà hỏi mình nói sao, anh Hai?\r<br>Tôi đáp, sau một hồi nghĩ ngợi:\r<br>- Cứ nói thật cho bà biết.\r<br>- Chú Đàn dặn mình đừng nói mà.\r<br>- Nhưng nếu mình không nói, bà sẽ lo lắng.\r<br>Sợ thằng Tường phản đối, tôi chép miệng:\r<br>- Tao nghĩ chú Đàn không muốn bà lo lắng đâu.\r<br>Trán bà tôi dãn ra khi nghe tôi và thằng Tường thuật lại những gì chú Đàn nói.\r<br>Nhưng liền sau đó bà lại nhăn mặt:\r<br>- Thằng khỉ! Lũ đã cuốn làm sao sống được mà tìm!\r"}