{"title":"Chương 57: Thằng Dưa","content":"Những gì ba đứa tôi nghe thấy trong ngày hôm đó giống như một mồi lửa, rất thích hợp để châm ngòi cho một cuộc tranh cãi.\r<br>Thằng Tường hỏi ngay, khi thầy Nhãn vừa ra khỏi nhà:\r<br>- Anh tin chuyện đó không, anh Hai?\r<br>- Chuyện gì?\r<br>- Chuyện chú Đàn và chị Vinh rủ nhau trốn khỏi làng.\r<br>Tôi chưa kịp đáp, con Mận đã giành trả lời:\r<br>- Mình không tin. Thằng Dưa bảo chính mắt nó trông thấy chị Vinh bị lũ cuốn mà.\r<br>- Nhỡ thằng Dưa bịa chuyện thì sao?\r<br>- Nó bịa chuyện để làm gì?\r<br>Tường xộc mười ngón tay vào mái tóc, bối rối đáp:\r<br>- Làm sao em biết được.\r<br>Nó nói tiếp, khẽ liếc con Mận bằng ánh mắt của người vừa biết mình phạm sai lầm:\r<br>- Em chỉ nói “nhỡ” thôi mà.\r<br>Con Mận tặc lưỡi, giọng khôn ngoan:\r<br>- Nếu thằng Dưa bịa chuyện, thầy Nhãn đã biết rồi. Thầy gạn hỏi nó hàng buổi mà có phát hiện điểm gì khả nghi đâu.\r<br>- Thầy Nhãn không nghi nhưng tao nghi. - Tôi nhún vai, cảm thấy mình không thể làm thinh được nữa - Nếu chị Vinh bị lũ cuốn thật thì chú Đàn không tươi tỉnh đến vậy.\r<br>Có vẻ trí nhớ của con Mận bị câu nói của tôi đánh thức. Nó nhanh nhẩu phụ họa, quên ngay nhận định hùng hồn của mình vừa rồi:\r<br>- Ờ há! Mình nhớ tối hôm đó chú Đàn chẳng tỏ ra đau khổ chút xíu nào hết.\r<br>Thằng Tường nghệt mặt nhìn tôi:\r<br>- Vậy là thằng Dưa bịa chuyện hở anh?\r<br><br>Tôi vòng ra sau lưng thằng Dưa, đập tay lên vai nó:\r<br>- Nè.\r<br>Dưa quay lại, thấy tôi, liền gầm gừ:\r<br>- Tao xí chỗ trước, mày không được giành à nghe!\r<br>Tôi bĩu môi:\r<br>- Tao thèm giành.\r<br>Tôi giật áo nó:\r<br>- Mày ra đây tao nói chuyện này hay lắm.\r<br>- Chuyện gì vậy? - Cặp mắt thằng Dưa láo liên, vẻ cảnh giác.\r<br>- Thì mày ra đây đi!\r<br>Sau một thoáng ngần ngừ, Dưa bước theo tôi lại chỗ bờ ruộng thằng Tường đang ngồi đợi. Nhác thấy Tường, thằng Dưa lập tức khựng lại, lo lắng:\r<br>- Hai anh em mày định làm gì?\r<br>- Mày yên tâm đi! - Tôi trấn an thằng Dưa - Tao dắt em tao tới đây để làm nhân chứng thôi.\r<br>- Nhân chứng? - Dưa mở to mắt, vẫn chưa hiểu tôi muốn nói gì.\r<br>Tôi đá chân vào bờ thửa, cười khảy:\r<br><br>- Ai bảo mày vậy? - Tôi đập tay lên ngực - Chị Vinh thương tao nhất. Mày chỉ được thương nhì thôi!\r<br>Dưa tính ngoác miệng cãi, tôi nhìn thấy quai hàm nó động đậy, nhưng rồi nó chẳng nói gì, chỉ làm thinh chạy về phía bờ suối. Chắc nó sực nhớ ra tôi là cháu của chú Đàn. Chị Vinh thương chú Đàn, đương nhiên thương cháu của chú nhất.\r"}