{"title":"Chương 58: Những Ngày Đói","content":"Sau lũ, làng lâm vào đói kém.\r<br>Làng tôi là làng nghèo, ba tôi không kiếm được việc làm phải bỏ đi làm ăn xa. Ở thành phó công việc của ba tôi cũng rất bấp bênh. Toàn việc thời vụ, bữa có bữa không, lương công nhật chỉ đủ cho ba tôi sống qua ngày để chờ thời.\r<br>Nghe tin lũ, ba tôi về nhà vài ngày, lợp lại mái tranh, đắp lại cái nền, dựng lại giàn mướp. Rồi vội vã đeo túi ra đi, chẳng thiết tha đặt vè cho con nít hát trêu hay la cà nhà này nhà nọ kể chuyện Tiết Đinh San và Phàn Lê Huê như trước nữa.\r<br>Tôi có thể nhìn thấy sự đói kém hiển hiện từng ngày trong mâm cơm. Nồi cơm lưng hơn. Thức ăn ít đi. Cá thịt thưa thớt dần, có hôm mất tích hẳn. Thỉnh thoảng có bữa tôm rang thì con nào con nấy mặn chát, muối bám quanh con tôm trắng xóa như tuyết. Chỉ với một “con tôm tuyết” đó, tôi có thể ăn ba chén cơm.\r<br>Dĩ nhiên tôi, thằng Tường và con Mận không hề than vãn nhưng nhìn vẻ mặt kém tươi của tụi tôi, có lẽ mẹ tôi nghe được những tiếng thở dài chạy quanh mâm cơm và cảm giác đó khiến bà vô cùng xót ruột.\r<br>Đó là lý do ông Tư Cang rủ mẹ tôi theo xe tải đi buôn, mẹ tôi đồng ý ngay.\r<br>Những ngày này người có vốn liếng kha khá thì dựng lều hai bên đầu cầu bán nước ngọt, trứng gà, bánh mì, bánh ít, bánh ú, kẹo mè, kẹo đậu phộng cho khách sang xe. Người ít vốn hơn thì trải tấm ni-lông bên vệ đường hoặc cắp thúng vô nách đi bán rao dọc các dãy xe đậu nối đuôi nhau.\r<br>Một hôm thằng Tường đi hái măng tre ngoài suối, lượm được một miếng kim loại màu vàng, chạy ù về khoe tôi với con Mận.\r<br>- Em nhặt được cái này nè, anh Hai!\r<br>Tôi cầm lấy miếng kim loại săm soi, rú lên:\r<br>- Đây là vàng! Vàng mày ơi!\r<br>Mặt thằng Tường sáng trưng:\r<br>- Vàng thật hả anh?\r<br>- Thật mà. - Tôi gật đầu, hân hoan - Tao đã thấy vàng một lần rồi. Thằng Sơn từng đánh cắp vàng của ba nó cho tao xem. Đây đúng là vàng!\r<br><br>Cứ như có một mũi dao vừa chọc thủng quả bóng mộng mơ trong tôi khiến niềm vui nhà giàu xẹp đi nhanh chóng. Tôi để rơi ánh mắt xuống mũi chân, gượng gạo nói:\r<br>- Ừ.\r<br>Con Mận hiểu thái độ của tôi theo cách của nó, giọng nó buồn thiu:\r<br>- Mình không cần đâu. Mẹ mình vừa bán nhà, mẹ mình có tiền rồi.\r<br>- Mày ngu quá! - Tôi quắc mắt, nổi giận một cách vô cớ - Tiền bán nhà thì đâu có bao nhiêu. Miếng vàng này thừa sức mua mười căn nhà của mày.\r<br>Thằng Tường nơm nớp hỏi:\r<br>- Thế mình vẫn chia tiền cho chị Mận phải không anh?\r<br>Tôi nổi điên lên với cả thằng Tường, mặc dù lúc này nó đã bỏ tay khỏi vai con Mận:\r<br>- Lại thêm một đứa ngu nữa! Không chia tiền cho nó thì chia cho ai!\r"}