{"title":"Chương 59: Vàng","content":"Như thỉnh thoảng vẫn xảy ra, ngày hôm đó tự nhiên dài lê thê. Mặt trời dường như đứng yên.\r<br>Thằng Tường chốc chốc lại chạy ra giữa sân, đứng đo bóng nắng, rồi chạy vô thông báo:\r<br>- Bóng em dài thêm một khúc nữa rồi. Chắc mẹ sắp về.\r<br>Còn tôi cứ vài phút lại chạy ra đường lộ, ngóng từng chiếc xe tải. Nhưng mẹ tôi vẫn không thấy tăm hơi.\r<br>Ông Tư Cang buôn quế, nhờ vốn liếng của một người quen cũng đang buôn loại hương liệu này. Mẹ tôi không có tiền, chỉ buôn củi.\r<br>Mẹ tôi theo xe đi từ sáng sớm, chiều tối lại theo xe về.\r<br>Mẹ tôi ra các vựa củi miệt ngoài, mỗi lần về chở theo một mét khối củi nguyên. Sau đó, mẹ tôi, thằng Tường và con Mận hì hục chẻ từng súc củi lớn thành những thanh nhỏ, nhiệm vụ của tôi là bó lại từng bó, bán cho các nhà trong làng.\r<br>Từ ngày mẹ tôi theo ông Tư Cang đi buôn, bữa ăn đã có thêm thịt. Cứ vài ngày, mẹ tôi lại xách về một con gà. Có thể đó là toàn bộ số tiền lãi của mẹ tôi. Đi buôn như vậy chẳng khấm khá gì, chỉ là lấy công làm lời. Nhưng mẹ tôi có lẽ chỉ mong có thế. Ngắm những cặp mắt sáng rực của ba đứa tôi trước đĩa thịt gà bày giữa mâm cơm, đó là niềm hạnh phúc của bà trong những ngày khó khăn đó.\r<br>Nhưng hôm nay tụi tôi ngóng mẹ không phải để chờ nghe tiếng gà kêu quang quác trong tay bà như mọi lần.\r<br>Tôi và thằng Tường thay phiên nhau chạy ra chạy vô vì nóng lòng khoe với mẹ tôi gia tài to lớn thằng Tường vừa nhặt được. Miếng vàng mỏng manh đó trong hình dung của tôi cũng lung linh và màu nhiệm chẳng khác nào chiếc đũa phép của các bà tiên trong những câu chuyện cổ tích thằng Tường hay kể tôi nghe. Ai được chiếc đũa đó chạm vào người, cuộc đời sẽ lập tức thay đổi, ba tôi sẽ không còn lang thang một cách vô vọng trên thành phố và mẹ tôi không phải sớm tối vất vả đi về.\r<br>Tôi chạy ra đường lộ đến lần thứ ba mươi hay hơn một chút gì đó thì chiếc xe tải quen thuộc đỗ lại trước cổng và mẹ tôi bước xuống với chiếc lồng gà trên tay. Ông Tư Cang và chú tài xế giúp mẹ tôi lăn những khúc củi tròn xuốn vệ đường.\r<br>Mẹ tôi nhìn thấy tôi, bây giờ đã có thêm thằng Tường và con Mận đứng nhấp nhổm bên cạnh sau khi tôi quay mặt vào nhà hét lớn “Tường ơi, Mận ơi! Mẹ về”.\r<br>- Tụi con ra đây làm gì vậy? - Mẹ tôi hỏi, giọng trách móc nhưng ánh mắt lại lộ vẻ trìu mến.\r<br>- Mẹ ơi! Nhà mình sắp giàu rồi! - Tôi chưa kịp đáp thì thằng Tường đã hớn hở la lớn, vừa nói nó vừa giơ miếng kim loại lên khỏi đầu khua rối rít.\r<br><div class=\"wt-ads2\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tiếng động cơ xe tải nổ ầm ĩ khi phóng đi át tiếng hét của thằng Tường nên mẹ tôi không nghe rõ thông báo quan trọng của nó.\r<br>Chỉ đến khi đi vào trong sân, mẹ tôi mới biết lý do tại sao ba đứa tôi nôn nao chờ bà về đến vậy khi tôi hào hứng lặp lại câu nói của Tường:\r<br>- Nhà mình sắp giàu rồi, mẹ ơi!\r<br>Tôi nghĩ là lần này mẹ tôi nghe rõ nhưng có lẽ bà chưa chuẩn bị tinh thần để đón nhận một tin vui bất ngờ như vậy nên trông bà có vẻ ngơ ngác. Hình như bà nghĩ tôi nói nhầm hoặc là bà nghe nhầm.\r<br>- Con nói gì hả con? - Mẹ tôi nhìn tôi, mắt nheo lại như chói nắng.\r<br>Tôi nói, mặt tươi hơn hớn:\r<br>- Hồi trưa thằng Tường lượm được cục vàng ngoài suối.\r<br>- Mẹ xem này! - Tường sung sướng đặt miếng kim loại vào tay mẹ tôi - Nhà mình sắp tới giàu hơn nhà ông Ba Huấn, mẹ há!\r<br>Mẹ tôi cầm lấy miếng kim loại, đưa lên mắt quan sát trong khi tụi tôi hồi hộp quan sát sự quan sát của bà.\r<br>- Nhà mình chia tiền cho nhà chị Mận nữa nha mẹ.\r<br>Thằng Tường nhắc, có vẻ nó không quên được con Mận, điều đó làm tôi thấy tưng tức.\r<br>- Ừ. - Mẹ tôi đưa miếng kim loại lại cho Tường, mỉm cười - Nhưng đây là đồng chứ không phải vàng, con à. Bán không ai mua đâu!\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Có lẽ mãi mãi về sau này tôi không bao giờ quên được cảm giác hụt hẫng của tôi (và của cả thằng Tường lẫn con Mận nữa) lúc đó. Cứ như thể tụi tôi sắp đến được thiên đường mơ ước thì cửa thiên đường đột ngột đóng sập lại.\r<br>Ba đứa thẫn thờ quay sang nhìn nhau và y như nhìn vào gương, mỗi đứa này đều bắt gặp vẻ đau khổ, bẽ bàng của mình trên gương mặt của những đứa kia và tâm trạng tồi tệ đó kéo dài trong nhiều ngày liền.\r"}