{"title":"Chương 6: Nhà Con Mận","content":"Bất cứ đứa trẻ con nào cũng có hàng trăm lý do, hàng trăm tội lỗi để bị ăn đòn.\r<br>Một trong người cái tội lớn nhất của tôi là tội sợ ma.\r<br>Tôi sợ ma, không dám đi ngang nghĩa trang vào ban đêm, mặc dù ban ngày nghĩa trang là một sân chơi kỳ diệu với bọn trẻ chúng tôi. Tôi theo đám bạn chăn bò chạy nhảy qua những mô đất, nô đùa với trò chơi u, chơi rượt bắt và cuối cùng bao giờ chúng tôi cũng chơi trò ưa thích nhất là thả diều. Cái cảm giác kéo một chú diều giấy chạy ngược gió để sung sướng nhìn nó bay lên, tay không ngừng nới lỏng cuộn dây cước rất giống với cảm giác mình đang nâng đỡ cả bầu trời. Tôi thả hết sợi cước trong tay, cột một đầu dây vào gốc cây dương liễu rồi gối đầu trên khúc gỗ mục, ngửa mặt nhìn lên bầu trời xanh ngắm những cánh diều bay lượn.\r<br>Thế nhưng khi bóng đêm thả xuống những mảng tối, thế giới quanh tôi bỗng mang một bộ mặt khác. Nghĩa trang ban đêm đom đóm chập chờn bay lẫn với ma trơi, mỗi lần buộc phải đi ngang tóc gáy tôi dựng đứng. Những câu chuyện ma của chú Đàn lần lượt hiện ra trong óc khiến tôi muốn xỉu.\r<br>Tiệm tạp hóa nhà con Mận cách nhà tôi một quãng xa, mẹ tôi lại hay sai tôi sang nhà nó khi thì mua cái hột vịt khi thì mua chai nước mắm, toàn vào những lúc tối mịt. Đối với tôi, đó là một cực hình.\r<br>Năm đó tôi học lớp bảy, đã mười ba tuổi, nhưng vẫn còn sợ ma. Tôi sợ sệt đi ngang nghĩa trang dưới ánh sao mờ, cứ có cảm giác ai đang đi sau lưng mình. Khi ngoảnh cổ nhìn ra sau thì không thấy ai. Nhưng hễ quay lại là tôi nghe có tiếng chân bước ngay sau lưng. Tôi sợ quá, co cẳng chạy, người phía sau cũng chạy theo tôi, tiếng chân thình thịch khiến tôi muốn són ra quần. Lần nào cũng vậy, tôi vừa ló đầu vô quán là con Mận ngạc nhiên hỏi “Làm gì Thiều hớt hơ hớt hải thế?”. Tôi không dám nói là tôi sợ ma. Tôi bảo chó rượt. Nhìn mặt tôi biết con Mận không tin, nhưng nó không nói gì. Nhà tôi cách nhà nó một nghĩa trang, ở giữa không có nhà nào khác nên không thể có con chó nào khác trừ con Vện nhà nó.\r<br>Con Vện nhà con Mận là một con chó già. Mắt nó bị lòa, gần như không nhìn thấy gì. Tai và mũi nó không còn thính nhạy nữa, nhưng dĩ nhiên tôi vào nhà thì nó vẫn biết. Nó nằm yên dưới gầm giường, mông quay về phía tôi và vẫy đuôi chào tôi một cách biếng nhác.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Con Vện giống hệt chủ của nó. Ba con Mận cũng bị bênh thong manh, tôi nghe ba tôi nói thế. Trước đây, lúc mắt còn tinh, ông hành nghề cắt tóc. Ông là một trong hai người thợ cắt tóc trong làng. Nhưng ông oách hơn, ông cắt tóc ở nhà, có treo tấm giấy các-tông trước cửa, ghi nguệch ngoạc: HỚT TÓC. Ông thợ kia là người hớt tóc dạo. Một thời gian dài, tôi cắt tóc chỗ ba con Mận.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Nhưng rồi ba tôi không cho tôi cắt tóc ở chỗ ông nữa. Một lần ông suýt cắt đứt tai người này, lần khác ông làm chảy máu cằm người khác. Đến một ngày, người làng thấy da ông ửng đỏ, rồi nửa tháng sau trên làng da đỏ hiện lên những vảy trắng. Ông vừa cắt tóc vừa gãi. Khi ông gãi, những vảy trắng tróc ra, bay khắp nơi như bụi phấn. Người ta đồn ông bị bệnh phong. Có người bảo chính bệnh phong đã làm hỏng đôi mắt ông. Chẳng biết điều đó đúng không nhưng khách cắt tóc lảng dần.\r<br>Chẳng bao lâu tiệm hớt tóc đóng cửa. Mẹ con Mận mở tiệm tạp hóa để kiếm sống qua ngày.\r<br>Tối nào cũng vậy, vừa cầm cái hột vịt hay chai nước mắm con Mận đưa là tôi cắm cổ chạy vù về nhà, hai mắt gần như nhắm tịt để tia nhìn khỏi bị hút về phía nghĩa trang. Rất nhiều lần tôi vấp té dọc đường, đồ cầm trên tay bị vỡ nát, về đến nhà nếu lòng trắng lòng đỏ không nhoe hoét khắp người thì đầu cổ cũng nồng nặc mùi nước mắm.\r<br>Ba tôi bắt gặp thế nào cũng vụt gậy vào lưng tôi. Mẹ tôi can “Ông ơi, con nó sợ ma”. Ba tôi càng vụt tợn, vừa vụt gậy vừa gầm gừ “Ma với cỏ này! Lớn tồng ngồng rồi mà còn sợ ma này!”.\r<br>Thế là lưng tôi nổi lằn.\r<br>Thế là tối đó mẹ tôi vừa khóc vừa lấy muối đắp lên lưng tôi\r"}