{"title":"Chương 61: Thịt Gà","content":"Con Xin làm tôi buồn mất mấy ngày.\r<br>Như vậy là nó biết tôi thích con Mận. Nhưng tại sao nó biết điều đó thì tôi không tài nào đoán ra. Hoặc nó thấy con Mận ở nhà tôi, hoặc nó nghe thằng Sơn mách lẻo (và đơm đặt thêm) chuyện tôi qua ngủ nhà con Mận hôm con Mận bị cháy nhà. Tôi bần thần nhủ bụng, cảm thấy cuộc sống sao mà buồn quá.\r<br>Con Mận cho đến lúc này vẫn không nhận ra thái độ bực dọc và hờn lẫy của tôi khi phải chứng kiến nó suốt ngày cứ lẽo đẽo chơi với thằng Tường.\r<br>Như để làm tôi buồn hơn, chuyện buôn bán của mẹ tôi ngày càng ế ẩm. Đã thưa thớt dần những bữa cơm có thịt gà và tôi lại khổ sở quay lại những ngày thèm khát của một đứa trẻ nhà nghèo.\r<br>Tôi, thằng Tường và con Mận lại tiếp tục trệu trạo nhai những cọng rau lang hái ngoài ruộng trước ánh mắt ái ngại của mẹ tôi.\r<br>Một hôm, sau khi qua chơi nhà bà tôi về, tôi bước vào trong sân và vòng ra sau hè định xem thằng Tường và con Mận đang làm gì ngoài đó. Nhưng đảo mắt một vòng tôi ngạc nhiên chẳng thấy hai đứa nó đâu.\r<br>Lúc định chui qua cửa bếp, tôi bỗng nghe có tiếng trò chuyện rì rầm trong nhà, liền nhón chân lại gần, áp tai vào vách tò mò lắng nghe.\r<br>Đúng là tiếng thằng Tường và con Mận.\r<br>Thằng Tường nói:\r<br>- Miếng thịt gà này là của chị nè.\r<br>- Còn miếng này là phần em nè. - Con Mận vui vẻ nối lời.\r<br>Tiếp theo là tiếng lịch kịch trên bàn ăn rồi tiếng nhai chóp chép.\r<br>Trong một phút, ngực tôi tức nghẹn. Thằng Tường và con Mận không những cặp kè suốt ngày mà còn hùa vào với nhau để lén lút chén thịt gà sau lưng tôi. Chắc tụi nó đã nhiều lần ăn lén như thế này những lúc tôi vắng nhà. Tôi phẫn nộ nghĩ, và giận lây cả mẹ tôi. Có lẽ vì gà mua về ngày càng hiếm, mẹ tôi giấm dúi cho hai đứa nó, cho tôi ra rìa.\r<br>Giận dữ, thèm thuồng, đau đớn, những cảm giác tồi tệ đan thành một tấm lưới thít chặt lấy tôi khiến tôi gần như không thở nổi. Người tôi run bần bật đến mức tôi phải nhích ra khỏi bức vách để tránh gây nên tiếng động.\r<br>Tiếng mời nhau vồn vã và thân thiết lại vẳng ra như khiêu khích:\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Chị ăn thêm một miếng nữa đi. Cái đùi gà này, em dành cho chị đó.\r<br>- Cảm ơn em. Để chị gắp cho em miếng gan gà.\r<br>Tới đây thì người tôi như bốc cháy. Không nhẫn nhịn nổi nữa, tôi xông vào nhà như một con bò điên.\r<br>Hoàn toàn mất trí, thoáng thấy thằng Tường và con Mận đang ngồi cạnh nhau bên bàn ăn, tôi vớ lấy cây gậy đánh chó ba tôi vẫn dựng bên vách, phang tới tấp vào lưng thằng Tường, vừa vụt gậy vừa gầm gừ:\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>- Thịt gà nè! Giấu tao nè! Cho bỏ cái tật ăn lén nè!\r<br>Thằng Tường không kịp trở tay, bị tôi quất túi bụi, chỉ kịp kêu lên hai tiếng “anh Hai” rồi ngã lăn ra đất.\r<br>Chưa hết giận, tôi quét tia nhìn tức tối về phía con Mận, thấy nó há hốc miệng ra nhìn tôi, cặp mắt mở to như đứng tròng. Đó là vẻ mặt không thể nhầm được của người đang sửng sốt, kinh hoàng, đau khổ - cùng một lúc, vẻ mặt mà mãi về sau này tôi không thể nào quên được.\r<br>Lúc đó tôi vẫn chưa phát hiện ra sai lầm của mình. Đến khi ánh mắt tôi rớt từ mặt con Mận xuống mặt bàn thì tôi mới điếng người.\r<br>Không hề có miếng thịt gà nào hết.\r<br>Trên bàn chỉ là những mảnh bát vỡ, trong đó đựng những chiếc lá tre, lá dương xỉ ngắt khúc và lá dâm bụt xé nhỏ. Đó là trò chơi bày hàng trẻ con làng tôi hay chơi và cách đây không lâu tôi vẫn còn thích thú.\r<br>“Mời chị ăn món này!”, “Mời anh xơi khúc cá này, cá này vừa bắt từ sông lên, tươi lắm!”, “Bán cho tôi tô mì, nhớ bỏ nhiều tôm”, “Trứng gà này ngon không chị?”, bọn trẻ con bán mua mời chào, sau đó vờ nhai rau ráu và nuốt ừng ực rồi gật gù khen “Ngon quá!”, “Ngon thiệt là ngon!”. Dùng trí tưởng tượng để bù đắp cho cuộc sống quanh năm thiếu thốn, để thỏa mãn sự thèm thuồng luôn âm ỉ trong lòng, đó là trò chơi ưa thích của lũ trẻ quê tôi.\r<br>Bây giờ, những câu mời chào quen thuộc ngày nào bất chợt hiện ra trong đầu tôi nhói buốt như có ai đó vừa dùng mũi dao khắc sâu thêm những lời đối thoại ngây thơ và tội nghiệp đó lên vỏ não tôi.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Nỗi ân hận lúc này đã rất giống một chiếc cọc nhọn xuyên từ đỉnh đầu xuống gót chân tôi, đóng chặt tôi vào sự hoang mang, đờ đẫn.\r<br>Người như mê đi, tôi không nhận ra thằng Tường vẫn còn nằm ngửa dưới nền nhà, lóp ngóp cả buổi vẫn không ngồi dậy được.\r"}