{"title":"Chương 63: Ông Xung","content":"Chiều tối xe tải mới về nên tụi tôi không thể ngồi yên đợi mẹ tôi. Tôi cũng không biết mẹ tôi ở đâu để đi tìm.\r<br>Tôi nói với con Mận:\r<br>- Mày ở nhà coi thằng Tường để tao chạy qua kêu ông Xung.\r<br>Con Mận nhắc:\r<br>- Thiều chạy qua nhà bà nội báo cho bà biết nữa chứ.\r<br>- Thôi, - tôi gạt phắt - bà biết bà chỉ lo. Để ông Xung khám trước coi sao đã.\r<br>Tôi vừa dợm chân, đã nghe tiếng thằng Tường phát ra từ đống gối mền tôi và con Mận chèn quanh người nó:\r<br>- Anh Hai!\r<br>- Gì hở em? - Tôi quay lại, lòng mềm đi khi nghe tiếng kêu yếu ớt của nó.\r<br>- Anh đừng nói với ông Xung là anh đánh em nhé.\r<br>Tường khoan đúng vào nỗi lo của tôi. Từ khi biết nó bị tôi phang nhằm chỗ hiểm, bụng tôi cứ thon thót. Ba mẹ tôi mà biết tôi gây nên cớ sự này, chẳng biết chuyện gì sẽ xảy ra. Ba tôi tính nóng như lửa, ông sẽ treo cổ tôi lên, nhẹ nhất cũng đuổi tôi ra khỏi nhà. Mẹ tôi nữa. Mẹ tôi sẽ không phạt toi nhưng chắc lòng bà tan nát. Điều đó còn làm tôi đau khổ hơn.\r<br>- Không nói vậy thì nói sao? - Tôi nhìn đăm đăm vào mắt Tường.\r<br>- Anh bảo em trèo cây bị tuột tay rơi xuống đất.\r<br><br>- Ừ, mình cũng nghĩ Thiều nên giấu kín chuyện vừa rồi.\r<br>Tường lại cẩn thận dặn dò:\r<br>- Với ba mẹ hay với bất cứ ai, anh cũng nói là em bị té ngã nghe anh Hai.\r<br>Tôi không nói gì, chỉ gật đầu rồi lặng lẽ ra khỏi nhà. Tôi giống như một phạm nhân vừa được tòa tuyên bố tha bổng (và thực sự thì tôi đã mong ngóng điều đó biết bao), vậy mà khi đã thoát nạn rồi, tôi ngạc nhiên thấy lòng mình chẳng hề vui sướng.\r<br>Cái cách Tường bảo vệ tôi ngay cả lúc nó là nạn nhân xấu số của tôi khiến tôi cảm thấy xấu hổ và day dứt ghê gớm. Tình yêu của em tôi dành cho tôi thật mênh mông trong khi tôi hết lần này đến lần khác đối xử với nó chẳng ra gì.\r<br>Tôi vừa đi vừa nghĩ ngợi, nước mắt nhòe cả mặt.\r<br>Hôm đó, tôi dẫn ông Xung về nhà, nơm nớp nhìn ông bắt mạch, khám mắt, khám lưỡi và rờ rẫm khắp vùng lưng của Tường, miệng không ngớt đặt ra cho em tôi vô số câu hỏi.\r<br>Tôi và con Mận nín thở đứng xem, cảm thấy rõ rệt thời gian đang ngừng trôi và mọi động tác của ông Xung bỗng trở nên lê thê như trong một cuốn phim chiếu chậm.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Hai cái miệng chỉ nhè nhẹ thở ra khi cuối cùng ông Xung cũng kết thúc cuộc thăm bệnh và quay sang tôi, gật gù:\r<br>- Hy vọng là em con không bị tổn thương cột sống. Đây là do chấn động…\r<br>Ông Xung còn nói gì gì đó nữa, nhưng tai tôi lúc đó đã ù đi. Chỉ nghe ông bảo em tôi không bị tổn thương cột sống, tim tôi như vỡ òa và sau đó thì tôi không còn nghe thấy gì nữa.\r"}