{"title":"Chương 64: Những Ngày Sau","content":"Mẹ tôi về nhà, gần như phát điên khi biết chuyện Tường trèo cây bị ngã và bây giờ nằm liệt không ngồi dậy được.\r<br>Bà chạy lại chỗ Tường nằm, không la rầy hay trách móc, chỉ ngồi xuống bên cạnh, đưa tay vuốt tóc nó và khóc. Thằng Tường phải liên tục an ủi “Mẹ đừng buồn. Ông Xung đã nói rồi, con chỉ nằm như vậy chừng vài ngày thôi. Uống vài thang thuốc là khỏi”.\r<br>Mặc dù Tường nói vậy và trước đó đã nghe tôi thuật lại lời chẩn bệnh của ông Xung, mẹ tôi vẫn cắp nón chạy như bay qua nhà con Xin để được nghe chính miệng ba nó lặp lại thêm lần nữa.\r<br>Ba tôi ở thành phố nghe người làng bắn tin, vội vã chạy về.\r<br>Trái với mẹ tôi, ba tôi đứng ở đầu giường, quắc mắt nhìn thằng Tường, giận dữ:\r<br>- Mày mà không nằm bẹp thế này, tao đã đập thêm cho mày mấy gậy rồi!\r<br>Ông quay sang hét lên với tôi:\r<br>- Chính mày bày ra trò leo trèo nghịch ngợm này phải không?\r<br>- Dạ, đâu có! - Tôi run bắn, chân bước né ra xa.\r<br>Ba tôi ném mạnh cái túi xách xuống nền nhà, gầm gừ:\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Hừ, con với cái!\r<br>Trong những ngày tăm tối đó, thực lòng tôi không sợ tiếng khóc của mẹ tôi hay tiếng quát thét của ba tôi bằng ánh mắt của con Mận. Ánh mắt nó nhìn tôi lặng lẽ và thăm thẳm, giống như không phải nhìn tôi mà nhìn xuyên qua tôi để xem bụng dạ tôi có gì mà độc ác đến thế. Có lẽ cho đến bây giờ nó vẫn không thể hiểu được tại sao tôi lại thình lình phát rồ trong ngày hôm đó. Tâm trí nó chắc không bao giờ quên được bộ mặt hung dữ của tôi lúc tôi xông vào nhà chộp lấy cây gậy quất túi bụi lên lưng em tôi và điều đó chắc ám ảnh nó ghê gớm.\r<br>Từ khi phát hiện ra con Mận hay nhìn trộm tôi, tôi tìm cách tránh mặt nó, giống như một tội phạm tìm cách lảng xa bản án lúc nào cũng lơ lửng trên đầu.\r<br>Tôi chỉ thoát khỏi ánh mắt của con Mận vào ngày mẹ nó được thả về và đem nó đi.\r<br>Mẹ con Mận bảo với mẹ tôi là bà dẫn con Mận đi kiếm ba nó. Tôi vừa nhẹ người vừa buồn bã về sự ra đi của nó và trong lòng cầu mong cho gia đình nó được trùng phùng.\r<br>Ngày chia tay, cả ba đứa tôi cùng khóc. Con Mận vuốt tóc thằng Tường, cử chỉ của nó giống hệt mẹ tôi, và nói qua tiếng nấc:\r<br>- Chị đi nghe em. Chúc em mau lành bệnh nha.\r<br>Thằng Tường cũng thút thít:\r<br>- Em chúc chị lên đường bình an và chóng gặp lại ba chị.\r<br>Thật lạ, nhìn cảnh đó trong tôi chẳng gợn lên chút gì ghen tức như trước đây, chỉ thấy lòng bâng khuâng và nặng trĩu.\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi và con Mận chia tay ngay trước cổng.\r<br>Mặc dù những ngày qua ánh mắt nó nhìn tôi như trách móc nhưng lúc này nó chẳng nhắc gì về điều tồi tệ đó.\r<br>Nó thò tay nắm chặt tay tôi, mắt rưng rưng:\r<br>- Thiều ở lại mạnh giỏi!\r<br>Lần đầu tiên con Mận tự ý cầm tay tôi, như hôm nào dưới gốc bời lời tôi lần đầu cầm tay nó lúc biết nó thường xuyên bị mẹ nó đánh đòn vô cớ. Lòng nao nao, tôi nghĩ tôi sẽ thổ lộ với con Mận biết bao điều, nhưng không hiểu sao tự dưng tôi quên sạch hết vốn từ, miệng khô đi, chỉ nói:\r<br>- Ờ. Mận cũng thế.\r<br>Lần đầu tiên tôi kêu con Mận bằng tên, nhưng tôi không hề thấy ngượng ngập, như tôi đã xưng hô với nó như vậy từ lâu lắm.\r<br>- Mai mốt mình sẽ về thăm Thiều.\r<br>Trước khi theo mẹ nó ra xe, con Mận nhìn tôi bằng đôi mắt ướt và nói thêm một câu mà tôi biết chắc chính nó cũng không rõ nó có thực hiện được hay không.\r<br>Nó còn nhỏ quá mà.\r"}