{"title":"Chương 65: Những Ngày Sau Nữa","content":"Từ ngày con Mận ra đi, cuộc sống đối với tôi trở nên buồn tẻ vô cùng.\r<br>Chỉ có một niềm vui duy nhất là chú Đàn đã bắn tin về nhà. Chú bảo chú và chị Vinh ở xa lắm và cả hai đang sống rất hạnh phúc.\r<br>Chú bảo chú đã biết tin thầy Nhãn sẵn sàng tha thứ cho chú và chị Vinh nhưng chú sẽ về trước một mình để thăm dò. Nếu thầy thực tâm cho chú và chị Vinh đến với nhau, hai vợ chồng sẽ về làng sinh sống để có điều kiện chăm lo cho ba mẹ hai bên, tức là bà nội tôi với thầy Nhãn.\r<br>Trong khi chờ chú Đàn trở về, ngày nào tôi cũng luẩn quẩn bên chiếc giường thằng Tường nằm. Chiếc giường hồi trước kê sát vách phía trong, bây giờ đã được đặt cạnh cửa sổ theo ý Tường. Nó không đi lại được, muốn nằm chỗ đó để ngắm mây và bầu trời, thỉnh thoảng được nhìn những cánh chim bay ngang. Tường bảo thế và tôi thấy không có lý do gì để không chiều theo ý nó.\r<br>Gần như suốt ngày tôi ở cạnh nó để trò chuyện cho nó khuây khỏa và giúp nó trong chuyện vệ sinh.\r<br>Chuyện đó thực ra đã có mẹ tôi lo. Từ ngày Tường gặp nạn, mẹ tôi đã ngưng buôn củi để ở nhà săn sóc nó. Mẹ tôi biết thừa tôi là đứa làm biếng và luôn tránh né những chuyện dơ bẩn.\r<br>Vì vậy, bà ngạc nhiên một cách sung sướng khi thấy tôi chăm thằng Tường hết sức chu đáo, không nề hà bất cứ chuyện gì, đặc biệt hơn nữa là thái độ lúc nào cũng vui vẻ - hình ảnh mà bà không nghĩ có thể nhìn thấy nơi tôi.\r<br>Một lần bà khen tôi, giọng cảm động:\r<br>- Mẹ không ngờ con thương em đến thế!\r<br>Dĩ nhiên là tôi không vui trước lời khen của mẹ tôi. Ngược lại, cảm giác tràn ngập người tôi lúc đó là sự xấu hổ. Nếu mẹ tôi biết chính tôi đã khiến thằng Tường ra nông nỗi này, chắc bà thất vọng về tôi lắm.\r<br>Rất may cho tôi, khi mẹ tôi thốt ra lời khen đó tôi và bà đang ở nhà trước nên câu nói không tới được tai thằng Tường.\r<br>Trong những ngày đó, người làng thay nhau tới thăm em tôi và an ủi mẹ tôi. Người cho nải chuối, người tặng quả cam, người đem tới hộp sữa đặt trên bàn. Làng nghèo, quà tặng chẳng có gì đáng giá nhưng tình cảm của mọi người cũng khiến mẹ tôi phần nào được khuây khỏa.\r<br>Chỉ có thằng Sơn là ngoại lệ. Buổi sáng ba nó vừa đem tặng mẹ tôi một chục trứng gà, buổi chiều tôi đã thấy nó đứng ngoài cửa sổ nhìn vô, cười toe toét.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Mày đi đâu vậy? - Tôi ngờ vực hỏi khi thấy nó thò nửa người bên cửa sổ.\r<br>- Tao đi xem thằng Tường đã chết chưa. - Sơn nhếch môi, mắt nó không ngừng lục lọi chỗ Tường nằm.\r<br>- Đồ mất dạy! - Tôi giơ nắm đấm vô mặt nó, nghe máu nóng dồn lên đầu.\r<br>Sơn nhún vai, giọng đắc ý:\r<br>- Hôm trước chính nó dọa giết tao mà. Biết đâu đứa dọa lại chết trước.\r<br>Tôi phun một bãi nước bọt về phía thằng Sơn nhưng không trúng nó, gầm gừ:\r<br>- Mày mới là đứa chết trước!\r<br>Thằng Sơn lùi ra sau một bước, đề phòng bãi nước bọt thứ hai, giọng đột nhiên hiền đi:\r<br>- Tao đến thực ra là để chỉ em mày cách trị bệnh.\r<br>Nó đưa tay quẹt mũi:\r<br>- Tao biết cách chữa bệnh này.\r<br>Tôi ngập ngừng nói, mắt dán vào mặt thằng Sơn, cố tin một đứa không ra gì thỉnh thoảng cũng có thể tử tế:\r<br>- Em tao đang uống thuốc của ông Xung.\r<br>- Ối dào! Ba thứ thuốc vớ vẩn đó thì ăn thua gì. - Sơn đưa hai tay lên trời, môi dài ra, như thể nó đang nói về món dưa chuột thối.\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tôi bán tín bán nghi:\r<br>- Mày biết cách chữa khác à?\r<br>- Ừ.\r<br>Tôi gần như nín thở:\r<br>- Cách gì vậy?\r<br>Sơn nháy mắt, đểu cáng:\r<br>- Lấy bột ớt xát vào mắt.\r<br>Y như thằng Sơn vừa đánh mạnh vào ót tôi. Tôi gầm lên một tiếng và cuối xuống nhặt chiếc dép dưới đất ném vù ra cửa sổ.\r<br>Nhưng thằng Sơn đã không còn ở đó. Tiếng cười hăng hắc của nó nhỏ dần về phía cổng.\r<br>- Kệ nó, anh! - Tường đập tay lên tay tôi.\r<br>- Kệ sao được! - Tôi hậm hực - Nó mà mò tới nhà mình lần nữa, tao sẽ đập nó ra cám cho mày coi. Tao sẽ thủ sẵn cây gậy đánh chó…\r<br>Đang nói, tôi đột ngột nín thinh.\r<br>Tôi thở dài nhớ ra chính cây gậy đó đã làm khổ em tôi.\r"}