{"title":"Chương 66: Bí Mật Của Con Mận","content":"Chưa bao giờ tôi nghĩ con Mận có những bí mật và khi biết được nó đã cất giấu những gì trong những ngày qua, tôi bỗng lặng người đi.\r<br>Hôm đó, tôi lấy bàn cờ tướng của ba tôi đặt trên ngực thằng Tường để hai anh em chơi cờ ca-rô. Tôi dựng bàn cờ đứng lên và kê thêm gối dưới đầu Tường để nó cảm thấy thoải mái.\r<br>Mỗi đứa cầm một mẩu than, tôi đánh dấu tròn, Tường đánh dấu chéo, chơi một lát tôi thua liểng xiểng. Tôi không hiểu tại sao Tường học kém thế mà chơi cờ ca-rô cực hay.\r<br>Chán quá, tôi dẹp bàn cờ và ném mẩu than đi:\r<br>- Tao chịu thua. Mày chơi giỏi quá!\r<br>Tường cười:\r<br>- Thế mà chơi với chị Mận, em toàn thua.\r<br>Nghe Tường nhắc đến con Mận, mặt tôi bất giác thần ra. Tôi đưa mắt nhìn những tia nắng nhấp nháy trên ngọn cây bên ngoài cửa sổ và buồn rầu tự hỏi bây giờ hai mẹ con nó đang ở phương trời nào và đã tìm thấy ba nó chưa. Tôi cũng không biết chừng nào mới gặp lại nó. Hôm chia tay, câu cuối cùng con Mận nói với tôi giống như một lời ước hẹn nhưng mùi vị của nó nghe sao buồn bã và xa xăm quá.\r<br>- Chị Mận thích anh lắm đó! - Tự nhiên thằng Tường nói.\r<br>Cứ như thể vừa có một phát đạn sượt qua đầu tôi. Tôi giật mình ngoảnh phắt lại:\r<br>- Mày nói sao?\r<br><br>- Nó thích chơi với tao sao tao thấy nó toàn cặp kè với mày? - Tôi thốt thành lời những thắc mắc trong đầu, cố giữ giọng thản nhiên và tránh nhìn thẳng vô mặt Tường.\r<br>- Chị Mận xấu hổ đó, anh Hai.\r<br>Tôi cong môi “xì” một tiếng:\r<br>- Tao với nó chơi thân với nhau từ bé, còn làm bộ…\r<br>Đang nói, tôi chợt khựng lại. Ờ, ngu thật, chơi thân với nhau từ bé nhưng hồi bé chỉ là tình bạn thôi, bây giờ tình cảm nó giành cho tôi và tôi giành cho nó đã khác trước, khác như thế nào thì tôi không rõ nhưng tôi biết mọi thứ đã không còn như cũ.\r<br>Con Mận lại là con gái. Nó không thể tự nhiên như con trai. Đang lan man nghĩ ngợi, óc tôi chợt lóe lên như có ai vừa đánh một que diêm trong đầu tôi. Thôi đúng rồi! Chắc chắn con Mận vẫn nhớ như in chuyện nửa đêm nó ôm mền gối qua ngủ chung với tôi. Đó là đêm đầu tiên nó ngủ một mình sau trận cháy nhà, nó sợ ma, sợ cô đơn, sợ sự vắng vẻ, sợ đủ thứ. Lúc đó nỗi sợ đã lấn át sự xấu hổ nhưng sáng hôm sau nhớ lại, chắc nó ngượng lắm. Ờ, hèn gì kể từ hôm đó nó hay tìm các lảng tránh tôi.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Thích chơi với tôi nhưng lại không dám chơi với tôi, chắc con Mận buồn lắm. Vậy mà tôi nỡ nghĩ oan cho nó, và cho cả em tôi! Ngu ơi!\r"}