{"title":"Chương 68: Chuyện Lạ","content":"Những thang thuốc bắc vô hiệu của ông Xung bắt đầu nhấn chìm tôi vào nỗi tuyệt vọng. Tôi lo sợ thằng Tường sẽ mãi mãi kéo lê cuộc sống của nó trên trần gian này trong tư thế dán lưng vào mặt giường, chỉ có thể nhìn đời trong góc nhìn từ dưới trông lên.\r<br>Mùa hè đang trôi qua và tôi đã nghĩ đến chuyện bỏ học năm sau để ở nhà chăm sóc em tôi.\r<br>Ý nghĩ đó vừa nảy ra lập tức bám rễ luôn trong óc tôi đến mức tôi bắt đầu ép mình tập làm quen với viễn ảnh bị thằng Sơn, con Xin coi thường vì học kém hơn tụi nó.\r<br>Một tương lai như thế thật chẳng hay ho chút nào nhưng cảm giác được chuộc lỗi dĩ nhiên đứng cao hơn sự xấu hổ vì bị bạn bè trêu chọc nên tôi không đắn đo gì cho lắm. Trở ngại lớn nhất trong chuyện này là làm sao thuyết phục được ba mẹ tôi, điều mà tôi tin bắc thang lên trời có vẻ là chuyện đơn giản hơn rất nhiều.\r<br>Đầu óc tôi trong những ngày đó giống như một miếng bọt biển thấm đẫm những lo lắng, và trong khi tôi chưa nghĩ ra cách mở đầu câu chuyện như thế nào để khi kết thúc tôi có thể đạt được mục đích của mình thì chuyện lạ xảy ra.\r<br>Trưa hôm đó, tôi đi xay bột ở nhà cô Thoan, lúc trở về vừa đặt chân qua ngưỡng cửa, tôi giật mình đánh rơi ngay xô bột xuống nền nhà, nước chảy lênh láng như một sòng sông bằng sữa.\r<br>Chẳng buồn lau dọn, cũng chẳng sợ mẹ la mắng, tôi cứ đứng trơ như thế, đưa mắt nhìn về phía thằng Tường, miệng há hốc như thình lình bị một quả táo chèn ngang họng.\r<br>Tôi sợ ma nhưng chưa thấy ma bao giờ. Nhưng giả như tôi đã từng thấy ma thì tôi tin cảm giác lúc đó cũng chẳng thấm tháp gì so với lúc này.\r<br>Trước mặt tôi, thằng Tường đã ngồi thẳng lưng lên từ lúc nào. Nó đang nhìn vu vơ đâu đó bên ngoài cửa sổ nên không thấy tôi bước vào.\r<br>Chỉ đến khi nghe tiếng xô bột chạm nền nhà và tiếng quai xách va vào thành xô leng keng, nó mới quay mặt lại.\r<br>- Anh Hai! - Nó reo lên, mặt sáng bừng - Em đã ngồi lên được rồi!\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Phải vất vả lắm tôi mới tìm lại được tiếng nói. Nhưng tôi cũng chỉ đủ sức lắp bắp:\r<br>- Em… em…\r<br>- Anh Hai! Em vừa nhìn thấy công chúa! - Tường thông báo bằng vẻ hớn hở.\r<br>- Công chúa à? - Tôi hỏi lại một cách máy móc, vẫn chưa hiểu nó định nói gì mặc dù tôi tin là tôi nghe rất rõ.\r<br>- Dạ, công chúa. - Tường gật đầu, rồi thấy vẻ mặt tôi vẫn còn ngơ ngác, nó mỉm cười nói thêm - Như trong truyện Cóc Tía ấy.\r<br>Đột nhiên một cơn đau quẫy mạnh trong ngực tôi. Tôi cẩn thận rọi mắt quanh gương mặt phấn chấn của Tường, cố tin rằng đó không phải là gương mặt của kẻ có dấu hiệu của bệnh thần kinh.\r<br>- Ờ, anh nhớ rồi… truyện Cóc Tía…\r<br>Tôi hờ hững đáp, chẳng chú ý mình thốt ra những gì, chỉ là buột miệng đưa đẩy trong khi tiếp tục quét tia nhìn về phía nó và gấp gáp sàng lọc các ý nghĩ trong đầu.\r<br>Tôi nhớ truyện Cóc Tía. Đây là câu chuyện thằng Tường đặc biệt yêu thích. Tôi nghĩ không phải tự nhiên mà nó rất cưng con cóc dưới gầm giường và khóc sưng cả mắt ngày con Cu Cậu giã từ cõi đời.\r<br>Tôi cũng nhớ câu hỏi Tường từng hỏi tôi “Công chúa có thật trên đời không, anh Hai?”. Vẻ mặt nó lúc hỏi câu đó nom mơ màng đến mức tôi tin chắc nó đang tơ tưởng đến nàng công chúa trong câu chuyện và dĩ nhiên nó chính là chàng phò mã trong câu chuyện dở ẹc đó.\r<br>“Hồi xưa thì có, bây giờ tao nghĩ chắc là không có”, lúc đó tôi đã trả lời thằng Tường như thế và tôi nghĩ ý nghĩa của câu nói có lẽ đã ngấm vào vỏ não nó cho nên tôi không nghe nó lặp lại thắc mắc ngô nghê đó thêm một lần nào nữa.\r<br>Vậy mà bây giờ nó bỗng hô hoán lên như một kẻ vừa va đầu phải gốc cây.\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Cố nén sự bấn loạn cứ chực khiến chân tôi nhảy lên, tôi tiếp tục dò xét bằng giọng điềm tĩnh:\r<br>- Em nhìn thấy công chúa ở đâu?\r<br>- Lúc nãy công chúa đứng cạnh cửa sổ. Cô ta giương mắt lên nhìn em. Công chúa còn mỉm cười với em nữa đó, anh Hai. - Tường đáp giọng vui vẻ hiếm có, rõ ràng nó vẫn chưa ra khỏi trạng thái phấn khích.\r<br>Tôi lại hỏi, lần này giọng đã bắt đầu đứt khúc:\r<br>- Công chúa đứng ngoài cửa sổ nhìn vô… thật à? Em không hoa mắt… đó chứ?\r<br>- Thật mà, anh Hai! - Tường mở to mắt, có vẻ hết sức ngạc nhiên khi thấy tôi tỏ ra ngờ vực - Khi công chúa bỏ đi, em chồm dậy nhìn theo. Và… em ngồi lên được lúc nào không hay.\r<br>- Là nhờ nhìn theo công chúa đấy? - Tôi hỏi, cái kiểu hỏi giống như châm biếm nhưng thực ra tôi chỉ muốn bày tỏ sự kinh ngạc.\r<br>- Dạ.\r<br>Tường gật đầu và không đợi tôi hỏi tiếp, nó liến thoắng kể:\r<br>- Công chúa đẹp lắm, anh Hai. Công chúa mặc áo đầm xanh, tay phồng, có tua ren màu hồng. Mái tóc cô ta cũng thắt nơ hồng. Trên cổ có đeo một xâu chuỗi ngọc màu tím nữa…\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Vả mặt em tôi bỗng chìm vào mơ màng, giống như khuất sau một màn sương mỏng, cứ như nó đang nhìn thấy cô công chúa trong từng lời kể của mình. Tôi đã định kêu nó tả hình dáng của công chúa để kiểm tra xem đầu óc nó có đúng là đang gặp trục trặc hay không thì nó đã làm chuyện đó một cách hào hứng và chi tiết đến mức tôi không thể không tin đã có một nàng công chúa đứng ngoài cửa sổ mỉm cười với nó sáng nay.\r"}