{"title":"Chương 69: Công Chúa","content":"Niềm vui của mẹ tôi khi thấy thằng Tường ngồi dậy được có lẽ không có bút mực nào tả xiết.\r<br>Ngay ngày hôm đó, mẹ tôi đã tất tả chạy ra nhà ông Xung cảm ơn ông rối rít và mời ông vào nhà.\r<br>Ông Xung mặt tươi roi rói, ông thể hiện niềm vui đó bằng cách liên tục khoát tay:\r<br>- Tôi đã bảo rồi mà! Tôi đã bảo rồi!\r<br>Dĩ nhiên tôi không nói với mẹ tôi về nàng công chúa kỳ lạ bên cửa sổ. Tôi cũng dặn thằng Tường không được hé môi với bất cứ ai và khi nó trố mắt ra nhìn tôi, tôi giải thích với nó rằng đây là một bí mật kỳ diệu chỉ hai anh em biết với nhau thôi.\r<br>Thực ra tôi chỉ sợ mẹ tôi phát hoảng khi nghe câu chuyện khó tin đó. Chắc chắn mẹ tôi sẽ nghĩ đầu óc thằng Tường không bình thường, giống như tôi từng nghĩ.\r<br>Dĩ nhiên bây giờ tôi đã nhìn câu chuyện của Tường bằng ánh mắt khác. Tôi ngờ ngợ cô công chúa mà nó mô tả tỉ mỉ với tôi có thể là nó nhìn thấy thật. Nếu là ảo ảnh, Tường không thể nhớ rõ từng chi tiết trong cách ăn mặt như vậy. Cả chuyện tuổi tắc nữa.\r<br>Khi mẹ tôi tiễn ông Xung ra cửa, nó quay sang tôi, tươi tỉnh khoe:\r<br>- Cô công chúa đó nhỏ tuổi lắm, bằng cỡ em à, anh Hai!\r<br>Tôi tính hỏi lại “Mày có chắc không?” nhưng thấy câu hỏi đó chẳng có ý nghĩa gì, bèn buột miệng bâng quơ:\r<br>- Thế công chúa có nói gì với mày không?\r<br>- Công chúa không nói gì hết á. Cô ta chỉ giương mắt lên nhìn em. Rồi mỉm cười. Sau đó là bỏ đi.\r<br><br>Hai ngày sau, cô công chúa hôm nọ lại xuất hiện. Lại đúng vào lúc mẹ tôi sai tôi qua nhà ông Bé mua cải con.\r<br>Tôi về tới nhà thì cô công chúa kỳ bí đã đi rồi, còn thằng Tường thì đang đứng gác tay lên bậu cửa sổ nhìn ra bên ngoài.\r<br>Lần này tôi không sửng sốt bằng hôm trước nhưng sự vui mừng trong lòng tôi so với lần đầu tiên nhìn thấy Tường ngồi lên khỏi giường giống như một quả bóng được thổi phồng lên gấp đôi.\r<br>Tôi reo lớn:\r<br>- A, thằng Tường đứng lên được rồi, mẹ ơi!\r<br>Ngày hôm đó nhà tôi vui như mở tiệc. Mẹ tôi nước mắt lưng tròng, lại chạy đi tìm ông Xung.\r<br>Thằng Tường đã bỏ được chân xuống đất, đã tự mình đứng lên nhưng chưa bước đi được. Thậm chí để đứng vững, nó phải vịn vào cửa sổ. Nhưng ngay cả như vậy, đó cũng là một sự kiên đáng để mẹ tôi hớn hở đi khoe khắp làng.\r<br>Thực sự tôi cũng không rõ những chuyển biến tích cực về bệnh tình của thằng Tường là do tác dụng của thuốc bắc hay do sự xuất hiện của cô công chúa, hay là do cả hai. Mặc dù điều đó chẳng có gì quan trọng so với kết quả mà nó đem lại, tôi vẫn tò mò hỏi Tường khi chỉ có hai anh em:\r<br>- Công chúa lại đến hở mày?\r<br>- Dạ.\r<br>- Cũng mặc chiếc áo đầm xanh như hôm nọ hở?\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Dạ. - Tường chớp chớp mắt và lúc lắc mái tóc mượt - Nhưng hôm nay công chúa thắt nơ màu trắng.\r<br>Tôi nheo mắt:\r<br>- Thế lần này công chúa có nói gì với mày không?\r<br>- Có. - Mặt thằng Tường ửng lên - Công chúa chỉ nói có… hai tiếng thôi, anh Hai.\r<br>- Hai tiếng gì? - Tôi hỏi và nắm chặt lấy tay nó, vừa như muốn truyền hơi ấm để nó thêm can đảm vừa sợ nếu không làm thế thì nó sẽ không đời nào chịu mở miệng.\r<br>Tường lộ vẻ bối rối. Phải rất vất vả câu trả lời mới lọt ra khỏi đôi môi nó, với một âm vực thấp đến độ tôi phải vừa vểnh tai vừa nhìn chằm chằm vào mặt nó để đoán xem nó (hay công chúa cũng thế) nói gì:\r<br>- Công chúa nói: “Phò mã”.\r<br>Suýt chút nữa tôi đã ôm bụng cười. Nhưng tôi đã kịp kềm cử chỉ bất nhã đó lại. Tôi cố sửa giọng ngay ngắn nhưng vẫn không giấu được cảm hứng giễu cợt:\r<br>- Thế công chúa gọi mày là “phò mã” đấy?\r<br>Tường nhìn đi chỗ khác, có vẻ nó cảm nhận được giọng điệu bông lơn của tôi.\r<br>- Thế là công chúa chọn mày rồi. Mày sẽ làm phò mã, trạng nguyên rồi tể tướng. Y như trong truyện.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Tôi trêu Tường nhưng trong bụng suy nghĩ rất lung. Bây giờ thì tôi tin chắc em tôi đã nhìn thấy người con gái mà nó tin là công chúa. Ảo ảnh không thể lặp lại đến hai lần và điều quan trọng nằm ở chỗ trừ câu chuyện về nàng công chúa bên cửa sổ, mọi hành vi, cử chỉ lẫn lời ăn tiếng nói của Tường đều bình thường, không có dấu hiệu nào cho thấy nó vừa bị chó dại cắn.\r"}