{"title":"Chương 7: Thằng Tường","content":"Thực ra tuổi thơ tôi không ăn đòn thường xuyên bằng thằng Tường, em tôi.\r<br>Tường là một thằng nhóc rất đẹp trai. Nó đẹp ngay từ khi còn bé. Tường mang khuôn mặt thanh mảnh của mẹ tôi và đôi mắt to với cặp lông mi dài của ba tôi. Tóc nó dày, mịn như tơ, da trắng hồng, miệng rộng với hàm răng trắng và đều tăm tắp như những viên đá cuội được mài dũa và sắp xếp cẩn thận. Mỗi khi Tường cười có cảm giác gương mặt nó đang tỏa sáng. Nụ cười đó, gương mặt đẹp như thiên thần đó luôn đem lại cho người đối diện một niềm vui khó giải thích.\r<br>Thế nhưng trong hai anh em tôi, nó là đứa ăn đòn của ba tôi nhiều nhất, không phải vì nó quỷ quái gì mà vì nó có một ông anh quỷ quái.\r<br>Một lần, tôi rủ nó trốn ngủ trưa chạy qua bãi đất trống cạnh nhà chơi trò ném đá.\r<br>Làng định xây trạm xá trên bãi đất này, đá ba lát mua về chất đống nhưng rồi thiếu tiền nên cứ để mãi.\r<br>Đá ba lát to bằng nắm tay, rắn như thép, các cạnh lại nhọn sắc, ném trúng là vỡ đầu, thằng Tường hãi lắm.\r<br>Nó tần ngần nhìn đống đá, rụt cổ:\r<br>- Em không chơi trò này đâu. Rủi trúng vào đầu thì chết!\r<br>- Chết sao được mà chết. - Tôi trấn an nó - Tao và mày đứng thật xa ném nhau, thấy hòn đá bay tới là mình nhảy tránh. Đứng xa thì rủi đá trúng vào người cũng chẳng hề hấn gì.\r<br>Tường có vẻ không bị tôi thuyết phục. Nó nhìn lên cành phượng đỏ rực bên kia đường:\r<br>- Hay mình hái nhụy hoa phượng chơi trò đá gà đi, anh.\r<br>Nhụy hoa phượng có cọng dài và mảnh, đầu hình hạt gạo, màu nâu. Trẻ con bọn tôi hay chơi trò đá gà bằng nhụy hoa phượng. Hai con gà là hai cái nhụy móc đầu vào nhau, giựt mạnh, đầu gà nào đứt trước là gà ấy thua. Mỗi độ hè về, tôi cũng hay chơi trò đá gà bằng nhụy hoa phượng, nhưng lúc này tôi đang thích trò ném đá.\r<br>Tôi bĩu môi:\r<br>- Đó là trò con gái. Tao và mày là con trai. Con trai phải chơi trò ném đá hoặc phóng lao.\r<br>Tôi nhìn thằng Tường qua khóe mắt, láu lỉnh:\r<br>- Hay mày muốn chơi trò phóng dao?\r<br>Nghe hai chữ phóng dao, thằng Tường sợ run:\r<br>- Thôi, anh và em chơi trò ném đá đi!\r<br>Nói xong, thằng Tường co giò chạy ra thật xa. Nó chạy tuốt ra sát đường lộ rồi quay đầu lại:\r<br>- Em đứng chỗ này được chưa?\r<br>- Ờ, mày đứng đó đi. Bắt đầu ném nha.\r<br>Tôi nói, và cuối xuống lượm hai hòn đá ba lát, mỗi tay một hòn.\r<br>Thằng Tường cũng lật đật thủ đá trong tay.\r<br>Tôi đứng sát rìa nghĩa trang, thằng Tường đứng cạnh đường lộ thi nhau ném. Suốt một tiếng đồng hồ cứ như có một cơn mưa đá trút xuống buổi chiều chói chang. Những hòn đá bay lấp lánh trong nắng, kêu vù vù.\r<br>Thằng Tường ném khỏe hơn tôi. Những hòn đá nó ném ra bay nhanh và chính xác.\r<br>Tôi càng chơi càng quýnh, bị thằng Tường ném trúng cả chục lần. Đá bay sắp hết đà, chỉ va vào người, không đau lắm nhưng vẫn khiến tôi điên tiết. Điên nhất là tôi vẫn chưa ném trúng nó được lần nào.\r<br>Đã thế, cứ mỗi lần ném trúng tôi, thằng Tường lại thõng tay, giọng áy náy:\r<br>- Thôi, mình ngừng chơi nghe anh.\r<br><br>Không cần ngước mắt lên, chỉ nghe giọng nói lạnh lẽo kia xát vào tai, tôi đã run như cầy sấy, biết địa ngục sắp sửa trút xuống đầu.\r<br>Để ba tôi bắt quả tang hai anh em lang thang ngoài trưa nắng, cũng gần như để thần chết tóm được gáy.\r<br>Thế là không nói không rằng, tôi buông ngay thằng Tường ra, co giò phi một mạch qua nhà bà tôi.\r<br>Tôi trốn ở nhà bà tôi đến tối mịt, khi biết chắc ba tôi đã đi ngủ, tôi mới dám mò về nhà.\r<br>Tôi thậm thụt vô nhà bằng ngả sau, len lén đi về phía giường ngủ trên những đầu ngón chân, sè sẹ phủi chân rồi vén mùng rón rén chui vô.\r<br>- Anh hai hả? - Tiếng thằng Tường thì thào.\r<br>- Ờ, tao đây. - Tôi thì thào lại - Ba mẹ ngủ hết rồi hả?\r<br>- Dạ.\r<br>- Đầu mày hết đau chưa?\r<br>- Còn đau sơ sơ.\r<br>Đang nói, thằng Tường bỗng la “oái” một tiếng.\r<br>- Khe khẽ thôi mày! - Tôi giật mình - Gì vậy? Tao có đụng vô đầu mày đâu.\r<br>- Nhưng anh đụng vô người em.\r<br>Tôi sực nhớ ra:\r<br>- Hồi trưa chắc mày te tua với ba hả?\r<br>- Anh cũng biết rồi mà.\r<br>Tôi rùng mình nhớ đến cây gậy đánh chó dựng ở góc nhà và cây roi mây ba tôi giắt trên vách, bỗng thấy thương em tôi vô vàn. Tôi nói và nghe cay cay nơi mắt:\r<br>- Mày đừng giận tao nghe. Hồi trưa đáng lẽ tao không nên bỏ chạy. Nếu ba đánh đòn cùng lúc hai đứa, tao đã san sẻ được với mày. Và mày sẽ ăn đòn ít hơn.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>- Anh bỏ chạy là đúng rồi. - Thằng Tường thò tay nắm tay tôi - Anh là anh Hai, nếu anh đứng đó, em ăn đòn ít hơn nhưng anh sẽ chết với ba.\r<br>Thằng Tường không trách móc gì, tôi càng bứt rứt tợn.\r<br>Tôi lục lọi trong óc những từ ngữ tồi tệ nhất để rủa sả mình. Và mấy ngày sau, nhân cả nhà đi vắng tôi rủ Tường ra sau hè ngồi đánh bài cát tê, bị ba tôi tình lình về nhà nhìn thấy, tôi lập tức quên hết những lời tự thề thốt, lại ba chân bốn cẳng vù ra cổng để mặc thằng Tường ở lại một mình chịu trận.\r"}