{"title":"Chương 70: Công Chúa Từ Đâu Tới","content":"Kể từ hôm đó, tôi cố tâm không đi đâu, mặc dù vì vậy tôi bị mẹ tôi mắng té tát vì tội lười.\r<br>Cả hai lần nàng công chúa bí ẩn xuất hiện đều đúng vào lúc tôi vắng mặt, vì vậy tôi quyết định không ra khỏi nhà suốt một tuần với hy vọng tận mắt nhìn thấy điều mà thằng Tường nhìn thấy.\r<br>Tôi tin nếu cô công chúa đó có thật thì cô ta sẽ lại đến thăm “pò mã” Tường.\r<br>Những ngày chờ đợi dài dằng dặc. Sáng nào tôi cũng chạy qua bên kia đường lộ, ngồi khuất sau bụi mẫu đơn, hồi hộp nhìn về phía cửa sổ nhà tôi, nơi thằng Tường nằm. Ngồi một lát không thấy gì lại chạy về chơi với Tường, rồi kiếm cớ chạy qua.\r<br>Tôi lót dép dưới mông, ngồi bẹp xuống cỏ cho khỏi mỏi chân, vừa quan sát vừa nghĩ ngợi mông lung. Tôi ước chi chú Đàn còn ở nhà, tôi sẽ hỏi chú về nàng công chúa. Chắc chắn chú Đàn sẽ nói cho tôi biết nàng công chúa đó có thật không và vì lý do gì cô ta lại đến làng tôi. Rồi đức vua và hoàng hậu nữa. Đức vua và hoàng hậu là ai và vương quốc của họ ở đâu?\r<br>Tôi lại nghĩ lan man đến con Cu Cậu của thằng Tường. Con Cu Cậu đã chết rồi nhưng nó vẫn phù hộ chủ nhân của nó. Nó không có viên ngọc cải tử hoàn sinh như con cóc tía trong truyện cổ nhưng đêm đêm có lẽ nó vẫn bí mật hiện về và âm thầm thổi sức mạnh vào đôi chân của em tôi. Nó đem về từ nơi xa xôi nào đó một nàng công chúa bí ẩn để em tôi hào hứng đến mức quên bẵng tấm lưng đau.\r<br>Tôi ngồi và ngồi, nghĩ và nghĩ, đến ngày tứ tư đã bắt đầu buồn chán. Tôi cũng sợ những đứa bạn trong làng bắt gặp, hỏi tôi ngồi làm gì ở đây tôi sẽ không biết trả lời như thế nào.\r<br>Qua ngày thứ năm, ý định bỏ cuộc vừa nảy mầm trong đầu tôi thì tôi chợt nhìn thấy điều mà tôi mong ngóng.\r<br>Công chúa, một nàng công chúa xinh đẹp đột ngột hiện ra từ đâu đó giữa nghĩa trang và đang chạy như bay về phía nhà tôi trên đôi hài nhỏ nhắn. Trông như cô đang lướt đi trên cỏ, những tua ren kim tuyến trên tay áo và chuỗi ngọc trên cổ lấp lánh trong nắng mai nhìn từ xa tựa như những ngôi sao đang di chuyển giữa ban ngày.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tim tôi như ngừng đập, và tôi khẽ nhỏm người lên khi cô lách qua dãy hàng rào xộc xệch phía sau vườn nhà tôi và lọt vào trong sân.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Trong một giây, tôi định co cẳng chạy về nhà nhưng một giây sau đó nữa tôi tin rằng quan sát từ xa là cách tốt nhất.\r<br>Cuối cùng tôi vẫn nấp sau bụi mẫu đơn bên này đường lộ, căng mắt nhìn, những dấu hỏi bay lượn trong óc như bươm bướm.\r<br>Đúng như tôi nghĩ, cô nhón chân đi về phía cửa sổ, đưa mắt nhìn vào bên trong. Tôi không rõ cô có cười với Tường hay không hay đang nói gì, chỉ thấy dáng điệu trông cô rất vui vẻ và một lát sau tôi thấy em tôi nhô đầu bên cửa sổ.\r<br>Có vẻ như cả hai đang trao đổi với nhau một điều gì đó, rất ngắn, có thể mỗi người chỉ nói đúng một câu, vì ngay sau đó tôi thấy Tường biến mất nơi khung cửa sổ. Tôi đoán nó lại ngồi xuống giường vì mệt hoặc vì mỏi chân, nhưng ngay lập tức tôi biết mình sai lầm.\r<br>Tường lại hiện ra, nhưng lần này ở khung cửa lớn bên hông nhà. Tôi phải đưa tay lên dụi mắt hai, ba lần để tin rằng Tường đã đi lại được và điều đó khiến tôi mừng rỡ đến mức tôi cảm nhận rõ rệt trái tim tôi đang bắt đầu nhảy múa.\r<br>Tường chỉ đứng một chỗ, tay vịn vào khung cửa, có lẽ nó chưa thể đi xa hơn. Trong khi tôi nghĩ cô công chúa nhỏ sẽ bước về phía Tường thì cô chỉ đưa tay lên vẫy chào em tôi (chắc là có mỉm cười) rồi quay mình đi về phía hàng rào.\r<br>Sau thoáng giật mình vì bất ngờ, tôi choàng tỉnh, lập tức bật dậy và co giò đuổi theo.\r"}