{"title":"Chương 71: Nơi Trú Ngụ Của Công Chúa","content":"Tôi bị công chúa bỏ một quãng xa.\r<br>Lẽ ra tôi đã đến gần cô hơn nhưng vì Tường còn đứng bên khung cửa nhìn theo, tôi không thể đuổi theo công chúa bằng đường ngắn nhất.\r<br>Tôi phải vòng qua phía nhà cũ của con Mận để tránh tầm mắt của Tường và đến khi tôi đặt chân lên thảm cỏ ở bìa nghĩa trang thì công chúa chỉ còn là một chấm nhỏ ở tít đằng xa.\r<br>Như vậy, cô không đến từ nghĩa trang. Cô không phải là một hồn ma. Ý nghĩ đó sưởi ấm tôi được một chút nhưng khi gò má tôi vừa có được một ít sắc hồng thì ý nghĩ tiếp theo khiến mặt tôi trắng bệch trở lại.\r<br>Tôi chợt nhớ bên kia nghĩa trang là đồi Cỏ Úa, đi xa hơn sẽ tới xóm Miễu, một nơi chốn xem ra còn đáng sợ gấp nghìn lần nghĩa trang.\r<br>Tôi chưa bao giờ đặt chân tới xóm Miễu. Ba mẹ tôi chẳng quen ai ở đó. Và sự thực cũng chẳng có ai cả gan cất nhà ở xóm Miễu, trừ ông Tám Tàng thầy cúng nay hành nghề mổ lợn thuê trong làng.\r<br>Thằng Sơn từng nơm nớp kể tôi nghe về con cọp thọt chân biết nghe tiếng người đang ngụ trong khu rừng thưa ở xóm Miễu. Lúc đầu tôi không tin, sau đó nghe chính miệng chú Đàn xác nhận tôi bắt đầu ngờ ngợ và đến khi tôi phát hiện tụi bạn tôi đứa nào cũng bị ba mẹ cấm ngặt chuyện léng phéng xuống xóm Miễu thì sự ngờ vực đã bị xóa tan.\r<br>Có bao giờ công chúa là do ma cọp này hóa ra để dẫn dụ em tôi? Câu hỏi nóng bỏng như một cái que cời than cắm trong đầu tôi khiến tôi phải xộc tay vào tóc, một cử chỉ như để dập tắt nỗi sợ trong khi chân tôi vẫn không ngừng bước.\r<br>Thực sự thì khi thấy cô công chúa kỳ lạ lên tới đỉnh đồi Cỏ Úa và không có vẻ gì muốn dừng lại, chân tôi đã muốn thối lui. Nhưng tôi chỉ phân vân có một lát, sự hiếu kỳ lại chiếm lấy cặp giò tôi, tiếp tục khua về phía trước.\r<br>Lần đầu tiên tôi lên tới đỉnh đồi Cỏ Úa. Xưa nay, tôi vẫn cùng tụi bạn chơi đùa, chạy nhảy trên bãi cỏ mênh mông của nghĩa trang, rủ nhau thi thả diều hoặc lượm phân bò khô hun khói để dụ bọ rầy vào những chiều trời đong đầy gió. Nhưng chưa bao giờ tôi leo lên đồi.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Lúc đó tôi chưa nghe về truyền thuyết xóm Miễu, nhưng cứ mỗi lần hướng mắt lên đồi Cỏ Úa hoang vu, tôi vẫn bắt gặp mình gây gây sốt. Khung cảnh trơ trụi với những vạt cỏ cháy khô, xen lẫn màu xanh thưa thớt của những bụi chà là nhọn hoắt gieo vào đầu tôi một ý nghĩ không tên, nhưng âm u và buồn tẻ.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Xóm Miễu là một bức tranh hiu quạnh theo kiểu khác, nó nhiều màu xanh hơn so với đồi Cỏ Úa tắm trong màu vàng của đất cằn và cỏ cháy.\r<br>Nhưng dù đổi màu, nó vẫn là bức tranh mô tả về sự hoang vắng và tạo cảm giác rờn rợn với một co cọp thành tinh đang rình rập đâu đó trong một góc tối của bức tranh. Điểm sinh động duy nhất mà tôi nhìn thấy là nàng công chúa đang dạo bước giữa những hàng cây thưa.\r<br>Lúc này cô đã đi chậm lại, không biết cô hái khi nào mà trên tay cô bây giờ là một bó hoa dại nhiều màu.\r<br>Trong khi cô tung tăng hái hoa bắt bướm giữa rừng xanh, tôi đã có cơ hội thu ngắn khoảng cách giữa hai người và đến một lúc tôi tự dặn mình phải thận trọng nếu không muốn bị cô phát hiện.\r<br>Đột nhiên tôi nhận ra sự sợ hãi đã rời bỏ tôi. Quá chú tâm đến công chúa, trong một lúc tôi quên bẵng con ma cọp, hơn nữa cho đến lúc này con cọp thành tinh đó chưa tỏ dấu hiệu gì cho thấy nó đang có mặt trong khu rừng này, trừ trường hợp nó chính là công chúa. Nhưng trực giác của tôi mách bảo rằng đó là điều không đáng tin.\r<br>Mãi rồi công chúa cũng ra khỏi khu rừng, hay khu rừng ra khỏi công chúa thì cũng thế, vì những hàng cây không thể kéo dài mãi.\r<br>Một ngôi nhà tranh, giống như mọi ngôi nhà khác trong làng, lọt vào tầm mắt tôi khi tôi theo chân công chúa ra khỏi rừng.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Công chúa đi chưa tới cửa nhà, đã có tiếng quát bên trong vọng ra, ý nghĩa thì âu yếm nhưng ngữ điệu giận dữ, có lẽ phát ra từ một cái miệng đang phân vân giữa hai thái độ:\r<br>- Con đi đâu về đó con?\r"}