{"title":"Chương 72: Đức Vua Và Công Chúa","content":"Tiếng quát làm tôi giật bắn mình, vội lẩn vào sau một gốc cây.\r<br>Tôi giật thêm một cái nữa khi liền sau tiếng quát, người đàn ông trong nhà đã tiến ra trước khung cửa.\r<br>Tôi há hốc miệng. Đó đích thị là một đức vua.\r<br>Ngài đang đội một cái vương miện bằng bạc, vương miện nhỏ hơn đầu ngài nên có vẻ chỉ bám hờ trên chỏm, tóc ngài xổ ra bốn phía như những túm bờm. Ngài mặc một chiếc áo trắng dài tận gót, quấn quanh ngực là tấm khăn choàng có vẻ như làm bằng lông thú và mặc dù không lâm chiến với kẻ địch, tay ngài vẫn vung vẩy một thanh báu kiếm.\r<br>- Tâu phụ vương, con chỉ đi chơi loanh quanh trong rừng thôi ạ.\r<br>Câu trả lời của công chúa khiến quai hàm tôi cứng đờ vì không thể há to hơn nữa. Chẳng lẽ cô là công chúa thật và người đàn ông kia là đức vua thật?\r<br>- Hoàng nhi! - Đức vua hạ thanh kiếm xuống - Đây không phải là lần đầu con không nghe lời ta.\r<br>- Con xin lỗi phụ vương.\r<br>Công chúa đáp, trông cô không có vẻ gì sợ hãi hay hối lỗi, có lẽ cô biết rõ tình yêu bao la của vua cha dành cho cô. Nói xong, cô nhảy chân sáo vào nhà. Trông cô thật vui tươi, giống như những bông hoa đang đong đưa trên tay cô.\r<br>Đức vua nhìn theo, thở dài:\r<br>- Khổ thân con bé!\r<br>Lần này, tôi bỗng nhận ra giọng của đức vua rất quen, và đến khi tôi nhớ ra chỉ có một người dám cất nhà ở xóm Miễu thì tôi nhận ra ngay đức vua chính là ông Tám Tàng mổ lợn.\r<br>Như bị ai đánh mạnh vào đầu, óc tôi ngừng suy nghĩ mất một lúc. Đến khi tôi choàng tỉnh, đức vua – à không, bây giờ là ông Tám Tàng – đã biến mất sau khung cửa.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Năm phút sau tôi đã ở bên hông nhà ông, hồi hộp dán mắt vào khe hở giữa các tấm ván ghép, cảm giác y hệt lúc tôi cùng tụi bạn chen nhau coi cọp các gánh hát lưu diễn thỉnh thoảng vẫn về làng dựng rạp trên những bãi đất trống.\r<br>Ở phía trong, ông Tám Tàng lúc này đã ngồi xuống ghế, vương miện vẫn còn trên đầu nhưng thanh kiếm đã đặt ngang trên mặt bàn. Bây giờ, nhìn ông ở khoảng cách gần, tôi thấy mặt ông có vẻ nhàu nhò, mệt mỏi, trông ông không giống đức vua nữa. Ông giống một kép hát về chiều hơn.\r<br>Công chúa đang lui cui đằng góc bếp, thỉnh thoảng trả lời những câu hỏi của vua cha trong khi vẫn không ngừng giở các nắp nồi để kiếm thức ăn.\r<br>Những tiếng “phụ vương”, “hoàng nhi” đệm trong câu đối đáp của hai cha con không còn làm tôi ngạc nhiên nữa, chỉ khiến tôi buồn cười.\r<br>- Tâu phụ vương, con vừa nhìn thấy phò mã.\r<br>Công chúa bỗng nói, lần này thì cô quay hẳn người lại để có thể nhìn vào mắt đức vua.\r<br>Bên ngoài bức vách, tôi phải cắn chặt môi để tâm trí đừng lãng đi.\r<br>- Phò mã à? - Ông Tám Tàng thờ ơ hỏi lại, dường như ý nghĩa của lời thông báo nghiêm trang kia chưa kịp ngấm vào tai ông.\r<br>- Dạ. - Công chúa đáp bằng giọng hớn hở như thể cô vừa tìm thấy một thứ ăn được trong chạn - Phò mã đẹp trai lắm, tâu phụ vương.\r<br>Như sực hiểu ra cô con gái đang nói gì, đôi mày ông Tám Tàng lập tức cau lại:\r<br>- À, ra là phò mã!\r<br>Đôi mắt ông xoáy vào mặt công chúa, vẻ căng thẳng:\r<br>- Con gặp hắn ở đâu?\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Dạ, ở bên kia nghĩa trang…\r<br>Tôi thấy quai hàm ông Tám Tàng đột ngột bạnh ra, dấu hiệu không nhầm được của sự tức giận. Nhưng khi nói với công chúa, ông cố tìm một giọng điệu thật kềm chế để cô không sợ hãi:\r<br>- Hoàng nhi! Ta đã dặn con bao nhiêu lần rồi. Là con không được vượt khỏi ngọn đồi.\r<br>Công chúa biết vua cha không hài lòng. Cô cụp mắt xuống, đứng yên.\r<br>Tôi nhìn kỹ cô và nhận ra chiếc áo của cô đã cũ, và chắc may bằng thứ vải rẻ tiền nên màu xanh nhiều chỗ đã bợt đi, nhìn gần trông nó giống như một tấm vải nhuộm dối.\r<br>Xâu chuỗi cô đeo trên cổ có lẽ cũng không phải là ngọc, cũng không được là đá, đó là loại vòng đeo cổ kết bằng những hạt nhựa nhiều màu người ta vẫn bày bán lềnh khênh trước cổng trường huyện.\r<br>- Ta đã nói cho con biết bên kia ngọn đồi là vương quốc của kẻ thù. Nếu con để họ bắt gặp, con sẽ bị họ giết hại ngay lập tức…\r<br>Đầu tôi kêu ong ong. Một cảm giác buồn bã và thương cảm chiếm lấy người tôi từng phút một. Rõ ràng, cho con ông Tám Tàng đã bị điên. Ông Tám Tàng mổ lợn nhiều quá nên chắc bị ma lợn trả thù. Ma lợn ám cả hai cha con, biến căn nhà ông thành một gánh hát kỳ dị. Dù cố gắng tôi vẫn không sao gạt bỏ được ý nghĩ hai cha con ông đang bị số phận đẩy vào một thế giới khác, âm u và xa vắng, tách biệt hẳn với thế giới loài người – không chỉ về mặt địa lý.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Bị sự thẫn thờ nhấn chìm, tôi bất giác để một tay rơi xuống, chạm vào một cán cuốc dựng hờ bên vách làm chiếc cuốc ngã ra va vào một chiếc thau nhôm móp méo treo lủng lẳng kế đó.\r<br>Tôi hoảng hồn đưa tay bụm miệng, như thể nếu không phải tôi đang rên lên với những ngón tay thì có lẽ tôi đang tưởng những tiếng lanh canh kia vừa phát ra từ miệng tôi.\r<br>Trong lúc tôi cố tin những người trong nhà không ai nghe thấy hoặc nếu nghe thấy cũng chẳng để ý thì ông Tám Tàng đã lướt đi rất nhanh bên kia vách. Đến khi tôi ngoảnh lại đã điếng người thấy ông đứng sững ngay cửa, giương cặp mắt kinh ngạc ra nhìn tôi.\r<br>Tiếp theo sự kinh ngạc là sự giận dữ, chắc thế, vì tôi thấy ông lắp bắp, những cơ mặt không ngừng co giật làm mặt ông méo đi:\r<br>- Ngươi… ngươi…\r"}