{"title":"Chương 73: Thanh Kiếm Của Đức Vua","content":"Khuôn mặt tôi chắc cũng đang biến dạng vì sợ hãi.\r<br>Tôi cũng nghe mình lắp bắp, giống như tôi vừa đánh rơi tiếng nói ở ngoài bìa rừng:\r<br>- Bác… bác…\r<br>Tôi định nói “Bác tha cho con” mặc dù tôi cũng không biết tôi xin tha về tội gì. Nhưng cái lưỡi tôi đột ngột thụt đi đâu mất.\r<br>Ông Tám Tàng có vẻ định làm gì đó, tôi thấy thanh kiếm ông đang cầm trên tay rung bần bật, nhưng ngay lúc đó công chúa hiện ra bên cạnh ông. Cũng như đức vua, cô giương mắt ra nhìn tôi. Tôi thấy mắt cô đen láy, và đôi mắt đó lúc này đang mở rất to, dĩ nhiên là cô cũng rất kinh ngạc, hẳn vì đã lâu cô không thấy bóng người lai vãng ở khu vực này.\r<br>Thái độ ông Tám Tàng lập tức thay đổi khi cô con gái bước ra.\r<br>Như bị ai chùi, vẻ giận dữ trên mặt ông biến mất không còn một dấu vết, và khi nói tiếp câu thứ hai thì ông đã kịp tròng vào mặt vẻ tôn nghiêm của một đức vua:\r<br>- Ngươi yết kiến trẫm có việc gì?\r<br>Tôi đực mặt ra một lúc. Vẻ ngẩn ngơ của tôi chỉ tan đi một nửa khi tôi thoáng thấy cái nháy mắt của ông, rồi tan nốt phần còn lại khi tôi ngờ ngợ đoán ra ông muốn gì.\r<br>Tôi không chắc lắm sự phỏng đoán của mình, nhưng vẫn nói, hết sức cung kính, đầu cúi thấp:\r<br>- Muôn tâu bệ hạ, thần đến đây…\r<br>Đột nhiên tôi nhận ra mình cũng hóa thành một vai tuồng và ý nghĩ đó khiến tôi dở khóc dở cười.\r<br>- Thần đến đây… đến đây…\r<br><br>- Đúng rồi! - Ông Tám Tàng phụ họa - Trẫm đã kén phò mã cho công chúa rồi.\r<br>Thình lình ông hét lớn, tay giơ cao thanh kiếm lên khỏi đầu:\r<br>- Ngươi đến đây quấy rầy, trẫm quyết không tha mạng cho ngươi.\r<br>Vừa nói ông vừa xông ra khỏi cửa khiến tôi bất giác thối lui một bước, trái tim muốn rớt khỏi lồng ngực.\r<br>Ông Tám Tàng nháy mắt với tôi lần nữa trước khi bổ kiếm xuống.\r<br>Tôi hơi hoàn hồn khi nhác thấy cái nháy mắt ra hiệu của ông nhưng khi thanh kiếm chém đánh vù qua tai, tôi vẫn phải nghiêng đầu tránh rồi co giò bỏ chạy.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Tôi nghe tiếng chân ông Tám Tàng thình thịch phía sau, tiếng lưỡi kiếm chém soàn soạt vào cây lá, và tiếng của ông nữa. Ông vừa khua thanh kiếm vừa quát:\r<br>- Chạy đi đâu! Trẫm đã ra tay thì ngươi đừng hòng thoát!\r<br>Phía trước, tôi vẫn chạy vắt chân lên cổ. Cho đến lúc đó, tôi không biết những cái nháy mắt của ông là tín hiệu của người tỉnh hay là dấu hiệu của người điên.\r"}