{"title":"Chương 74: Con Nhi","content":"Tôi chạy cuống cuồng, miệng thở dốc, ngực áo phồng lên xẹp xuống gấp gáp, chỉ hãm đà phi lại khi nghe tiếng ông Tám Tàng cất lên sau lưng:\r<br>- Dừng lại đi con! Bác chỉ giả vờ thôi!\r<br>Giọng ông lạ hoắc, như mượn của ai. Và tôi không còn nghe tiếng chân ông nện lên mặt đất nữa.\r<br>Khi tôi quay mặt lại thì ông Tám Tàng đã không còn giống đức vua nữa. Cái vương miện rơi mất tự lúc nào. Tấm khăn choàng cũng không còn trên cổ. Tóc ông xổ tung, rối bời, đỏ và vàng – như rơm khô. Chiếc áo dài trắng nhìn gần đã ngả sang một màu rất khó gọi tên, nó nằm giữa màu mỡ tra bánh xe và màu khói thuốc, và có vẻ được may từ một tấm drap giường cũ kỹ, càng tang thương hơn khi nó bị các cành cây đâm thủng và móc rách vô số chỗ trên đường ông đuổi theo tôi.\r<br>Trước mặt tôi lúc này, ông Tám Tàng không giống một đức vua đã đành, ông cũng không giống ông Tám Tàng mổ lợn hoạt bát thỉnh thoảng tôi vẫn nhìn thấy trên đường làng. Trong tia nhìn dò xét của tôi, đó là một người đàn ông nhếch nhác, tiều tụy như vừa thoát ra một đám cháy, nếu là vua thì giống một ông vua vừa bị quân phiến loạn cướp ngôi và truy sát đã nhiều ngày.\r<br>- Bác… bác…\r<br>Tôi lắp bắp, giương to mắt nhìn người đàn ông lúc này đã đứng gần đến mức tôi nghe rõ cả tiếng thở hổn hển của ông.\r<br>Ông Tám Tàng chống thanh kiếm xuống đất, thở dài sầu não, bây giờ tôi đã nhận ra thanh báu kiếm của ông chỉ là một cây kiếm gỗ được sơn phết sặc sỡ nơi chuôi, giống như đồ chơi của trẻ con:\r<br>- Con gái bác mắc bệnh ngớ ngẩn. Kể từ ngày nó bị té trong rạp xiếc…\r<br>“Con Nhi!”, tôi sửng sốt kêu lên trong đầu.\r<br>Tôi biết con Nhi con ông Tám Tàng.\r<br>Nó bằng tuổi với thằng Tường nhưng học sau em tôi một lớp. Cách đây ba năm, đoàn xiếc mô tô bay về dựng rạp ở sân trường làng, con Nhi mê tít, nửa đêm trốn khỏi nhà chạy tới chỗ đoàn xiếc xin làm chân quét dọn (chỉ với mơ ước ngày nào cũng được coi xiếc không tốn tiền), bị ông Tám Tàng rượt theo bắt lại.\r<br>Các đoàn xiếc ít khi về diễn ở làng tôi vì người xem không đông bằng trên huyện. Năm đó, đoàn xiếc về làng là nhờ chú Đàn năn nỉ. Chú quen biết với ông trưởng đoàn, người rất mê tài thổi acmônica bằng tay trái của chú và năm lần bảy lượt đề nghị chú gia nhập đoàn của ông nhưng lần nào chú cũng từ chối, với lý do phải ở nhà chăm sóc bà nội tôi.\r<br><br>Hôm đó, hai chiếc mô tô chạy trên vành lồng cùng lúc. Người con trai đeo râu giả, mặc hoàng bào của nhà vua, người con gái mặc trang phục công chúa. Hai chiếc xe rượt bắt nhau quanh chiếc lồng, lúc vọt lên cao lúc sà xuống thấp, trông vô cùng ngoạn mục. Đức vua chạy sau, thỉnh thoảng gào lên “Hoàng nhi, con về nhà đi”. Công chúa rạp mình trên xe, ngúng nguẩy đáp “Con không về đâu, tâu phụ vương”.\r<br>Lũ trẻ chúng tôi giật mình thon thót, cứ sợ đức vua và công chúa va vào nhau. Chỉ có con Nhi là không sợ. Giữa những gương mặt đang tái đi vì lo lắng, nó cứ cười khanh khách một cách thích thú.\r<br>Mỗi lần chiếc mô tô đến gần, nó còn hào hứng đưa tay vẫy nhà vua và công chúa. Biến cố bất ngờ xảy đến lúc công chúa tinh nghịch phóng xe lên cao, đầu nhô lên khỏi mép lồng và nhoẻn miệng cười với con Nhi. Không hiểu ma xui quỷ khiến thế nào, hay do phấn khích quá mức, con Nhi rướn người khỏi bao lơn thò tay nắm tay công chúa, nắm thật chặt.\r<br>Tôi chỉ kịp thấy ánh mắt của cô diễn viên xiếc lóe lên đầy hoảng sợ và miệng cô há ra, nhưng tiếng la của cô chưa kịp rời khỏi đôi môi, cô đã rớt khỏi yên xe và cùng với con Nhi bàn tay vẫn còn nắm chặt tay cô, cả hai cùng rơi xuống. Trong khi đó, chiếc mô tô không người lái vẫn tiếp tục lao đi thêm gần một vòng rồi văng ra khỏi vành lồng, rơi xuống theo.\r<br>Sự nhốn nháo, kinh hãi bùng lên và nhanh chóng lan ra trong người xem như một đám cháy. Tiếng la hét, tiếng kêu gào lập tức biến thành một cơn bão âm thanh nhấn chìm mọi người dưới một nỗi khiếp đảm chưa từng có.\r<br>Ở tít phía dưới, nhân viên của đoàn xiếc túa ra từ chiếc cửa ngách bí mật, cuống quýt bu quanh hai thân người đang nằm bất động. Như muốn thảm kịch được tô đậm hơn nữa, chiếc mô tô rơi đánh “uỳnh” như động đất, tay lái va vào đầu con Nhi một cú như trời giáng.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Bây giờ hồi tưởng lại khung cảnh của ngày hôm đó, người tôi vẫn còn run lên. Những hình ảnh lướt qua trong trí nhớ làm tôi cảm thấy đau đớn như ai đang kéo một lưỡi cưa trong đầu tôi.\r<br>Những ngày sau đó, cô diễn viên xiếc hồi tỉnh lại trong bệnh viện với một chân và dăm xương sườn bị gãy. Riêng con Nhi thì vẫn không có dấu hiệu gì cho thấy nó sẽ mở mắt nhìn đời cùng với tụi tôi lần nữa.\r<br>Ngoài thở mong manh, yếu ớt đang chờ tắt, tất cả các phần khác trên người nó có vẻ như đã chết. Hơi nóng trên cơ thể nó lịm dần. Các bác sĩ lắc đầu. Cuối cùng, ông Tám Tàng ủ rũ ẵm nó về nhà, vừa đi vừa tắm nước mắt như mưa trên mặt con.\r"}