{"title":"Chương 75: Nỗi Lòng Của Ông Tám Tàng","content":"Ông Tám Tàng dời nhà xuống xóm Miễu ngay ngày hôm sau. Ông đặt con Nhi trên chiếc xe bò, cạnh mớ đồ đạc chẳng nhiều nhặn gì, lặng lẽ kéo đi giữa những ánh mắt u buồn từ trong các cửa sổ nhìn theo.\r<br>Ông bảo ông muốn con ông được yên nghỉ ở một nơi chốn yên tĩnh và ông dĩ nhiên không muốn rời khỏi con ông một phút giây nào.\r<br>Ông Tám Tàng không tổ chức đám tang con Nhi như thông lệ nhưng trong tâm tưởng của tôi và lũ bạn, con Nhi đã qua đời từ lúc nó nằm thiêm thiếp lắc lư trên xe bò, từng phút một rời xa con đường lộ, băng qua nghĩa trang, đi mãi về phía đồi Cỏ Úa đang bị hoàng hôn nhuộm tím.\r<br>Bạn cũng biết đó, ngay cả những người còn sống nhưng nếu lâu ngày không gặp, họ cũng thu mình lại và dần dần mất hẳn dấu vết trong trí nhớ của chúng ta, huống gì người đã khuất.\r<br>Con Nhi không những đã chết, mà còn chết được ba năm, vì vậy không có lý do gì để tôi thỉnh thoảng nghĩ về nó, thậm chí tôi không hình dung được từng có một đứa con gái như thế đi qua cuộc đời này.\r<br>Lúc nãy, nghe công chúa gọi ông Tám Tàng là “phụ vương” và nghe ông gọi công chúa là “hoàng nhi”, trong đầu tôi vẫn không nảy ra một mối liên hệ nào giữa cô công chúa trước mặt và con Nhi ngày nào. Cách xưng hô và lối ăn mặc kỳ quái của hai cha con cũng góp phần làm tâm trí tôi lãng đi cho tới khi ông Tám Tàng tự cởi bỏ lốt vua để nói một câu hết sức dân dã “Con gái bác mắc bệnh ngớ ngẩn. Kể từ ngày nó bị té trong rạp xiếc…”.\r<br>Chỉ tới lúc đó tôi mới bàng hoàng biết con Nhi chưa chết. Mặc dù cố lục lọi ký ức để tìm lại khuôn mặt của nó cách đây ba năm tôi vẫn chỉ mường tượng một cách mơ hồ, và tôi cũng biết nếu tôi nhớ chính xác các chi tiết trên khuôn mặt con Nhi thì bây giờ tôi vẫn không thể nhận ra nó, bởi khuôn mặt một đứa bé lúc chín tuổi so với lúc nó chuẩn bị trở thành một cô gái tuổi mười ba hẳn là khác nhau nhiều lắm.\r<br>Vì tất cả những lý do đó mà cả tôi lẫn thằng Tường đều không hề bắt gặp trong đầu cái ý nghĩ rằng cô công chúa nhỏ bé tinh nghịch kia là con Nhi trước đây.\r<br>Nói ra thì dông dài như vậy, nhưng trên thực tế đoạn phim hồi tưởng đó diễn ra rất nhanh, gần như đồng thời với câu hỏi cà lăm của tôi:\r<br>- Con gái của bác vẫn… vẫn… còn sống?\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Ờ, nó vẫn còn sống, con à. Lúc đó bác cũng tưởng nó không thể nào qua khỏi. Buổi tối, ông Xung lò dò đến xóm Miễu, bắt mạch cho con bé, cạy miệng nó đổ nhân sâm rồi hốt mấy thang thuốc gì đó…\r<br>Giọng ông Tám Tàng lẫn vào tiếng gió và tiếng lá reo, không rõ buồn vui nhưng người nghe là tôi cảm thấy lòng nao nao.\r<br>Tôi đưa mắt nhìn lên những tàng cây chảy tràn ánh nắng và không hỏi nữa. Bắt ông Tám Tàng thuật lại câu chuyện mà ông không muốn đối diện kia chắc ông khổ tâm lắm. Tôi không hỏi nhưng tôi vẫn đoán ra được phần sau của câu chuyên: Con Nhi thoát chết nhưng trở nên ngớ ngẩn, do cú ngã từ trên cao, lại bị tay lái của chiếc mô tô va mạnh vào đầu.\r<br>Hình ảnh cuối cùng in vào trí não con Nhi trước lúc nó mê man là đức vua và công chúa, có lẽ vì vậy mà sau khi tỉnh dậy nó luôn đinh ninh nó là công chúa còn ông Tám Tàng là vua cha.\r<br>Con Nhi dở tỉnh dở điên, nhưng dù sao tôi thấy nó vẫn sống hạnh phúc trong thế giới riêng của nó. Ông Tám Tàng chắc cũng nghĩ vậy nên ông mày mò may những bộ trang phục hoàng gia cho hai cha con, thậm chí ép mình thay đổi cả cách xưng hô để con gái ông được chìm đắm một cách yên bình trong cõi lãng quên.\r<br>Khi chọn cách kỳ dị đó để chở che cho con gái, chắc ông Tám Tàng đau lòng lắm, tôi bùi ngùi nghĩ, và có thể đó là lý do câu chuyện cọp thành tinh ở xóm Miễu ra đời.\r<br>Câu chuyện về con ma cọp do ông Xung (hoặc một người nào đó) nghĩ ra để đám con nít trên đường lộ không bén mảng đến xóm Miễu trêu chọc, quấy rầy con Nhi.\r<br>Người lớn trong làng có lẽ không phải ai cũng rõ đầu đuôi nhưng những người biết được sự tình hẳn đã toa rập với ông Xung trong chuyện này để cuộc đời bất hạnh của cha con ông Tám Tàng không bị số phận ném đá thêm lần nữa.\r<br>Bữa đó, tôi ra về với những bước chân đầy tâm tư. Ong ong trong tai là lời dặn dò tha thiết, gần như cầu khẩn của ông Tám Tàng: “Con thương bác, thương con Nhi thì đừng kể với ai chuyện này nghe con!”.\r"}