{"title":"Chương 76: “Bao Giờ Em Cũng Thích Gặp Công Chúa”","content":"Dĩ nhiên là tôi không kể với ai bí mật của cha con ông Tám Tàng. Trừ thằng Tường.\r<br>Thằng Tường đã được công chúa tuyển làm phò mã, nó cần phải biết công chúa là ai. Ngoài ra, sự hồi phục kỳ diệu của nó rất có thể bắt nguồn từ sự xuất hiện của nàng công chúa bên cửa sổ.\r<br>- Tường này. Tao vừa gặp công chúa…\r<br>Tôi nói, sau khi trở về từ xóm Miễu, cố chọn cách mở đầu thế nào cho câu chuyện ít đột ngột nhất nhưng sau một hồi loay hoay trong vô vọng tôi đành tặc lưỡi nói thẳng.\r<br>Tường không lộ vẻ gì ngạc nhiên. Nó cười bẽn lẽn:\r<br>- Em cũng mới gặp công chúa sáng nay.\r<br>Tôi hít vào một hơi để đủ bình tĩnh nói tiếp câu thứ hai:\r<br>- Nhưng tao gặp công chúa ngay chỗ ở của cô ấy. Tao gặp cả ba của công chúa nữa.\r<br>- Anh gặp cả nhà vua? - Cảm thấy câu chuyện quan trọng hơn nó nghĩ, đôi lông mày đẹp của Tường dựng lên - Tòa lâu đài của nhà vua ở đâu hả anh? Nó có đẹp như em nhìn thấy trong truyện không?\r<br>Tôi nhớ đến căn nhà lá xiêu vẹo của cha con ông Tám Tàng, khẽ chép miệng:\r<br>- Chậc… chỉ là một căn nhà bình thường giống như nhà mình thôi.\r<br>- Nhà vua và công chúa mà sống trong nhà lá sao, anh Hai? - Tường gần như kêu lên.\r<br>Tôi đặt tay lên vai Tường như sẵn sàng ấn nó xuống nếu nó nhảy dựng lên vì kinh ngạc, ngập ngừng hỏi:\r<br>- Mày biết nhà vua là ai không? - Và tôi nói luôn - Là ông Tám Tàng mổ lợn đó.\r<br>Đôi môi Tường vẽ thành hình chữ A:\r<br>- Ông Tám Tàng…\r<br>- Ừ. - Tôi gật đầu - Và công chúa chính là con Nhi.\r<br>Tường nhớ ngay ra con Nhi. Bây giờ thì tới lượt đôi mắt nó vẽ hình chữ O:\r<br>- Con Nhi sao? Con Nhi chết rồi mà, anh Hai.\r<br>- Nó không chết. - Tôi nhún vai - Nhưng bây giờ nó hơi… hơi…\r<br><br>- Tao chẳng thấy con cọp thành tinh nào hết. - Tôi vội vàng ngắt lời - Chuyện đó chắc người ta bịa ra.\r<br>Sợ thằng Tường thắc mắc người ta bịa ra chuyện đó để làm gì, tôi lảng sang chuyện khác:\r<br>- Bây giờ mày có thích gặp công chúa nữa không?\r<br>Tường đáp không nghĩ ngợi, mặt nó ửng lên như đang phản chiếu ráng chiều:\r<br>- Thích chứ, anh Hai. Bao giờ em cũng thích gặp công chúa.\r"}