{"title":"Chương 79: “Bà Điên Bà Khùng”","content":"Thằng Tường tỏ ra vô cùng hào hứng, sau khi từ nhà ông Xung trở về.\r<br>Tôi sờ tay lên tay nó, hỏi:\r<br>- Mệt không mày?\r<br>- Có gì đâu mà mệt, anh Hai. - Tường đáp, cố tình chìa vào mắt tôi vẻ mặt của một đứa coi chuyện đi một quãng đường xa như thế chỉ là chuyện vặt.\r<br>- Xạo đi mày! - Tôi cốc khẽ lên đầu nó - Tao còn mệt mà mày không mệt!\r<br>Tường lỏn lẻn, có lẽ nó cũng nhận thấy không nên tỏ ra là người hùng trước mặt tôi:\r<br>- Ờ, mệt. Nhưng em mệt sơ sơ.\r<br>Nó ngước nhìn tôi bằng đôi mắt long lanh:\r<br>- Ngày mai anh đi với em nữa nha, anh Hai?\r<br>- Ra nhà ông Xung nữa hả?\r<br>- Không, ngày mai em sẽ tập băng qua nghĩa trang. Em sẽ đi đến đồi Cỏ Úa. - Tường đáp lời tôi nhưng lần này ánh mắt nó dời khỏi mặt tôi để nhìn bâng quơ ra ngoài cửa sổ.\r<br>- Mày đừng có điên! - Tôi kêu lên khi biết ý định của nó - Mày chưa lên đồi được đâu!\r<br>- Em chỉ đi tới chân đồi thôi. Rồi quay lại.\r<br>Tường nói bằng giọng điềm tĩnh nhưng tôi vẫn cảm nhận được sức nóng trong câu nói có vẻ thờ ơ của nó. Tôi nhìn nó thở dài, biết mình không thể và cũng không nên ngăn cản.\r<br>Sáng hôm sau, chờ mẹ tôi đi khỏi, hai anh em tôi lò dò men ra nghĩa trang.\r<br>Nhưng hôm đó Tường không băng hết chiều dài của nghĩa trang nổi. Bãi cỏ nghĩa trang mấp mô, không bằng phẳng như đường lộ, Tường té lên té xuống.\r<br>Lần này không đợi tôi lên tiếng, Tường đã mở miệng trước. Nó ngồi bệt trên cỏ, đưa tay xoa mông, nói giọng cam chịu:\r<br>- Mình quay về thôi, anh Hai!\r<br>- Mày không tập nữa à? - Tôi hỏi, ngạc nhiên một cách sung sướng.\r<br><br>Chưa bao giờ con Nhi trốn khỏi nhà vào buổi chiều. Nhưng thắc mắc chỉ lóe lên trong đầu tôi chút xíu thôi, rồi tôi hiểu ngay. Thời gian gần đây con Nhi không thể tự ý rời khỏi xóm Miễu như trước, có lẽ vì vậy mà nó buộc phải trốn đi bất cứ lúc nào ba nó chểnh mảng trong việc canh chừng nó. Nó quyết định băng qua nghĩa trang vào thời khắc bất thường như vậy chắc là nó nhớ thằng Tường lắm.\r<br>Lúc này những tiếng trêu ghẹo của bọn trẻ phía trước xát vào tai hai đứa tôi rõ mồn một:\r<br>- Con điên, tụi mày ơi!\r<br>- Bà điên bà khùng, bà đi kiếm chồng, bà khùng bà điên…\r<br>Trong khi tôi đang phân vân sàng lọc các cảm xúc để xem nên làm gì trong tình huống bất ngờ này thì Tường thình lình vọt chạy.\r<br>Tôi như không tin vào mắt mình, lật đật co giò chạy theo. Tường vấp té một lần, hai lần, nhưng vừa ngã xuống nó đã lồm cồm bò dậy và chạy tiếp. Tường chạy không nhanh, nhưng tôi đuổi theo muốn hụt hơi.\r<br>Vừa tới chỗ bọn trẻ, Tường đã giật tay thằng Dưa lúc này đang tóm áo con Nhi, giận dữ quát:\r<br><div class=\"wt-ads2\">     <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>- Buông ra! Không đứa nào được bắt nạt bạn tao!\r<br>Trêu chọc con Nhi, ngoài thằng Dưa còn bốn, năm đứa khác. Thấy mắt thằng Tường tóe lửa, rất giống ánh mắt của kẻ sắp sửa giết người, tụi nó sợ hãi dạt cả ra.\r<br>Tường chống tay vào hông, quay đầu nhìn bốn phía, mặt phừng phừng:\r<br>- Tụi mày chọc ghẹo người điên mà không thấy xấu hổ hả?\r<br>Thằng Tường đã phát hiện con Nhi bị điên, tôi thót bụng nghĩ, đưa mắt nơm nớp nhìn nó và thở phào khi thấy nó chẳng quan tâm gì đến tôi.\r<br>Tường gườm gườm quét mắt qua từng gương mặt:\r<br>- Tụi mày biết con nhỏ này là ai không? Con Nhi đó.\r<br>- Con Nhi nào? - Thằng Dưa ngơ ngác, cứ như thể nó chưa từng biết một đứa nào tên Nhi trên cõi đời này.\r<br>Tôi đỡ lời Tường:\r<br>- Con Nhi con ông Tám Tàng.\r<br>Giống như tôi vừa kích nổ một quả mìn, bọn trẻ gần như nhảy dựng lên. Cả đống cái miệng há hốc:\r<br>- Con Nhi à?\r<br>- Sao lại là con Nhi được?\r<br>- Con Nhi chết rồi mà!\r<br>Tường nhếch mép:\r<br>- Con Nhi chưa chết. Bằng chứng là nó đang đứng sờ sờ trước mặt tụi mày.\r<br>Một đứa reo:\r<br>- A, tao biết rồi. Nó không chết. Nhưng nó hóa điên.\r<br>Ngay lập tức, bon trẻ dán mắt vào mặt cô công chúa đang đứng ngẩn ngơ cạnh đó, tỉ mỉ săm soi. Có vẻ như tụi nó đang cố tìm kiếm một dấu vết quen thuộc để tin rằng đứa con gái đang ăn mặc kỳ khôi kia chính là con Nhi đã qua đời trước đây.\r"}