{"title":"Chương 8: Mê Truyện","content":"Đôi khi tôi có cảm tưởng tôi là em, còn thằng Tường là anh.\r<br>Mẹ tôi hay mắng tôi mỗi khi tôi tranh ăn với Tường:\r<br>- Con là anh, con phải nhường nhịn em!\r<br>Nhưng trên thực tế, toàn thằng Tường nhường nhịn tôi, từ chuyện lớn đến chuyện nhỏ.\r<br>Chẳng phải Tường sợ gì tôi, dù tôi luôn bắt nạt nó. Tường nhường tôi chỉ vì nó là đứa em rất thương anh.\r<br>Nó thương tôi và phục vụ tôi. Vì tôi học giỏi, năm nào cũng lãnh phần thưởng đem về.\r<br>Tường mân mê hộp bút chì và những cuốn tập gói trong giấy kiếng màu tôi đặt trên chiếc bàn chính giữa nhà, rồi ngước nhìn tôi, mắt lấp lánh niềm vui và sự ngưỡng mộ, miệng không ngớt xuýt xoa:\r<br>- Thích quá! Không biết bao giờ em mới học giỏi được như anh.\r<br>Một đứa con học giỏi luôn luôn là đứa con được hưởng lợi nhiều nhất trong nhà.\r<br>Mẹ tôi hay mắng tôi, hay bảo tôi nhường nhịn Tường nhưng khi trong nhà có việc mẹ tôi ít khi đụng đến tôi. Chạy qua nhà bà mượn cái thúng, cái nia, qua nhà hàng xóm xin rơm về lót ổ cho gà đẻ hay xách nước đổ vô lu mẹ tôi toàn sai thằng Tường. Chỉ vì lý do: “Để cho anh Hai con học bài!”.\r<br>Thằng Tường thay tôi gánh hết việc nặng việc nhẹ trong nhà, mặt mày lúc nào cũng vui vẻ, tuyệt không oán thán một câu.\r<br>Vì nó cũng nghĩ như mẹ tôi: “Để cho anh Hai học bài!”.\r<br>Trừ những lúc ba tôi nổi cộc trút mưa roi lên người tôi, thời gian còn lại tôi chẳng khác nào ông vua con trong nhà, chả phải mó tay vào việc gì. Sau này, ba tôi đi xin việc ngoài thành phố, mỗi cuối tuần mới về nhà, những trận mưa roi gần như tạnh hẳn.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Trong hoàn cảnh đó, tôi đã giỏi càng học giỏi, thằng Tường đã kém càng học kém.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Tường gồng gánh nhiều việc nên ít có thì giờ mó tay vào bài vở, nhưng nó xem đó như là số phận của mình và nó chấp nhận cái phần số hẩm hiu đó một cách nhẹ nhõm, miễn sao tôi học cao thiệt cao, mai mốt trở thành bác sĩ hay kỹ sư và nếu có giặc giã thì tôi ráng làm tới đại tướng để nó có lý do để tự hào.\r<br>Tường học hành ì ạch nhưng rất mê đọc sách.\r<br>Trong khi tôi chả bao giờ sờ tới một quyển sách thì thằng Tường đi đâu cũng nhét sách trong túi quần. Quần không có túi thì nó lận sách vào thắt lưng.\r<br>Bất cứ lúc nào rảnh là nó lôi sách ra say sưa dán mắt vào những trang chữ. Nằm bò ra trên cỏ hàng giờ để đọc sách đối với nó là một điều vô cùng thú vị. Nó đọc sách cả khi ngồi thõng chân trên thành giếng hay đang vắt vẻo trên cành ổi sau vườn.\r<br>Lần nào bắt gặp cảnh đó, tôi cũng gắt om:\r<br>- Mày không sợ té gãy cổ hả Tường!\r<br>Bạch Tuyết và bảy chú lùn, Công chúa ngủ trong rừng, Cô bé Lọ Lem và hàng mớ những chuyện khác, Tường thuộc vanh vách.\r<br>Những chuyện đó tất nhiên tôi cũng biết. Nhưng tôi toàn nghe ba tôi và chú Đàn kể. Tự mình mày mò trên những trang sách đặc chữ để lượm từng mẩu chuyện nhét vào trí nhớ là một gánh nặng đối với tôi.\r<br>Tường mê đọc sách, tự nhiên tôi được hưởng lợi.\r<br>Tôi không cần rớ tới một quyển sách nào vẫn biết được bao nhiêu là chuyện hay.\r<br>Tối, lúc hai anh em đã chui vô giường, tôi thường gạ nó kể chuyện cho tôi nghe. Tôi nghe và tôi ngủ lúc nào không hay.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Tối hôm sau tôi lại hỏi “Hôm qua mày kể đến chỗ nào hả Tường?”.\r"}