{"title":"Chương 81: Tôi Thấy Hoa Vàng Trên Cỏ Xanh","content":"Khi thiên sứ đã báo tin vui cho những đứa trẻ sống trong một ngôi làng nghèo nàn và nhỏ bé như làng tôi có nghĩa là câu chuyện của tôi không còn lý do gì để nấn ná ở lại với bạn đọc nữa.\r<br>Tôi cũng nói luôn là khả năng chú Đàn và chị Vinh quay về làng là rất cao, tôi cũng đang thấp thỏm mong chờ ngày gặp lại hai người mà tôi đặc biệt yêu mến đó. Thằng Tường có lẽ mong chờ điều đó còn hơn cả tôi, nhưng nếu tính thêm thầy Nhãn và bà nội tôi nữa thì thằng Tường tụt xuống hàng thứ ba.\r<br>Còn thằng Sơn và con Bé Na thì tôi chịu, không thể biết được hậu vận của tụi nó. Có thể ông Ba Huấn và ông Tư Cang trở thành sui gia với nhau. Cũng có thể ông Ba Huấn không chịu vì chê nhà ông Tư Cang nghèo rớt mồng tơi dù chuyến buôn quế vừa rồi ông Tư Cang cũng thu lãi được kha khá. Nhưng biết đâu chính ông Tư Cang mới là người kịch liệt phản đối vì chê thằng Sơn là đồ mất dạy.\r<br>Con Mận thì chắc chắn là tìm lại được ba nó. Và kết cuộc đẹp nhất là ba nó, mẹ nó và nó kéo nhau quay trở về làng khi phát hiện ba nó thực ra không hề bị bệnh phong như thiên hạ đồn đoán. Ông bị một thứ bệnh da liễu vớ vẩn nào đó, tệ lắm là bệnh vảy nến – một thứ bệnh khó chữa nhưng không khiến người ta xa lánh.\r<br>Con Mận về thì có thể cuộc sống của tôi sẽ khác, chắc chắn là xáo trộn, nhưng vui hơn hay buồn hơn thì tôi không biết được. “Tình yêu” mà! Nhưng tôi sẵn sàng tin là vui hơn. Bạn cũng biết rồi đó, lúc nào cũng nhìn tương lai bằng ánh mắt u ám thì làm sao sống nổi!\r<br>Nếu có chút gì đó làm tôi lo lắng vẩn vơ thì đó là thái độ của con Xin. Con Xin lúc tôi gửi thư tình cho nó thì nó chơi ngu đem nộp cho thầy giáo, nhưng khi nó lớn thêm vài tháng tuổi thì nó biết ghen với con Mận, không thèm lấy vỏ quế tôi tặng, nghĩa là nó trưởng thành hơn.\r<br>Ngoài những chuyện đó ra thì tôi cũng hy vọng ba tôi kiếm được việc làm ngon lành ở thành phố, hy vọng thằng Dưa con ông Năm Ve sau khi ăn thêm vài con cóc nữa sẽ lớn phổng lên như những đứa cùng lứa khác để khỏi bị bọn tôi cốc đầu đá đít, dù tôi cũng hơi khoai khoái cái trò cốc đầu đá đít nó.\r<br>Ủa, tôi nói ra những điều này như vậy là sớm quá, vì thực ra câu chuyện tôi kể vẫn còn dang dở. Khi nãy tôi đang nói tới chỗ thằng Dưa la lên rằng con Nhi đã tỉnh lại. Khi nó la lên như vậy thì coi như nó đặt dấu chấm hết cho buổi chiều hôm đó. Và cũng gần như đặt dấu chấm hết cho cuốn truyện này luôn.\r<br>Bởi vì sau đó bọn trẻ bu quanh con Nhi lục tục tản dần. Chúng kéo nhau đi về phía rặng dương liễu mọc sát đường lộ, vừa bá vai nhau vừa bàn tán không ngớt. Chiếc nón quả dưa của thằng Dưa nhấp nhô trong mớ đầu cổ giống như một quả dưa thật đang trôi lững lờ trong nắng chiều.\r<br>Ở phía ngược lại, ông Tám Tàng khoác vai con Nhi chậm rãi đi về phía đồi Cỏ Úa. Bây giờ thì trông hai cha con lại rất giống một đức vua đang long trọng dìu một công chúa về lâu đài.\r<br>Con Nhi cứ đi hai, ba bước lại ngoảnh cổ nhìn lại phía sau. Tôi thấy rõ những cái ngoái đầu lưu luyến của nó nhưng dù thế thì tôi cũng phải quàng cổ thằng Tường, nói:\r<br><br>Ông chỉ giơ mũi kiếm lên gại gại chỗ bắp chân, chắc có con côn trùng nào đó vừa chích ông…\r<br>Tp.HCM 24.10.2010\r"}