{"title":"Chương 9: Chuyện Cóc Tía","content":"Thằng Tường đọc được rất nhiều chuyện hay. Nhưng nó đặc biệt thích chuyện Cóc tía. Trong khi tôi thấy chuyện đó dở tệ.\r<br>Chuyện kể về một chàng thư sinh nhà nghèo nhưng chăm học.\r<br>Ban ngày chàng thư sinh vào rừng hái củi đem bán để lấy tiền mua gạo và mua dầu đèn. Ban đêm chàng cặm cụi đọc sách cho đến lúc gà hàng xóm gáy lần thứ hai mới đi ngủ.\r<br>(Chắc chắn chàng thư sinh này đọc sách giáo khoa để đi thi chứ chẳng phải đọc truyện như thằng Tường).\r<br>Nhà chàng chỉ là một túp lều con, tài sản vỏn vẹn một con dao quắm và một chồng sách.\r<br>Làm bạn với chàng chỉ có một con cóc tía, những buổi chàng học khuya con cóc nhảy ra quanh quẩn ở dưới chân chàng, đớp gọn những con muỗi bay vo ve.\r<br>(Thằng Tường đặc biệt thích đoạn này, nó có thể đọc thuộc lòng đoạn văn bằng giong ngân nga thích thú).\r<br>Rồi tới ngày chàng lên kinh ứng thí, cóc tía cũng đi theo. Dọc đường chàng dùng viên ngọc thần của cóc tía để cứu sống một người bạn xấu.\r<br>Khi biết đó là viên ngọc có khả năng cải tử hoàn sinh, người bạn xấu liền ra tay chiếm đoạt viên ngọc của chàng thư sinh.\r<br>Lúc ấy, công chúa trong cung tự nhiên lâm trọng bệnh. Nhà vua và hoàng hậu vội gọi ngự y tới cứu chữa, nhưng các quan ngự y đều bó tay. Nhà vua hấp tấp treo bảng tìm danh y, thông báo khắp kinh thành: “Ai cứu sống công chúa sẽ được tuyển làm phò mã”.\r<br><div class=\"wt-ads2\" style=\"height: auto !important;\">   <!-- pc_1 -->   <script> (adsbygoogle = window.adsbygoogle || []).push({}); </script> </div> <br>Tin đó tới tai cóc tía. Cóc tía nói với chủ: “Đây là dịp tốt để ta lấy lại viên ngọc và tìm ra kẻ cắp”. Hôm sau, tên ăn cắp ngọc đội lốt danh y vào cung chữa bệnh cho công chúa, chàng thư sinh và cóc tía tìm cách lẫn vào hàng các quan văn võ để đi theo.\r<br>Tới nơi, tên bạn xấu rút viên ngọc ở trong túi ra đặt vào mũi công chúa nhưng công chúa vẫn nằm bất động trước sự sốt ruột của nhà vua và hoàng hậu.\r<div class=\"google-auto-placed ap_container\" style=\"width: 100%; height: auto; clear: both; text-align: center;\"> </div><br>Giữa lúc đó, chàng thư sinh rẽ đám đông tiến lại trước mặt nhà vua, chàng vừa nói vừa chỉ vào mặt tên cắp:\r<br>- Tâu bệ hạ, trước hết xin bệ hạ hãy cho bắt giam tên này lại.\r<br>Chàng cầm lấy viên ngọc rồi chỉ vào cóc tía – bây giờ đã nằm gọn trên bàn tay của chàng – giảng giải cho mọi người nghe đây là viên ngọc cải tử hoàn sinh của cóc thần. Chỉ có cóc thần và chàng mới dùng được viên ngọc này để cứu sống người chết. Tên kia là kẻ cắp nên không biết rằng viên ngọc chỉ phát huy tác dụng nếu được sự đồng ý của cóc thần.\r<br>Đoạn, người thư sinh nhẹ tay đặt viên ngọc vào mũi công chúa. Quả nhiên, công chúa bỗng cựa mình và dần dần hồi tỉnh trước sự hồi tỉnh trước sự reo mừng của mọi người.\r<br>Đoạn kết thì dĩ nhiên là thế này:\r<br>Sau khi công chúa được cứu sống, nhà vua bèn nhận chàng thư sinh làm phò mã.\r<br>Sau đó, chàng làm bài xuất sắc nhất trong trường thi và đỗ trạng nguyên.\r<br>Sau đó nữa thì chàng lại được toàn thể triều thần tôn lên giữ chức tể tướng.\r"}