{"title":"Chương 1000: Tiếp nhận vị trí điện chủ","content":"Nghe thấy lời Quý Trường Thanh nói, Lâm Thanh Diện nhíu mày lại, không ngờ trên thể giới này vẫn còn chuyện huyền diệu như thế.<br>Nơi độc lập với toàn thế giới bên ngoài, Lâm Thanh Diện cũng là lân đầu tiên nghe nói như vậy.<br>\"Trước mặt chúng ta không hiểu rõ đối với Thương Nguyên Giới, chỉ biết là người nơi đó vô cùng mạnh, Thần Cảnh, ở Thương Nguyên Giới, cũng chỉ là ngưỡng cửa của cường giả, cách cường giả chân chính còn rất xa”<br>Quý Trường Thanh tiếp tục mở miệng.<br>Lâm Thanh Diện nhanh chóng làm ông ta dừng lại, mở miệng nói: \"Đủ rôi, đây là cơ mật của Chúng Thần Điện, tôi cảm thấy vẫn là ít biết hơn một chút thì tốt hơn”<br>Quy Trường Thanh cười cười, nói: \"Cậu đã bị tôi nhận định là sự lựa chọn cho điện chủ Chúng Thân Điện kế nhiệm, những chuyện này, cậu sớm muộn cũng phải biết- Lâm Thanh Diện lập tức sững sờ, nghi ngờ nói: \"Điện chủ kế nhiệm? Sao tôi lại không biết về chuyện này?”<br>\"Vốn tôi định đợi thực lực cậu mạnh hơn nữa mới nói chuyện này cho cậu, nhưng làm tôi không ngờ được là lân đầu cậu đột phá, thực lực đã lên đến Hóa Cảnh Đỉnh Phong, trình độ này, làm điện chủ Chúng Thân Điện, dư dả rôi, cho nên bây giờ nói cho cậu biết cũng không sao”<br>Quý Trường Thanh mở miệng cười.<br>\"Thật xin lỗi, tôi không có hứng thú với vị trị điện chủ này, ông vẫn là đi tìm người khác đi.<br>Lâm Thanh Diện trực tiếp từ chối Quý Trường Thanh.<br>“Trải qua chuyện lần này, cậu còn cảm thấy mình vẫn có thể tiêu diêu tự tại như trước sao?\" Quy Trường Thanh nhìn chằm chằm Lâm Thanh Diện hỏi.<br>Nghe thấy câu hỏi của Quý Trường Thanh, Lâm Thanh Diện cũng bất đắc dĩ thở dài.<br><div id=\"M871666ScriptRootC1511829_09411\"><div id=\"TrafficmediaComposite1511829_09411\"></div></div>  <br>Càng đi vào hiểu rõ thế giới này, Lâm Thanh Diện quả thực phát hiện có rất nhiêu chuyện, cũng không phải mình nghĩ thế nào thì là thế đó.<br>Ví dụ như lần này người của Thương Nguyên Giới lẻn vào, Lâm Thanh Diện quả thật có thể ngồi yên không quan tâm, nhưng không phải bởi vì anh ra tay, lân này Quý Trường Thanh rất có thể đã bị giết chết.<br>Mà người thân bí ở Thương Nguyên Giới đó lại mang theo một con rối Thân Cảnh, làm cho người dân ở thế giới này lầm than.<br>Lúc đó, vợ con của mình, sao có thể tiếp tục sống cuộc sống bình an.<br>Cho nên dù là vì vợ con mình, anh cũng phải ra tay.<br>Lâm Thanh Diện hiểu tại sao Quý Trường Thanh lại chọn mình là điện chủ Chúng Thần điện kế nhiệm, mặc dù anh không muốn nhận, nhưng đây là sự thật anh không thể từ chối.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CO3Z-vX0n4MDFUaC6QUdZIoDOA\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div>\"Thực lực hôm nay của cậu đã đến ngưỡng một mình có thể chèo chống một phương, nếu lần này không<br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/1000_1.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/1000_2.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/1000_3.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/1000_4.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/1000_5.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/1000_6.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/1000_7.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/1000_8.jpg\" alt=\"chapter content\"></figure><br>"}