{"title":"Chương 901: Việc mà chu tước gặp phải","content":"Hứa Bích Hoài nghe thấy có phụ nữ đến tìm Lâm Thanh Diện, lập tức quay sang nhìn anh, ánh mắt có chút dò xét.<br>“Chu Tước này là ai? Sao em chưa từng biết anh còn có một người bạn như vậy?”<br>Hứa Bích Hoài hỏi.<br>Lâm Thanh Diện nhìn Hứa Bích Hoài cười ngại ngùng, nói: “Cô ta là.<br>ừm, đồng nghiệp”<br>Anh cũng không biết nên nói thân phận của Chu Tước với Hứa Bích Hoài như thế nào, anh chưa từng nói với cô vê chuyện của Chúng Thần Điện, vì vậy tạm thời dùng từ “đồng nghiệp”<br>để hình dung vê Chu Tước.<br>“Đồng nghiệp?”<br>Hứa Bích Hoài rõ ràng có hơi ngơ ra, rôi cô đặt đôi đũa trong tay xuống, nhìn Lâm Thanh Diện nói: “Có phải anh lại có chuyện gì giấu em không, sao anh lại có đồng nghiệp gì đó được, Lâm Thanh Diện, anh nói dối có tâm chút đi chứ”<br>Lâm Thanh Diện lập tức vỗ đầu, cảm thấy xưng hô này quả thực có chút không quá thích hợp, đã lâu anh không quản lý chuyện của công ty rôi, sao có thể có đồng nghiệp chứ.<br>“Là như vậy, khoảng thời gian này này ra ngoài anh có tham gia một tổ chức, Chu Tước chính là người trong tổ chức này, vì vậy anh mới nói cô ta là đồng nghiệp của anh, vợ à, Chu Tước này là một con hổ cái đấy, anh không thể nào có suy nghĩ gì đó với cô ta đâu”<br>“Cái gì! Anh còn dám có suy nghĩ gì đó với người ta nữa à!”<br><div id=\"M871666ScriptRootC1511829_02a82\"><div id=\"TrafficmediaComposite1511829_02a82\"></div></div>  <br>Hứa Bích Hoài lập tức kinh ngạc kêu một tiếng.<br>Lâm Thanh Diện muốn chết luôn cho rồi, anh thực sự không hiểu nổi suy nghĩ của phụ nữ.<br>“Không phải anh sợ em nghĩ nhiều sao, vậy nên mới giải thích một chút, gọi cô ta đến đây em sẽ hiểu thôi”<br>Nói xong, Lâm Thanh Diện lập tức sai người đi gọi Chu Tước vào.<br>Lâm Thanh Diện nghĩ nếu Chu Tước đến đây để gây phiền phức, cho dù có phải đắc tội với ba anh trai của cô ta, anh cũng phải dạy dỗ Chu Tước làm người cho tốt.<br>Chẳng bao lâu sau, Chu Tước đã được người giúp việc nhà họ Lâm đưa đến trước mặt Lâm Thanh Diện và Hứa Bích Hoài, lúc này trông Chu Tước có chút lôi thôi, Lâm Thanh Diện nhớ trước kia cô ta rất chăm chút, trên người cũng có rất nhiều trang sức, nhưng bây giờ trên người cô ta lại chẳng có gì, đầu tóc thậm chí có chút rối loạn, sắc mặt cũng đã ngả vàng, nhìn như đã bị bỏ đói rất lâu rồi, khí thế lúc trước ở Chúng Thần Điện cũng đã mất tăm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện khó hiểu nhìn Chu Tước, người này có như thế nào thì cũng vẫn còn ba người anh trai cao thủ, sao lại rơi đến bước đường này chứ? Hứa Bích Hoài cũng quan sát Chu Tước một phen kĩ lưỡng, phát hiện nhan sắc của người phụ nữ này không tệ, nhưng nhìn có chút luộm thuộm, cũng không biết là đã gặp phải chuyện gì.<br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/901_1.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/901_2.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/901_3.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/901_4.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/901_5.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/901_6.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/901_7.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/901_8.jpg\" alt=\"chapter content\"></figure><br>"}