{"title":"Chương 902: Trông tôi không đáng tin cậy đến vậy à?","content":"Nghe Chu Tước nói tới đây, Lâm Thanh Diện hơi tò mò nhìn cô ấy.<br>Theo Chu Tước thì Bạch Chấn Phong này phạm tội dụ dỗ gian dâm bằng cách điều khiển suy nghĩ của người khác. Diện mạo Chu Tước xuất chúng, nếu Bạch Chấn Phong có thể điều khiển Chu Tước thì sẽ làm gì, đương nhiên không cân nói cũng biết. “Cho nên cô thất thân rồi?”<br>Lâm Thanh Diện hỏi. Chu Tước nghe Lâm Thanh Diện hỏi vấn đề này, sắc mặt đột nhiên hết trắng lại xanh, quay đầu trừng mắt lườm anh rồi nghiến răng nghiến lợi nói: “Anh có thể nói tiếng người không? Dù gì tôi cũng là Tông Sư cảnh đỉnh phong, mặc dù Bạch Chấn Phong thôi miên tôi nhưng thời gian không thể kéo dài, hắn cũng biết chuyện này.<br>Nếu hắn muốn làm gì tôi thì có lẽ còn chưa cởi quân, tôi đã khiến hắn thành thái giám rồi”<br>Hứa Bích Hoài cũng quở trách nhìn Lâm Thanh Diện, cảm thấy vấn đề này anh hỏi quá thẳng thắn.<br>Mặc dù vừa nãy cô nghe Chu Tước nói tới Bạch Chấn Phong cũng cảm thấy có thể xảy ra chuyện gì không hay, nhưng sẽ không nói ra như Lâm Thanh Diện. “Thực xin lỗi, là tôi suy nghĩ nhiều quá”<br>Lâm Thanh Diện hơi áy náy nhìn Chu Tước, vì khi ở Chúng Thần Điện, anh với Chu Tước luôn đối nghịch với nhau nên đương nhiên sẽ nói như này. Chu Tước không thèm để ý tới Lâm Thanh Diện mà nói tiếp: “Bạch Chấn Phong biết thân phận của tôi rất đặc biệt, cho dù hắn thôi miên tôi trong thời gian ngắn thì cũng không dám làm gì tôi, nhưng lợi dụng lúc này hắn đã vơ vét hết đồ trên người tôi, không để lại cho tôi một xu, coi như chơi tôi một vố. Đến khi tôi tỉnh lại thì thấy mình đang ở ngoài nhà họ Bạch.”<br>“Tôi vốn định quay lại giết chết hắn nhưng tinh thân lực của Bạch Chấn Phong thật sự quá quái dị, tôi không ứng phó được.<br>Cho dù quay lại giết thì chắc chắn cũng sẽ phải theo cách của hắn, mà hắn chỉ biết đến sự tôn tại của Chúng Thần Điện thôi chứ không rõ sự khủng bố của Chúng Thần Điện.<br>Lần đầu tiên hắn có thể nể mặt Chúng Thần Điện mà thả tôi, nhưng lần thứ hai thì chưa chắc”<br><div id=\"M871666ScriptRootC1511829_076aa\"><div id=\"TrafficmediaComposite1511829_076aa\"></div></div>  <br>“Cho nên tôi chỉ có thể kìm nén sự bốc đông, trước tiên phải bình tĩnh lại, nghĩ cách đối phó với hắn”<br>“Nhưng tôi không có một xu dính túi, ngay cả tiền ăn ngủ cũng không có, nhân viên làm việc của Chúng Thân Điện ở Kinh Đô rất ít, tôi không có điện thoại, cũng không liên lạc được.<br>Sau này mượn được điện thoại của người khác gọi cho mấy sư huynh, trong thời gian ngắn họ cũng không giúp được tôi, họ nói anh ở Kinh Đô nên bảo tôi tới tìm anh”<br>“Tôi bị đói hai ngày, ngủ hai đêm ở hầm câu, thật sự không còn cách nào khác mới nghe ngóng địa chỉ của anh rồi tới tìm anh”<br>Nói đến cuối cùng Chu Tước tủi thân không thể giải thích được, không ngờ cuối cùng cô vẫn phải tới nhờ Lâm Thanh Diện giúp đỡ, điều này khiến cô cảm thấy hơi mất mặt, dù sao thì thái độ của cô với Lâm Thanh Diện lúc đầu khá là kiêu ngạo. “Vậy sao cô không tới tìm tôi ngay từ đầu mà phải nhịn đói những hai ngày?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lâm Thanh Diện hơi khó hiểu hỏi. Chu Tước tức giận trừng mắt nhìn Lâm Thanh Diện: “Vì thể diện, được rồi chứ? Bây giờ tôi đã đủ mất mặt lắm rồi anh còn hỏi câu này, tôi thấy anh cố ý thì có”<br>Hứa Bích Hoài vội an ủi Chu Tước, trách Lâm Thanh Diện không biết ăn nói, bảo Chu Tước đừng chấp nhặt với anh.<br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/902_1.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/902_2.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/902_3.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/902_4.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/902_5.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/902_6.jpg\" alt=\"chapter content\"></figure><br>"}