{"title":"Chương 902: TRÔNG TÔI KHÔNG ĐÁNG TIN CẬY ĐẾN VẬY À?","content":"Nghe Chu Tước nói tới đây, Lâm Thanh Diện hơi tò mò nhìn cô ấy. Theo Chu Tước thì Bạch Chấn Phong này phạm tội dụ dỗ gian dâm bằng cách điều khiển suy nghĩ của người khác. Diện mạo Chu Tước xuất chúng, nếu Bạch Chấn Phong có thể điều khiển Chu Tước thì sẽ làm gì, đương nhiên không cần nói cũng biết.<br>“Cho nên cô thất thân rồi?” Lâm Thanh Diện hỏi.<br>Chu Tước nghe Lâm Thanh Diện hỏi vấn đề này, sắc mặt đột nhiên hết trắng lại xanh, quay đầu trừng mắt lườm anh rồi nghiến răng nghiến lợi nói: “Anh có thể nói tiếng người không? Dù gì tôi cũng là Tông Sư cảnh đỉnh phong, mặc dù Bạch Chấn Phong thôi miên tôi nhưng thời gian không thể kéo dài, hắn cũng biết chuyện này. Nếu hắn muốn làm gì tôi thì có lẽ còn chưa cởi quần, tôi đã khiến hắn thành thái giám rồi.”<br>Hứa Bích Hoài cũng quở trách nhìn Lâm Thanh Diện, cảm thấy vấn đề này anh hỏi quá thẳng thắn. Mặc dù vừa nãy cô nghe Chu Tước nói tới Bạch Chấn Phong cũng cảm thấy có thể xảy ra chuyện gì không hay, nhưng sẽ không nói ra như Lâm Thanh Diện.<br>“Thực xin lỗi, là tôi suy nghĩ nhiều quá.” Lâm Thanh Diện hơi áy náy nhìn Chu Tước, vì khi ở Chúng Thần Điện, anh với Chu Tước luôn đối nghịch với nhau nên đương nhiên sẽ nói như này.<br>Chu Tước không thèm để ý tới Lâm Thanh Diện mà nói tiếp: “Bạch Chấn Phong biết thân phận của tôi rất đặc biệt, cho dù hắn thôi miên tôi trong thời gian ngắn thì cũng không dám làm gì tôi, nhưng lợi dụng lúc này hắn đã vơ vét hết đồ trên người tôi, không để lại cho tôi một xu, coi như chơi tôi một vố. Đến khi tôi tỉnh lại thì thấy mình đang ở ngoài nhà họ Bạch.”<br>“Tôi vốn định quay lại giết chết hắn nhưng tinh thần lực của Bạch Chấn Phong thật sự quá quái dị, tôi không ứng phó được. Cho dù quay lại giết thì chắc chắn cũng sẽ phải theo cách của hắn, mà hắn chỉ biết đến sự tồn tại của Chúng Thần Điện thôi chứ không rõ sự khủng bố của Chúng Thần Điện. Lần đầu tiên hắn có thể nể mặt Chúng Thần Điện mà thả tôi, nhưng lần thứ hai thì chưa chắc.”<br>“Cho nên tôi chỉ có thể kìm nén sự bốc đồng, trước tiên phải bình tĩnh lại, nghĩ cách đối phó với hắn.”<br>“Nhưng tôi không có một xu dính túi, ngay cả tiền ăn ngủ cũng không có, nhân viên làm việc của Chúng Thần Điện ở Kinh Đô rất ít, tôi không có điện thoại, cũng không liên lạc được. Sau này mượn được điện thoại của người khác gọi cho mấy sư huynh, trong thời gian ngắn họ cũng không giúp được tôi, họ nói anh ở Kinh Đô nên bảo tôi tới tìm anh.”<br>“Tôi bị đói hai ngày, ngủ hai đêm ở hầm cầu, thật sự không còn cách nào khác mới nghe ngóng địa chỉ của anh rồi tới tìm anh.”<br>Nói đến cuối cùng Chu Tước tủi thân không thể giải thích được, không ngờ cuối cùng cô vẫn phải tới nhờ Lâm Thanh Diện giúp đỡ, điều này khiến cô cảm thấy hơi mất mặt, dù sao thì thái độ của cô với Lâm Thanh Diện lúc đầu khá là kiêu ngạo.<br>“Vậy sao cô không tới tìm tôi ngay từ đầu mà phải nhịn đói những hai ngày?” Lâm Thanh Diện hơi khó hiểu hỏi.<br>Chu Tước tức giận trừng mắt nhìn Lâm Thanh Diện: “Vì thể diện, được rồi chứ? Bây giờ tôi đã đủ mất mặt lắm rồi anh còn hỏi câu này, tôi thấy anh cố ý thì có.”<br>Hứa Bích Hoài vội an ủi Chu Tước, trách Lâm Thanh Diện không biết ăn nói, bảo Chu Tước đừng chấp nhặt với anh.<br>Lâm Thanh Diện thật sự không nghĩ như vậy, anh chỉ đơn giản là hơi khó hiểu chứ không suy nghĩ nhiều, bây giờ thấy Chu Tước phản ứng như vậy cũng vội vàng xin lỗi.<br>Không ngờ hổ cái cũng có lúc yếu đuối thế này, điều này lại khiến Lâm Thanh Diện hiểu Chu Tước hơn.<br>Sau khi Chu Tước bình tĩnh trở lại, Lâm Thanh Diện bắt đầu thảo luận với cô ấy cách giải quyết chuyện của Bạch Chấn Phong, dù thế nào thì anh cũng đã tham gia vào Chúng Thần Điện, bây giờ “đồng nghiệp” gặp khó khăn, đương nhiên anh phải giúp đỡ.<br>Lâm Thanh Diện cũng đã biết nhà họ Bạch từ trước, trong trí nhớ của anh, hơn mười năm trước, nhà họ Bạch đã là gia tộc hạng hai ở Kinh Đô, luôn đứng vững cho đến ngày nay. Trong suốt quãng thời gian ấy cũng đã xảy ra rất nhiều chuyện khiến Kinh Đô bấp bênh, không phải nhà họ Bạch may mắn mà là nhà họ Bạch có giấu một vị cao thủ có tinh thần lực và thực lực đạt đến cấp bậc Tông sư cảnh.<br>Nếu không phải Chu Tước tới tìm, Lâm Thanh Diện thật sự không biết ở Kinh Đô còn có nhân vật này.<br>“Tinh thần lực của Bạch Chấn Phong thật sự là một vấn đề rất phiền phức, cho dù thực lực của anh đã đạt tới Hoá cảnh nửa bước cũng chưa chắc có thể ứng phó với tinh thần lực của hắn. Dù sao đây cũng là một dạng sức mạnh khác, người không hiểu phương diện này sẽ không có cách giải quyết.” Chu Tước nghiêm nghị nói.<br>Lâm Thanh Diện mỉm cười: “Cũng chưa chắc, tôi lại thấy Bạch Chấn Phong này vẫn khá dễ giải quyết.”<br>Chu Tước liếc nhìn Lâm Thanh Diện rồi nói: “Tôi biết anh rất tự tin về bản thân, nhưng người có tinh thần lực thật sự rất đặc biệt, đến khi tiếp xúc rồi anh sẽ biết.”<br>Đương nhiên Lâm Thanh Diện biết những người có tinh thần lực rất đặc biệt, chỉ là bây giờ anh cũng có thể coi là có tinh thần lực, chưa chắc đã thua kém Bạch Chấn Phong, hơn nữa anh có Ngưng Hồn Ngọc, ở một mức độ nhất định thì có thể chống lại tinh thần lực này.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Cô đừng lo lắng chuyện này, tôi nhất định sẽ giúp cô xử lý Bạch Chấn Phong, hắn làm rất nhiều chuyện ác, đương nhiên tôi sẽ không để hắn ở lại Kinh Đô. Cô đi tắm rửa nghỉ ngơi một chút đi, tối nay chúng ta sẽ tới nhà họ Bạch, gặp Bạch Chấn Phong một chút.” Lâm Thanh Diện cười nói.<br>Chu Tước trừng lớn hai mắt: “Anh chắc chứ? Cứ vậy đi đối phó hắn mà không cần chuẩn bị gì sao?”<br>Lâm Thanh Diện nghiêm túc gật đầu.<br>Chu Tước có chút khó tin, không ngờ mình đã nói rõ thực lực của Bạch Chấn Phong như vậy rồi mà Lâm Thanh Diện vẫn không để tâm, dường như không để hắn ta vào mắt.<br>Hứa Bích Hoài nhìn phản ứng này của Chu Tước thì cười với cô ấy: “Lâm Thanh Diện sẽ không làm chuyện gì khi chưa chuẩn bị trước, anh ấy đã nói vậy thì chắc chắn phải có cách đối phó với Bạch Chấn Phong, cô cứ tin tưởng anh ấy đi. Tôi đưa cô đi tắm.”<br>Nói xong Hứa Bích Hoài dắt tay Chu Tước bước ra ngoài.<br>Buổi tối, Lâm Thanh Diện và Chu Tước đi bộ trên đường, nhà họ Bạch cách nhà ông già họ Lâm không xa lắm, đi bộ là có thể tới.<br>Nếu biết nhà họ Bạch có nhân vật nguy hiểm như vậy tồn tại từ trước, chắc chắn Lâm Thanh Diện đã tấn công nhà họ Bạch lâu rồi.<br>Chu Tước hơi lo lắng, quay lại nhìn Lâm Thanh Diện rồi hỏi: “Anh có chắc là có cách đối phó với Bạch Chấn Phong không? Hai người chúng ta đến đó, lỡ không ứng phó được hắn ta thì chẳng phải hai tay tự dâng đầu lên cho hắn à?”<br>Lâm Thanh Diện quay lại nhìn Chu Tước: “Trông tôi không đáng tin đến vậy à? Dù sao tôi cũng được điện chủ các cô đích thân mời gia nhập, cũng không như cô tưởng.”<br>Nghe Lâm Thanh Diện nói vậy, Chu Tước cũng không thuyết phục nữa mà tự lẩm bẩm: “Hừ, vậy thì nghe theo anh, đến lúc đó nếu xảy ra chuyện thì ba anh trai của tôi chắc chắn sẽ không tha cho anh.”"}