{"title":"Chương 903: Đúng là uy phong lẫm liệt","content":"Biệt thự nhà họ Bạch. Vì Bạch Chấn Phong thích phong cách phục cổ nên phòng khách được trang trí bằng ghế gỗ, bàn gỗ, ở giữa còn có một lư hương, khói bay lên nghi ngút. Lúc này mấy người trong phòng khách đang ngôi đối diện nhau, Bạch Chấn Phong ngôi ở ghế chính giữa, cười nói chuyện phiếm với mấy người trong phòng khách. Nếu ai hiểu về giới phong thuỷ của Kinh Đô ở đây sẽ phát hiện mãy người đang ngôi trong phòng khách chính là những đại sư nổi tiếng trong giới phong thuỷ ở Kinh Đô. Ánh mắt họ nhìn Bạch Chấn Phong tương đối kính trọng, dường như địa vị của Bạch Chấn Phong trong lòng họ cực kỳ cao. Sở dĩ họ tụ tập ở đây là để thảo luận vê “Đại hội trao lưu thuật pháp”<br>sẽ được tổ chức trong khoảng thời gian sắp tới.<br>Trong giới phong thuỷ của Kinh Đô chỉ có Bạch Chấn Phong nhận được thư mời, bọn họ tới đây để nịnh bợ Bạch Chấn Phong, sau đó ông ta sẽ dẫn họ đi cùng. Mặc dù những người này đều là đại sư phong thuỷ nổi tiếng nhưng cũng chỉ biết một số chuyện phiếm vê âm dương, kiến thức lý thuyết Kỳ môn Độn giáp, tất cả đêu dựa vào miệng chứ không có thực lực. Đương nhiên Bạch Chấn Phong xem thường những người này, nhưng hắn nguyện ý nghe họ khen ngợi mình, có thể khoe khoang nói phét trước mặt họ cũng khá vui. “Mấy ngày không gặp mà khí sắc của gia chủ Bạch càng ngày càng tốt, mà thủ đoạn nhiếp hôn của gia chủ Bạch lại càng tinh xảo hơn”<br>“Đúng thế, thủ đoạn nhiếp hồn của gia chủ Bạch thật sự rất huyền diệu, ban đầu lúc mới nhìn thấy, tôi đã rất sốc”<br>Bạch Chấn Phong cười nói: “Thực lực của tôi đúng là đã tinh tiến không ít, hai ngày trước có một cô nhóc tự xưng là đến từ Chúng Thân Điện tới gây rối cho tôi, nói rằng tôi phạm tội, muốn bắt tôi về”<br>“Thực lực của cô gái này quả thực không yếu, tuổi còn trẻ đã có thực lực của Tông sư cảnh, tiếc là cô ãy không biết tôi có thủ đoạn nhiếp hôn này, một lúc sau đã bị tôi thôi miên”<br>“Tôi đã nghe đến tên Chúng Thần Điện từ trước, nghe nói là một tổ chức rất bí ẩn.<br>Nể mặt tổ chức này nên tôi mới không ra tay mà chỉ lãy đi tất cả đồ trên người cô ãy, nếu không với vẻ đẹp ấy, chắc chăn tôi sẽ chơi vui vẻ rồi”<br><div id=\"M871666ScriptRootC1511829_0c1ff\"><div id=\"TrafficmediaComposite1511829_0c1ff\"></div></div>  Nhiếp hồn là tên Bạch Chấn Phong đặt cho tinh thân lực của mình. Năng lực này hắn có được trong một tình huống tình cờ, khi hắn đang gặp nguy hiểm, tuyệt vọng thì năng lực này xuất hiện, hắn luôn nghĩ đó là món quà ông trời ban tặng cho mình. Mọi người nghe Bạch Chấn Phong nói vậy thì đều bật cười. “Với thủ đoạn của gia chủ Bạch đương nhiên không cân quân tâm đến cái gọi là tổ chức bí ẩn này.<br>Cho dù có bí ẩn đến đâu cũng không bí ẩn khó lường như thủ đoạn của gia chủ Bạch”<br>“Đúng thế, thủ đoạn và thực lực của gia chủ Bạch đều là hạng nhất, e rằng Lâm Thanh Diện lừng danh một thời trước đây cũng không phải đối thủ của gia chủ Bạch”<br>Nghe câu này, Bạch Chấn Phong đột nhiên lộ vẻ khinh thường: “Bao năm nay tôi không quan tâm đến danh tiếng, cho nên nhà họ Bạch vẫn mãi là gia tộc hạng hai, vậy mới khiến nhà họ Lâm có cơ hội vươn lên. “Nếu tôi muốn ra tay thì Lâm Thanh Diện kia có thể không sống sót quá mười phút trong tay tôi.<br>Tiếc là tôi<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CMi1nPXzn4MDFarNlgodMGEBJw\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/903_1.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/903_2.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/903_3.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/903_4.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/903_5.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/903_6.jpg\" alt=\"chapter content\"></figure><br>- ----------"}