{"title":"Chương 904: Da đầu tê dại","content":"Bạch Chấn Phong thấy Lâm Thanh Diện thờ ơ với thủ đoạn của mình như vậy thì trong lòng cũng cười khẩy, trước kia hắn đã gặp rất nhiều người như Lâm Thanh Diện, đều cảm thấy nhiếp hồn của hắn chỉ để hù doạ người khác mà thôi, tiếc là đến cuối cùng người nói câu này đều biến mất trên cõi đời. “Lâm Thanh Diện, cậu sẽ được biết ngay thôi, võ lực không phải sức mạnh duy nhất trên đời, cho dù cảnh giới võ đạo cậu có thể trấn áp tôi, nhưng đến cuối cùng cậu vẫn sẽ bại trong tay tôi thôi. Hừ lạnh một tiếng, Bạch Chấn Phong đột nhiên nheo mắt, sau đó một sức mạnh vô hình tản ra từ trên người hắn, bao trùm lấy Lâm Thanh Diện. Lâm Thanh Diện lúc này đã phóng tinh thân lực của mình ra, trong phạm vi năm mét, mọi thứ đều năm trong tâm kiểm soát của anh, anh cảm nhận được sức mạnh do Bạch Chấn Phong phóng ra, quả thực có chút đặc biệt, nhưng ở trước tỉnh thân lực của anh, dường như nó quá nhỏ bé, không đáng kể. Sức mạnh do Bạch Chấn Phong phóng ra quét thẳng vào tâm trí Lâm Thanh Diện, con người nhỏ bé trong đầu Lâm Thanh Diện chỉ mở mắt ra, trừng mắt nhìn vào sức mạnh, sức mạnh đó lập tức như bị uy hiếp rất lớn, không dám làm càn. Hơn nữa cho dù sức mạnh này tấn công được vào tinh thân Lâm Thanh Diện thì với con người nhỏ bé trong đầu anh cũng chỉ đủ gãi ngứa. Vốn dĩ Lâm Thanh Diện còn tưởng tinh thân lực mà Bạch Chân Phong điều khiển cũng cùng loại với anh, anh đã sẵn sàng cho một cuộc tranh tài nghiêm túc, nhưng bây giờ cảm nhận được sức mạnh của Bạch Chấn Phong, anh mới nhận ra hắn nhiều nhất cũng chỉ là một kẻ đầu đường xó chợ đẳng cấp thấp mà thôi. Đừng nói đến con người nhỏ bé trong tâm trí anh, e rằng ngay cả năng lực nhận thức môi trường xung quanh Bạch Chấn Phong cũng không có. Có lẽ hắn chỉ dựa vào cái gọi là tinh thần lực của mình để sử dụng những thủ đoạn đơn giản tấn công tỉnh thân người khác mà thôi. Thủ đoạn này có vẻ rất mạnh đối với người bình thường, và nó cũng có tác dụng thân kỳ đối với những cao thủ Tông sư cảnh không phòng bị. Nhưng đối với cao thủ Hoá cảnh thì tác dụng của loại công kích này cực kỳ bé nhỏ.<br>Dù sao mỗi cao thủ đạt được tới Hoá cảnh đều có nghị lực rất lớn, tinh thân của họ kiên định, đâu phải thứ người thường có thể so sánh.<br>Chút thủ đoạn này của Bạch Chấn Phong nhiều nhất chỉ có thể khiến tinh thân của cao thủ Hoá cảnh mất trật tự một chút, chứ không thể gây ra nhiều thiệt hại hơn. Mà Lâm Thanh Diện lại càng không sợ thủ đoạn này, tinh thân lực trong mắt anh do thân hồn thức tỉnh mang lại.<br>Nhìn lại Nước C, cho dù trong lịch sử cũng không mấy người có thần hồn tự nhiên mà lại thức tỉnh thành công. Mặc dù Lâm Thanh Diện không biết rõ sự mạnh thân hồn của mình, nhưng cũng không cản trở anh cảm nhận được khoảng cách giữa sức mạnh của Bạch Chấn Phong và bản thân. Vốn dĩ Lâm Thanh Diện còn tưởng Bạch Chấn Phong là một kẻ lợi hại, nhưng hoá ra lại chỉ có chút bản lĩnh này khiến anh khá thất vọng. Để cảm nhận sự khác biệt giữa Bạch Chấn Phong và mình nên Lâm Thanh Diện sững người tại chỗ một lúc, không có bất kỳ hành động nào. Mọi người thấy bộ dạng này của Lâm Thanh Diện thì đều cho rằng anh đang đi theo sự chỉ dẫn của Bạch Chấn <br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/904_1.jpg\" alt=\"chapter content\"></figure><br><div id=\"M871666ScriptRootC1511829_13bf1\"><div id=\"TrafficmediaComposite1511829_13bf1\"></div></div>  <br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/904_2.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/904_3.jpg\" alt=\"chapter content\"></figure><br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CNT20Pbzn4MDFTDpFgUdI6IKBw\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/904_4.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/904_5.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/904_6.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/904_7.jpg\" alt=\"chapter content\"></figure><br>"}