{"title":"Chương 905: Trừng mắt nhìn","content":"“Không thể nào!\" Bạch Chấn Phong ngạc nhiên kêu lên, theo bản năng lùi lại phía sau một bước, nhưng tốc độ tinh thần lực của Lâm Thanh Diện quá nhanh, chỉ trong thời gian một suy nghĩ, hắn đã cảm thấy tinh thân lực của mình bị ép trở vê, ngay sau đó một luồng tinh thần lực lớn mạnh đáng sợ ập tới, tràn vào tâm trí hắn. Bạch Chấn Phong chỉ cảm thấy đầu đau như muốn nứt ra, trời đất trước mặt quay cuông, hăn lảo đảo ngã xuống đất, sau đó phun ra một ngụm máu tươi, sắc mặt đột nhiên tái nhợt người như chết. Nhìn thấy kết cục của Bạch Chấn Phong, Lâm Thanh Diện cũng hơi ngạc nhiên, không ngờ tinh thần lực của mình lại mạnh đến thế. Anh thu hôi tinh thân lực lại, mặc dù thủ đoạn này bất ngờ, hiệu quả cũng tương đương, nhưng tiêu hao rất nhiều tinh thân.<br>Nếu liên tục duy trì trạng thái này, không bao lâu tinh thân anh sẽ trở nên uể oải. Mọi người xung quanh đều trợn mắt há mồm nhìn Bạch Chấn Phong ngã trên đất, họn họ chỉ thấy Lâm Thanh Diện mới trừng mắt nhìn Bạch Chấn Phong một cái mà hắn đã ngã xuống ói máu, dáng vẻ như sắp chết. Thủ đoạn này còn đáng sợ hơn cái gọi là nhiếp hồn của Bạch Chãn Phong nhiều. “Không...<br>không phải Lâm Thanh Diện đã trúng chiếu sao? Sao cậu ta chỉ nhìn một cái đã khiến gia chủ Bạch thành ra thể này rôi?”<br>“Có vẻ chúng ta đã đánh giá thấp Lâm Thanh Diện rôi, thủ đoạn của gia chủ Bạch dường như không có tác dụng gì với cậu ta, hơn nữa thủ đoạn của Lâm Thanh Diện còn mạnh hơn nhiều so với gia chủ Bạch”<br>“Khụ khụ, xem ra Lâm Thanh Diện được gọi là đệ nhất võ đạo Nước C không phải không có nguyên nhân, cho dù là gia chủ Bạch cũng không làm được gì cậu ta.”<br>Chu Tước vốn tưởng Lâm Thanh Diện vì tự kiêu mà trúng chiêu, cô còn thâm oán trách trong lòng hồi lâu, bây giờ nhìn thấy cảnh này cũng sửng sốt. Khi ấy cô phải chiến đấu giằng co hồi lâu, cuối cùng vẫn bị Bạch Chấn Phong chơi đùa, nhưng Lâm Thanh Diện chỉ nhìn một cái đã khiến Bạch Chấn Phong ngã ói máu, thủ đoạn này e là điện chủ cũng không làm được ấy chứ? Lẽ nào tên này che giấu thực lực? Nhưng với độ tuổi của anh, cho dù anh là thân tiên chuyển thế cũng không thể trong thời gian ngắn đạt tới trình độ một ánh mắt đã khiến người khác ói máu. Vì vậy trong lòng Chu Tước nghi ngờ có lẽ vừa nãy Lâm Thanh Diện đã sử dụng thủ đoạn tinh thân lực như của Bạch Chấn Phong để khiến hẳn bị thương nặng, nếu không uy lực của một ánh mắt không thể lớn đến vậy. Cô nhìn Lâm Thanh Diện với ánh mắt phức tạp, mặc dù ấn tượng đầu tiên của cô về tên này rất kém, nhưng thiên phú và thực lực của anh thật sự khiến mọi người phải kinh ngạc, hơn nữa không ai biết rốt cuộc anh có bao nhiêu con át chủ bài, theo như tin tức Chúng Thần Điện công bố thì không nói Lâm Thanh Diện còn có thủ đoạn tinh thần lực. “Xem ra mắt nhìn của điện chủ cũng không tệ, nếu đã vậy thì tôi sẽ tạm thời tha thứ cho thái độ lúc trước của anh với tôi”<br><div id=\"M871666ScriptRootC1511829_079be\"><div id=\"TrafficmediaComposite1511829_079be\"></div></div>  Chu Tước tự nói trong lòng. Nếu ba huynh đệ Thanh Long biết Chu Tước nói lời này chắc chắn họ sẽ trừng lớn hai mắt.<br>Họ quen Chu Tước bao nhiêu năm nay nhưng chưa từng thấy cô tha thứ cho ai bao giờ, cho dù thật sự là sai, với tính cách của cô cũng không thể nói ra hai chữ “tha thứ”<br>này.<br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/905_1.jpg\" alt=\"chapter content\"></figure><br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CMfSjvjzn4MDFWDOFgUdpCYCHw\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/905_2.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/905_3.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/905_4.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/905_5.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/905_6.jpg\" alt=\"chapter content\"></figure><br>"}