{"title":"Chương 905: TRỪNG MẮT NHÌN","content":"“Không thể nào!”<br>Bạch Chấn Phong ngạc nhiên kêu lên, theo bản năng lùi lại phía sau một bước, nhưng tốc độ tinh thần lực của Lâm Thanh Diện quá nhanh, chỉ trong thời gian một suy nghĩ, hắn đã cảm thấy tinh thần lực của mình bị ép trở về, ngay sau đó một luồng tinh thần lực lớn mạnh đáng sợ ập tới, tràn vào tâm trí hắn.<br>Bạch Chấn Phong chỉ cảm thấy đầu đau như muốn nứt ra, trời đất trước mặt quay cuồng, hắn lảo đảo ngã xuống đất, sau đó phun ra một ngụm máu tươi, sắc mặt đột nhiên tái nhợt người như chết.<br>Nhìn thấy kết cục của Bạch Chấn Phong, Lâm Thanh Diện cũng hơi ngạc nhiên, không ngờ tinh thần lực của mình lại mạnh đến thế.<br>Anh thu hồi tinh thần lực lại, mặc dù thủ đoạn này bất ngờ, hiệu quả cũng tương đương, nhưng tiêu hao rất nhiều tinh thần. Nếu liên tục duy trì trạng thái này, không bao lâu tinh thần anh sẽ trở nên uể oải.<br>Mọi người xung quanh đều trợn mắt há mồm nhìn Bạch Chấn Phong ngã trên đất, họn họ chỉ thấy Lâm Thanh Diện mới trừng mắt nhìn Bạch Chấn Phong một cái mà hắn đã ngã xuống ói máu, dáng vẻ như sắp chết.<br>Thủ đoạn này còn đáng sợ hơn cái gọi là nhiếp hồn của Bạch Chấn Phong nhiều.<br>“Không... không phải Lâm Thanh Diện đã trúng chiếu sao? Sao cậu ta chỉ nhìn một cái đã khiến gia chủ Bạch thành ra thế này rồi?”<br>“Có vẻ chúng ta đã đánh giá thấp Lâm Thanh Diện rồi, thủ đoạn của gia chủ Bạch dường như không có tác dụng gì với cậu ta, hơn nữa thủ đoạn của Lâm Thanh Diện còn mạnh hơn nhiều so với gia chủ Bạch.”<br>“Khụ khụ, xem ra Lâm Thanh Diện được gọi là đệ nhất võ đạo Nước C không phải không có nguyên nhân, cho dù là gia chủ Bạch cũng không làm được gì cậu ta.”<br>...<br>Chu Tước vốn tưởng Lâm Thanh Diện vì tự kiêu mà trúng chiêu, cô còn thầm oán trách trong lòng hồi lâu, bây giờ nhìn thấy cảnh này cũng sửng sốt. Khi ấy cô phải chiến đấu giằng co hồi lâu, cuối cùng vẫn bị Bạch Chấn Phong chơi đùa, nhưng Lâm Thanh Diện chỉ nhìn một cái đã khiến Bạch Chấn Phong ngã ói máu, thủ đoạn này e là điện chủ cũng không làm được ấy chứ?<br>Lẽ nào tên này che giấu thực lực? Nhưng với độ tuổi của anh, cho dù anh là thần tiên chuyển thế cũng không thể trong thời gian ngắn đạt tới trình độ một ánh mắt đã khiến người khác ói máu.<br>Vì vậy trong lòng Chu Tước nghi ngờ có lẽ vừa nãy Lâm Thanh Diện đã sử dụng thủ đoạn tinh thần lực như của Bạch Chấn Phong để khiến hắn bị thương nặng, nếu không uy lực của một ánh mắt không thể lớn đến vậy.<br>Cô nhìn Lâm Thanh Diện với ánh mắt phức tạp, mặc dù ấn tượng đầu tiên của cô về tên này rất kém, nhưng thiên phú và thực lực của anh thật sự khiến mọi người phải kinh ngạc, hơn nữa không ai biết rốt cuộc anh có bao nhiêu con át chủ bài, theo như tin tức Chúng Thần Điện công bố thì không nói Lâm Thanh Diện còn có thủ đoạn tinh thần lực.<br>“Xem ra mắt nhìn của điện chủ cũng không tệ, nếu đã vậy thì tôi sẽ tạm thời tha thứ cho thái độ lúc trước của anh với tôi.” Chu Tước tự nói trong lòng.<br>Nếu ba huynh đệ Thanh Long biết Chu Tước nói lời này chắc chắn họ sẽ trừng lớn hai mắt. Họ quen Chu Tước bao nhiêu năm nay nhưng chưa từng thấy cô tha thứ cho ai bao giờ, cho dù thật sự là sai, với tính cách của cô cũng không thể nói ra hai chữ “tha thứ” này.<br>Mà bây giờ trong lòng Chu Tước lại thực sự tha thứ cho Lâm Thanh Diện, theo lý luận của ba huynh đệ Thanh Long thì nguyên nhân khiến Chu Tước làm vậy chắc chắn là vì có ý với Lâm Thanh Diện.<br>“Ừm, gia chủ Bạch, đột nhiên tôi nhớ ra trong nhà còn có chút việc, tôi phải về đây, không làm phiền ông nữa.” Một đại sư phong thuỷ xem náo nhiệt đã đoán được kết cục hôm nay thế nào, biết rõ nếu tiếp tục ở lại chưa biết chừng sẽ gặp nạn theo, cho nên quyết định chuồn trước.<br>Hắn cũng không quan tâm Bạch Chấn Phong có trả lời lại không, nói xong thì nhanh chân đi ra ngoài biệt thự.<br>Mấy đại sư phong thuỷ thấy thế cũng vội nói như vậy rồi vội vã rời khỏi biệt thự nhà họ Bạch, bây giờ không chuồn thì lát nữa sẽ thật sự không có cơ hội.<br>Lâm Thanh Diện cũng không để ý tới mấy người đó, anh vừa vào đã thấy họ chỉ là người bình thường, đến đây nịnh hót Bạch Chấn Phong nên không cần phải lãng phí thời gian với họ.<br>Bạch Chấn Phong lúc này đang nhìn Lâm Thanh Diện với vẻ kinh hoàng như nhìn quái vật. Bao năm nay vì có tinh thần lực nên hắn cũng đã điều tra rất nhiều về phương diện này, biết được trên thế giới thực sự có một số người có thông qua một vài cơ duyên tình cờ mà có được cách khống chế tinh thần lực, nhưng trong điều tra của hắn, những người có tinh thần lực ấy, về cơ bản cũng chỉ ở trình độ như hắn.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Dù sao có thể sử dụng tinh thần lực đã là ghê gớm lắm rồi, nếu còn có thể đạt tới trình độ tương đương với quỷ thần thì quá đáng sợ. Các yếu tố và điều kiện khác nhau khiến cho sức mạnh của tinh thần lực không thể quá mạnh.<br>Nhưng bây giờ Bạch Chấn Phong lại được thấy tinh thần lực có thể sánh với quỷ thần trên người Lâm Thanh Diện. Vừa nãy khi tinh thần lực của Lâm Thanh Diện đánh trúng người hắn, hắn cảm thấy mạng nhỏ của mình thật sự đã nằm trong tay Lâm Thanh Diện.<br>Hơn nữa nếu không phải Lâm Thanh Diện lưu tình thì e rằng bây giờ hắn đã trở thành kẻ ngốc rồi.<br>Cho dù là vậy, đầu hắn lúc này vẫn như kim châm, cơn đau từng đợt không ngừng kéo đến từ nơi sâu thẳm tinh thần khiến trán hắn đầy mồ hôi lạnh.<br>Lâm Thanh Diện bước về phía Bạch Chấn Phong, trên môi nở nụ cười giễu cợt, anh hỏi: “Thế nào, bây giờ còn cảm thấy chút thủ đoạn của mình đủ dùng nữa không?”<br>Bạch Chấn Phong hít sâu một hơi, cắn răng hỏi: “Vì sao? Sao cậu có thể chống lại thuật nhiếp hồn của tôi? Hơn nữa vừa nãy tôi còn cảm nhận được một lượng tinh thần lực rất mạnh, lẽ nào cậu cũng có tinh thần lực?”<br>Lâm Thanh Diện cười nói: “Có phải tinh thần lực hay không thì tôi không biết, nhưng sức mạnh của tôi mạnh hơn cái gọi là nhiếp hồn của ông nhiều, hơn nữa thực lực của ông chỉ là Tông sư cảnh mà lại dám nói lời ngông cuồng trước mặt tôi, gan cũng lớn đấy.”<br>Nói xong, trong tay Lâm Thanh Diện xuất hiện một tia sáng, anh ngồi xổm bên cạnh Bạch Chấn Phong, một tay nhẹ nhàng đập lên chân hắn, sau đó Bạch Chấn Phong gào lên thảm thiết.<br>Sau khi phế hai chân Bạch Chấn Phong đề phòng hắn chạy thoát, Lâm Thanh Diện quay đầu nhìn Chu Tước vẫn còn đang kinh ngạc rồi nói: “Hắn là của cô đó.”<br>Lúc này Chu Tước mới hoàn hồn, nhìn Bạch Chấn Phong đã mất khả năng chạy trốn và bị thương nặng, trong đầu Chu Tước hiện lên cảnh tượng bị hắn chơi xỏ, hai mắt cô lập tức bùng lên lửa giận.<br>Dù thế nào Chu Tước cũng là một trong bốn đại cao thủ của Chúng Thần Điện, từ nhỏ lại được ba cao thủ Hoá cảnh cưng chiều, sao cô có thể chịu được việc bị người khác chơi xỏ.<br>Bạch Chấn Phong nhìn vào mắt Chu Tước rồi bỗng nhiên rùng mình, lúc này hắn như đang thấy một con hổ cái xuất hiện trước mặt."}