{"title":"Chương 906: Hành động thực tế","content":"Khi bước ra khỏi biệt thự của nhà họ Bạch, trên tay Lâm Thanh Diện có một bức thư mời với dòng chữ \"Lời mời đến cuộc gặp gỡ trao đổi pháp thuật\", văn phong giống như bức thư mà Lâm Thanh Diện lấy từ Chu Tước.<br>Lâm Thanh Diện không ngờ rằng Bạch Chấn Phong cũng nhận được lời mời đến cuộc gặp gỡ trao đổi pháp thuật này, có vẻ như quy mô của nó lớn hơn nhiều so với Lâm Thanh Diện nghĩ, những người được mời chắc chắn phải đều là những kỳ nhân dị sĩ thực sự có năng lực.<br>Điều này không thể không làm cho Lâm Thanh Diện có hứng thú hơn với lần gặp gỡ trao đổi ma thuật này, anh tự hỏi liệu sẽ có một vị cao thủ thực sự thành thạo về linh lực trong cuộc họp trao đổi ma thuật này hay không.<br>Sự hiểu biết hiện tại của anh về trí lực vẫn đang ở giai đoạn cơ bản nhất, hiện giờ ngoại trừ biết trí lực của mình có thể nhận thức được tình hình xung quanh ra thì anh không biết nó còn có những tác dụng gì khác.<br>Anh chỉ trừng mắt Bạch Chấn Phong một cái mà đã khiến cho Bạch Chấn Phong bị thương nặng, nhưng lúc đó là bởi vì tinh thần lực của Bạch Chấn Phong đánh vào Lâm Thanh Diện, Lâm Thanh Diện mới có thể nhân cơ hội thuận theo lực đạo của hắn ta để đánh bật trở lại, nếu không thì Lâm Thanh Diện hoàn toàn không biết phải sử dụng tinh thần lực của mình để tấn công người khác như thế nào.<br>Vậy nên hiện tại anh rất muốn tìm một người thực sự hiểu được phương pháp này, nếu như anh thực sự thành thục phương pháp tấn công người khác bằng sức mạnh tinh thần, đây nhất định sẽ trở thành đòn sát thủ mạnh nhất của Lâm Thanh Diện trong trận đấu, công kích tinh thần bất ngờ thì cho dù là những người mạnh hơn Lâm Thanh Diện một bậc cũng e là sẽ không phòng bị lại kịp.<br>Nếu có thể tìm ra cách sử dụng linh lực từ cuộc gặp gỡ trao đổi pháp thuật này thì đương nhiên sẽ mang lại lợi ích vô hạn cho Lâm Thanh Diện.<br>Lúc này Chu Tước đang đi theo sau Lâm Thanh Diện, tâm trạng Chu Tước - người đã tự tay xử lý Bạch Chấn Phong khá tốt, cô ta nhìn Lâm Thanh Diện đang đi phía trước với vẻ tò mò trên mặt.<br>Sau một lúc, Chu Tước rốt cục nhịn không được, hỏi Lâm Thanh Diện: \"Vừa rồi anh trừng mắt khiến Bạch Chấn Phong bị thương rất nặng, còn nôn ra máu, vậy có phải anh cũng nắm được các chiêu thức về mặt tinh thần lực không? Anh đừng lo, tôi sẽ giữ bí mật cho anh.\"<br>Lâm Thanh Diện quay đầu lại liếc nhìn cô ta một cái, nói: \"Không dám nói tới chiêu thức, chẳng qua là may mắn có thực lực ở phương diện này. Còn sử dụng như thế nào thì tôi cũng không rõ.\"<br>Nghe câu trả lời khẳng định của Lâm Thanh Diện, trên mặt Chu Tước đột nhiên lộ ra vẻ ngưỡng mộ.<br>Theo thống kê tại các thần điện thì có rất ít người có thể sở hữu linh lực, thiên tài như Lâm Thanh Diện vốn đã là hiếm có trong hàng vạn người rồi, vậy mà lại còn sở hữu được chiêu thức như vậy, thật sự khiến người ta oán hận sự bất công của ông trời.<br>Bây giờ Chu Tước đã thực sự có chút ngưỡng mộ đối với Lâm Thanh Diện, trước đây cô ta luôn được người khác gọi là thiên tài, đến khi gặp Lâm Thiển Dương, cô ta mới nhận ra mình vẫn còn một khoảng cách nhất định mới tới được thiên tài thực sự.<br>Nhìn thấy Chu Tước vẫn đi theo mình, Lâm Thanh Diện nói: \"Nhiệm vụ của cô chắc đã giải quyết xong rồi nhỉ, giờ cô không quay về phục mệnh sao? Tại sao lại đi theo tôi?\"<br>Chu Tước nghe như kiểu Lâm Thanh Diện có chút chán ghét mình, trong lòng đột nhiên hơi tức giận rồi vùng vằng trả lời: \"Ai nói với anh là nhiệm vụ đã kết thúc hả, không phải vẫn còn một cuộc gặp gỡ trao đổi pháp thuật khác đây sao? Những người tham gia buổi họp mặt này chắc chắn không phải những người mà kẻ bình thường có thể xử lý được. Là người của chúng thần điện, tôi đương nhiên phải có trách nhiệm ngăn chặn những phát sinh ngoài dự liệu chứ.\"<br><div id=\"M871666ScriptRootC1511829_1322c\"><div id=\"TrafficmediaComposite1511829_1322c\"></div></div>  \"Anh chắc cũng phải tới cuộc gặp trao đổi pháp thuật này, với tư cách là đồng nghiệp, tôi đương nhiên phải hành động cùng anh chứ.\"<br>Nghe Chu Tước nói vậy, Lâm Thanh Diện đột nhiên không biết nên nói gì, suy nghĩ một lúc rồi đáp: \"Tôi đi một mình đủ rồi. Cô không cần phải đi đâu.\"<br>“Không được, ban đầu là tôi tìm thấy lá thư mời này từ trên người Bạch Chấn Phong, tôi nhất định phải đi.” Chu Tước nói một cách nghiêm túc.<br>Lâm Thanh Diện bất lực, mặc dù không muốn thực hiện nhiệm vụ với con hổ cái này, tiếng hét thảm vừa nãy của Bạch Chấn Phong vẫn vang vọng bên tai Lâm Thanh Diện, nhưng vì Chu Tước đã nói vậy rồi nên anh cũng không cách nào từ chối được.<br>Hơn nữa Lâm Thanh Diện cũng không lường được độ nông sâu của cuộc gặp gỡ trao đổi pháp thuật này đến mức nào, thêm một người thì thêm cách phối hợp, nếu có chuyện gì xảy ra, tốc độ tìm người của Chu Tước nhất định là nhanh hơn anh.<br>Không nói gì nữa, Lâm Thanh Diện và Chu Tước cùng nhau trở về nhà họ Lâm, Lâm Thanh Diện sắp xếp một chỗ cho Chu Tước ở vài ngày. Lâm Thanh Diện sẽ ở lại đây cùng Hứa Bích Hoài và Nặc Nặc dăm bữa. Sau đó họ sẽ lên đường đến tham gia cuộc gặp gỡ trao đổi pháp thuật này.<br>Buổi tối, Lâm Thanh Diện cùng Hứa Bích Hoài ở trong phòng, Lâm Nhất Nặc đã bị Tôn Tuệ Phương bế đi, đêm nay là thế giới của Lâm Thanh Diện và Hứa Bích Hoài.<br>Hứa Bích Hoài đắp mặt nạ trước bàn trang điểm rồi nằm trên giường, cô mặc bộ đồ ngủ bằng lụa, cả cơ thể hiện ra vô cùng tao nhã tinh tế trong bộ đồ ngủ bằng lụa này.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div>Cùng với sự lười nhác giữa hai lông mày của Hứa Bích Hoài, tính khí của cô trở nên có phần mị hoặc, khá hấp dẫn.<br>Lúc này Lâm Thanh Diện đang ngồi trước bàn nhìn chằm chằm vào hai miếng Ngưng Hồn Ngọc, không biết chất liệu của hai miếng ngọc này là gì, tại sao lại có tác dụng dưỡng tinh thần lực.<br>“Lâm Thanh Diện, anh lại đây.” Hứa Bích Hoài hét lên với Lâm Thanh Diện.<br>Lâm Thanh Diệng lập tức đặt hai miếng ngọc trong tay xuống, quay đầu nhìn Hứa Bích Hoài, nhìn thấy tư thế của cô lúc này, trên mặt chợt nở nụ cười, anh đứng dậy đi tới bên giường. ngôn tình hay<br>Anh quăng mình lên người Hứa Bích Hoài, nhếch mép nói: \"Sao, hôm nay trông em rất có hứng thú đó nha. Em đã sẵn sàng đấu với anh ba trăm hiệp chưa hả?\"<br>Hứa Bích Hoài nhìn Lâm Thanh Diện một cái nhìn kỳ quái, nói: \"Em hỏi anh, lúc anh ở bên ngoài có phải là rất thường xuyên xã giao với những cô gái xinh đẹp không?\"<br>Lâm Thanh Diện sửng sốt, không ngờ Hứa Bích Hoài lại hỏi anh như vậy.<br>“Cũng không tính là xã giao gì, nhưng mà thật sự thì vì một vài yêu cầu mà anh sẽ quen những người đó.” Lâm Thanh Diện thành thật trả lời.<br>Đột nhiên Hứa Bích Hoài cảm thấy ấm ức: \"Liệu anh có bị họ bắt đi mất không hả? Cô đồng nghiệp kia của anh rất xinh đẹp, hơn nữa em thấy cô ấy có vẻ rất quan tâm đến anh. Lần này hai người cùng nhau đi làm việc, liệu có phát sinh chuyện gì không?\"<br>Lâm Thanh Diện đột nhiên dở khóc dở cười, đưa tay đặt ở trên mặt Hứa Bích Hoài, cười nói: \"Làm sao có khả năng đó được, anh trốn con hổ cái đó còn không kịp nữa, sao lại có chuyện gì với cô ta được chứ. Anh là người thế nào chẳng lẽ em còn không rõ à?\"<br>“Anh ra ngoài xảy ra chuyện gì em cũng không biết, ai biết sau lưng anh sẽ làm chuyện gì đó chứ.” Hứa Bích Hoài vẫn vẻ mặt đáng thương.<br>Lâm Thanh Diện trực tiếp ôm cô vào lòng, nói: \"Anh thề với nhân phẩm của mình là sẽ không bao giờ làm chuyện có lỗi với em, trong lòng anh chỉ có duy nhất mình em, hơn nữa anh là người thẳng thắn như vậy, không thể nào cho những người phụ nữ khác có cơ hội được.\"<br>Hứa Bích Hoài suy nghĩ một lúc và cảm thấy Lâm Thanh Diện đúng là người như vậy, cô chỉ muốn càm ràm một chút vậy thôi. Còn về cách làm người của Lâm Thanh Diện, cô vẫn là người hiểu rõ hơn ai hết.<br>“Đây là anh nói đó nhé, nếu như anh làm chuyện có lỗi với em thì em sẽ đưa Nặc Nặc đến nơi anh không tìm được, cho anh sốt ruột chết luôn.” Hứa Bích Hoài nũng nịu với Lâm Thanh Diện.<br>Lâm Thanh Diện đè Hứa Bích Hoài dưới thân mình, cười nói: \"Anh sẽ chỉ yêu một mình em. Bây giờ anh sẽ dùng những hành động thực tế để bày tỏ tình yêu với em.\"<br>Nói xong anh cúi xuống."}