{"title":"Chương 907: Hướng về dung thành","content":"Mấy ngày sau, sân bay Kinh đô.<br>Lâm Thanh Diện và Chu Tước lên máy bay, sau khi tìm được chỗ ngồi của mình, họ ngồi xuống.<br>Điểm đến lần này của họ là Dung Thành, đây là nơi sẽ tổ chức buổi giao lưu pháp thuật này.<br>Theo thư mời viết thì đứng ra tổ chức buổi gặp mặt này là nhà họ Chu có tiếng tăm, uy tín ở Dung Thành này. Nhà họ Chu không có nhiều tiếng tăm trong giới kinh doanh, nhưng trong những gia tộc ở Dung Thành thì không ai dám coi thường họ cả.<br>Lâm Thanh Diện đã đặc biệt kiểm tra thông tin của nhà họ Chu và biết được rằng sở dĩ nhà họ Chu có uy tín đáng kể ở Dung Thành là vì nhà họ có rất nhiều thầy phong thủy. Những thầy phong thủy này không phải là loại người mà Lâm Thanh Diện nhìn thấy ở nhà họ Bạch. Người ta đồn rằng các thầy phong thủy của nhà Chu đều có pháp thuật cả.<br>Dung Thành có rất nhiều truyền thuyết về các bậc thầy nhà họ Chu, có người nói rằng họ có chiêu thức nhất niệm khai hoa, cũng có người nói các họ sử dụng bùa chú xuất quỷ nhập thần, cao thâm còn hơn gấp trăm lần những gì thấy trên tivi nữa. Có người nói các bậc thầy nhà họ Chu rất giỏi bày binh bố trận, đội hình sắp xếp có uy lực chấn động, người bình thường tiến vào, căn bản chỉ có chết chứ không sống nổi.<br>Giáo chủ của nhà Chu là Chu Trùng Quang, thậm chí còn là một cao thủ siêu cấp được mệnh danh là đệ nhất ma giới ở Dung Thành, từng làm phép trước mặt người dân Dung Thành, niệm chú điều khiển kiếm chặt đứt một thân cây lớn năm người ôm ở cách xa hơn 500 mét.<br>Tất cả mọi người đều cảm thấy Chu Trùng Quang là thần thánh giáng trần, bằng không thì làm sao có thể dùng tâm pháp điều khiển kiếm bay, đây là phương pháp chỉ có thần thánh mới có thể sử dụng.<br>Lâm Thanh Diện cũng hơi ngạc nhiên khi thấy tin đồn về Chu Trùng Quang, không ngờ rằng Chu Trùng Quang có thể điều khiển kiếm bay bằng ý niệm của mình, không biết phương pháp điều khiển kiếm bay của ông ta có phải là mượn từ tinh thần lực hay không.<br>Về truyền thuyết của nhà Chu, người đời thường cho rằng đó là những lời đồn đại mà nhà Chu cố tình phóng đại nhằm tạo vẻ huyền bí khó lường, còn trong ma giới ai cũng biết nhà Chu có bản lĩnh thật sự.<br>Đặc biệt là thanh kiếm bay của Chu Trùng Quang, qủa thực biến hóa khôn lường, có thể lấy đầu người trên không, thực sự đáng sợ.<br>Lý do nhà họ Chu tổ chức buổi giao lưu pháp thuật này là để chứng tỏ sức mạnh của họ và cho mọi người trong giới pháp thuật thấy các chiêu thức mà nhà họ Chu đang sở hữu và củng cố vị trí của nhà họ Chu trong giới.<br>Một lý do nữa là nhà họ Chu sẽ cho mọi người xem bảo vật được truyền từ đời này sang đời khác của nhà họ tại cuộc gặp gỡ trao đổi pháp thuật, bảo vật này đã được nhà họ Chu nghiên cứu nhiều năm, thế nhưng họ vẫn chưa hiểu rõ được rốt cuộc món bảo vật này là dùng để làm gì.<br>Nhưng điều chắc chắn là bảo vật này rất phi thường, một khi biết được công năng của bảo vật này, nhà họ Chu nhất định sẽ thu được vô số lợi ích.<br><div id=\"M871666ScriptRootC1511829_04cf0\"><div id=\"TrafficmediaComposite1511829_04cf0\"></div></div>  <br>Tuy nhiên bởi vì không ai có thể tìm ra cách sử dụng bảo vật này nên nhà họ Chu dự định thu thập những hiểu biết của tất cả các cao thủ trong ma giới để xem liệu họ có thể tìm ra vai trò của bảo vật này đối với gia đình mình hay không.<br>Nếu ai đó có thể nghiên cứu và hiểu được bảo vật của nhà họ Chu thì sẽ nhận được phần thưởng từ họ, vậy nên lần này rất nhiều người đến vì bảo vật của nhà Chu.<br>Chính vì muốn có thêm cơ hội bẻ khóa bảo vật, nhà họ Chu đã mời rất nhiều cao thủ từng lọt vào mắt xanh của mình, danh môn chính phái hay oai môn tà đạo gì cũng đều không bỏ qua, vì vậy những người như Chu Thác và Bạch Chấn Phong có thể nhận được thư mời của họ.<br>Sau khi hiểu được đại khái tình hình của cuộc gặp gỡ trao đổi này, Lâm Thanh Diện cũng đã có một vài suy nghĩ đại để về hành động lần này của mình, nếu như nhà họ Chu này không làm ra tội ác tày đình gì thì Lâm Thanh Diện tự nhiên sẽ không rảnh rỗi mà đi gây rắc rối với họ.<br>Anh cũng sẽ xem xem liệu có bậc thầy nào thành thạo về sức mạnh tâm linh trong cuộc trao đổi pháp thuật này không, cũng muốn thử xem có thể hỏi đối phương một số kiến thức về sức mạnh tâm linh hay không.<br>Không bao lâu sau, máy bay cất cánh, Lâm Thanh Diện nhắm mắt lại, tự nhiên bộc phát thần lực, muốn dùng thần lực quan sát những người xung quanh.<br>Ngay khi thần lực của anh phát ra, anh lập tức cảm giác được một làn sóng sức mạnh không hề yếu ớt từ thân thể của một ông cụ ngồi không xa phía trước truyền đến, xem ra bên kia đối phương cũng là người có tinh thần lực tương tự.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CJr68f_zn4MDFY2Q6QUd1gYFFA\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div><br>Khi tinh thần của Lâm Thanh Diện tập trung vào trên người ông cụ, ông ta dường như ý thức được, quay đầu nhìn về phía sau.<br>Lâm Thanh Diện mở mắt ra nhìn ông ta, hai người nhìn nhau một hồi, sau đó ông cụ liền xoay người đi.<br>Chu Tước chú ý thấy bộ dạng của Lâm Thanh Diện và hỏi: \"Có chuyện gì vậy?\"<br>Lâm Thanh Diện cười nói: \"Không có gì, xem ra cuộc gặp gỡ trao đổi pháp thuật này quả thực sẽ có một số người có chiêu thức phi thường tham gia.\"<br>Chu Tước có chút khó hiểu, không biết tại sao Lâm Thanh Diện lại nói ra những lời như vậy, nhưng mà cô ta cũng không nghĩ nhiều nữa, tiếp tục nhìn vào tạp chí thời trang chuẩn bị ở trên máy bay.<br>Sau khi ông cụ quay lại, trên mặt hiện lên một chút nghi ngờ, ngồi bên cạnh ông ta là một cô gái xinh xắn chừng hai mươi tuổi, cô gái nhìn thấy vẻ mặt khó hiểu của ông ta liền hỏi: \"Ông nội, có chuyện gì vậy?\"<br>Ông cụ lắc đầu nói: \"Vừa rồi ông cảm thấy ở phía hình như có một sức mạnh siêu nhiên gì đấy đang thăm dò chỗ chúng ta, sau đó ông thấy một cậu thanh niên đang nhìn chằm chằm vào mình. Ông nghĩ chắc chỉ là ảo giác thôi. Thằng nhóc đó còn trẻ như vậy sao có thể có được tinh thần lực chứ, có vẻ như ông đã quá mê mẩn việc nghiên cứu tinh thần lực trong khoảng thời gian này nên mới có ảo tưởng vừa rồi thôi.\"<br>\"Trên đời này sợ là căn bản không tồn tại người sở hữu thần khí, lại càng làm sao có thể có người dùng tinh thần lực thăm dò ở đây?\"<br>Cô gái cũng nhìn ra phía sau, thấy Lâm Thanh Diện quả nhiên rất bình thường, liền nói với ông cụ: \"Ông nội gần đây có lẽ hơi mệt mỏi, nhưng lần này nhà họ Chu tổ chức cuộc họp trao đổi pháp thuật, hẳn là có rất nhiều cao nhân đến đấy. Có thể sẽ có người có thể cứu được chị cháu. Mà nhà họ Chu còn sẽ lấy bảo vật ra, nếu chúng ta có thể mở khóa bí mật của bảo vật đó thì không chừng chúng ta không cần một người có tinh thần lực đến cứu chị nữa.\"<br>Ông cụ thở dài lẩm bẩm: “Mong vậy, nếu như lần này không tìm được người hay cách cứu chị gái cháu thì sợ là… ôi.”<br>Trên mặt cô gái cũng lộ ra vẻ ngưng trọng, cô ta cúi đầu chìm vào im lặng.<br>Sau khi máy bay đến Dung Thành, Lâm Thanh Diện và Chu Tước từ sân bay đi ra, cùng nhau đi tìm khách sạn, sau khi đặt đồ xuống, họ đến nhà hàng của khách sạn để ăn một chút gì đó.<br>\"Tôi nghe nói ở Dung Thành non xanh nước biếc, phong cảnh mỹ lệ, lịch sử lâu đời và còn nhiều món ăn rất ngon nữa. Đây là một nơi rất tuyệt để đến đi du lịch. Vẫn còn ba ngày nữa mới tới cuộc gặp trao đổi pháp thuật. Chúng ta có thể tận dụng cơ hội này tham quan nhìn ngắm Dung Thành, thả lỏng một chút.\" Lâm Thanh Diện nhìn Chu Tước nói.<br>Đôi mắt Chu Tước đột nhiên mở to, anh chàng này muốn dạo quanh Dung Thành cùng cô ta. Đây chẳng phải là đang hẹn hò sao?"}