{"title":"Chương 908: MUA QUẦN ÁO.","content":"Lâm Thanh Diện chú ý tới biểu hiện trên mặt Chu Tước, có chút khó hiểu hỏi: \"Sao vậy? Có vấn đề gì không?\"<br>Chu Tước vội ho hai tiếng nói: \"Không, không có gì, đi loanh quanh cũng không sao, nhưng tôi cảm thấy mình nên thay quần áo. Tôi phải mua vài bộ quần áo để mặc trước đã.\"<br>“Được.” Lâm Thanh Diện không quan tâm, dù sao thì cugx là đi giết thời gian, mua sắm quần áo hay là thăm thú danh lam thắng cảnh thì cũng chẳng khác gì mấy.<br>Chu Tước thấy ánh mắt Lâm Thanh Diện có chút thất thường, trước đây cô ta chưa từng mua quần áo với người đàn ông nào khác ngoài ba anh em bọn Thanh Long, bây giờ đi với Lâm Thanh Diện, cô ta vẫn có chút căng thẳng.<br>Lâm Thanh Diện đương nhiên không biết Chu Tước đang nghĩ gì trong đầu, hiện tại anh thật sự coi Chu Tước là đồng nghiệp của mình, anh nói cùng ra ngoài đi loanh quanh là thật sự chỉ có ý muốn kiếm chuyện làm giết thời gian mà thôi. Không quan tâm Chu Tước là nam hay nữ đều cũng sẽ nói vậy. Dù gì thì cũng chẳng thể ở lì trong khách sạn suốt cả ba ngày được.<br>Sau khi cả hai dùng bữa cùng nhau, họ rời khách sạn và đi về phía đường Xuân Yến rất nổi tiếng ở Dung Thành.<br>Kỳ thật khi Chu Tước nói muốn đi mua quần áo, Lâm Thanh Diện vẫn là có chút kinh ngạc. Dù sao trong ấn tượng của anh, Chu Tước vốn là một người không quan tâm đến hình tượng của chính mình, tuy rằng cô ta có ngoại hình xuất chúng, nhưng là một người học võ, làm sao cô ta có tâm tình mà nghĩ về chuyện trang điểm ăn mặc?<br>Vì vậy trong lòng Lâm Thanh Diện, Chu Tước là một người không quan tâm đến ngoại hình, vài bộ quần áo của cô ta đã lỗi thời, rất bình thường so với những bộ quần áo của mấy người đẹp ngoài kia.<br>Nhưng từ lúc bắt đầu lên máy bay, Lâm Thanh Diện đã cảm thấy Chu Tước không phải là kiểu người không quan tâm đến hình ảnh nhiều như anh nghĩ nữa, người phụ nữ có tính khí như một con hổ cái này thế mà thậm chí còn thích đọc tạp chí thời trang.<br>Bây giờ lại còn đi mua quần áo nữa, điều này làm cho Lâm Thanh Diện cảm thấy dù là một người phụ nữ quyền lực đến đâu thì bản chất của cô ta cũng không dễ thay đổi, nhưng mà đây cũng là một điều tốt cho Chu Tước, biết đâu ăn mặc đẹp một chút sẽ khiến tính khí của cô ta trở nên dịu dàng hơn chút.<br>Lâm Thanh Diện không biết rằng Chu Tước trước đây chưa từng nghĩ tới chuyện ăn mặc này, điều khiến người ta thấy cô ta đẹp hiện giờ hoàn toàn là nhờ ngoại hình cường tráng. Nếu học cách ăn mặc, mua thêm mấy bộ quần áo đẹp, tư thái nhất định có thể ít nhất ghi thêm hai điểm.<br>Nếu ba anh em bọn Thanh Long biết Chu Tước rủ Lâm Thanh Diện đi mua quần áo cùng nhau thì chắc họ sẽ phải đốt hai quả pháo để ăn mừng, cuối cùng thì em gái của họ cũng mở mang đầu óc rồi.<br>Đường Xuân Yến là con phố thương mại lớn nhất ở Dung Thành, có rất nhiều trung tâm mua sắm và người qua lại ở đây. Có thể nói đây là nơi sôi động nhất ở Dung Thành này, rất nhiều người nổi tiếng trên mạng cũng sẽ đến đây để quay video. Ở nơi này, bạn có thể nhìn thấy tất cả các kiểu con gái xinh đẹp, đây cũng coi như là một phong cảnh độc đáo ở đây.<br>Lâm Thanh Diện và Chu Tước bước vào một trung tâm mua sắm, nhìn dãy quần áo rực rỡ, Chu Tước cũng có chút hứng thú. Cô ta dắt Lâm Thanh Diện đi hết cửa hàng này đến cửa hàng khác để xem. Lần nào Chu Tước cũng hỏi ý kiến của Lâm Thanh Diện, Lâm Thanh Diện thường sẽ ứng phó một chút bằng cách trả lời “đẹp đấy” với bất kỳ câu hỏi nào của Chu Tước.<br>Dù sao thì trong mắt một chàng trai thẳng như Lâm Thanh Diện, chỉ cần không xấu xí và thái quá thì những bộ quần áo này nhìn cũng không khác biệt gì lắm.<br>Cuối cùng, trong một cửa hàng quần áo khá cao cấp, Chu Tước nhìn trúng được một chiếc váy dài đen, cửa hàng này còn có dịch vụ trang điểm cho khách, sẽ trang điểm phù hợp cho khách theo trang phục mà họ ưa thích.<br>Chu Tước đi thử váy và nhờ nhân viên trang điểm giúp.<br>Một lúc sau, cô ta mặc một chiếc váy đen với mái tóc dài xõa ra, một Chu Tước duyên dáng với khuôn mặt trưởng thành xuất hiện trước mặt Lâm Thanh Diện.<br>Lần đầu tiên nhìn thấy Chu Tước trông như thế này, ngay cả Lâm Thanh Diện cũng cảm thấy hơi kinh ngạc. Sau khi trang điểm xong, ít nhất cô ta cũng được 9,5 điểm trên thang điểm 10.<br>0.5 điểm ít hơn là vì Chu Tước không còn trẻ như Thượng Sam Tinh Vũ hay Lương Cung Nhạn Sương nữa, bớt đi một chút xanh tươi và non nớt, lại thêm phần càng trưởng thành và nữ tính.<br>Khi Chu Tước nhìn thấy khuôn mặt của chính mình, cô ta cũng không thể tin được. Cô ta cảm thấy như mình đã thay đổi khuôn mặt, mấy năm này, cô ta thực sự chưa bao giờ quan tâm đến ngoại hình của mình lần nào.<br>Cô nhìn Lâm Thanh Diện ngượng ngùng, hỏi: \"Anh thấy thế nào?\"<br>Lâm Thanh Diện giơ ngón tay cái lên với Chu Tước và nói: \"Rất đẹp. Nếu tính khí của cô tốt hơn thì người theo đuổi cô chắc có thể xếp hàng dài luôn đó.\"<br>Chu Tước lập tức trừng mắt nhìn Lâm Thanh Diện, muốn hỏi anh là ai có tính khí không tốt, thế nhưng nghĩ đến việc anh chàng này đã khen ngợi nhan sắc của mình nên cũng không thể tính toán với anh được, vậy nên cô ta liền vui vẻ đi thanh toán.<br>Lâm Thanh Diện mỉm cười bất lực, nghĩ rằng việc ăn mặc đẹp hơn sẽ rất hữu ích. Vừa nãy Chu Tước còn kiềm chế được tính khí của cô ta rồi đấy thôi.<br>Tuy nhiên chẳng được mấy giây sau, giọng nói cáu kỉnh của Chu Tước lại truyền đến từ quầy thu ngân.<br>\"Cô đang nói cái gì vậy! Chiếc váy và phí trang điểm này có giá hơn 240 triệu! Cửa hàng mấy người ăn cướp à?\"<br>Lâm Thanh Diện đi về phía quầy tính tiền, nhìn thấy Chu Tước hung hăng nhìn chằm chằm nhân viên bán hàng, nhân viên này sợ tới mức hoảng sợ đến mức không dám lộ người ra ngoài.<br>\"Thưa cô, cửa hàng của chúng tôi chủ yếu bán quần áo cao cấp. Lúc trang điểm, tôi đã nói với cô về chi phí. Cô cũng trực tiếp bỏ qua và bảo để nói sau, tôi nghĩ rằng cô không quan tâm đến giá cả ...\" Nhân viên thận trọng nói.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chu Tước đột nhiên cảm thấy mình bị hớ, lúc đó cô ta thật sự đã mặc kệ giá cả, cảm thấy một bộ quần áo trang điểm cũng sẽ không quá đắt, ai mà ngờ giờ giá cả cao như vậy.<br>Mặc dù cô ta đã lấy lại đồ của mình và tiền từ chỗ Bạch Chấn Phong, nhưng mà cộng lại thì cũng không đủ 240 triệu.<br>Điều này khiến Chu Tước đột nhiên xấu hổ, cô ta do dự không muốn trả tiền trang điểm, váy cũng không còn muốn nữa.<br>Lâm Thanh Diện nhìn cảnh này mà bất giác mỉm cười, không thể ngờ rằng Chu Tước, một trong bốn vị cao thủ của chúng thần điện mà cũng có lúc bị dồn tới bước đường này.<br>Anh bước đến chỗ nhân viên bán hàng, đưa thẻ ngân hàng và nói: \"Quẹt thẻ.\"<br>Người bán hàng thở phào nhẹ nhõm và quẹt thẻ của Lâm Thanh Diện.<br>Nhìn thấy Lâm Thanh Diện quẹt hơn 240 triệu mà không chớp mắt, nhân viên bán hàng biết ngay anh chắc chắn là một người vừa giàu vừa khiêm tốn, trong lòng cảm thấy ghen tị với Chu Tước.<br>“Thưa ngài, thật hạnh phúc cho bạn gái của ngài khi có một người bạn trai như ngài.” Cô nhân viên mỉm cười đưa tờ hóa đơn vào tay Lâm Thanh Diện nói.<br>Sau khi Lâm Thanh Diện và Chu Tước nghe những gì nhân viên bán hàng nói, họ đồng thanh: \"Anh ấy (cô ấy) không phải là bạn trai (gái) của tôi.\"<br>nhân viên bán hàng nghe vậy, sắc mặt lập tức sững sờ, không ngờ hai người bọn họ không phải là bạn trai bạn gái.<br>“Xin… xin lỗi, tôi đã nói sai, xin hãy tha thứ cho tôi.” Nhân viên bán hàng nói nhanh.<br>“Không sao đâu.” Lâm Thanh Diện nói.<br>“Bạn trai tương lai của tôi nhất định tốt hơn anh ta.” Chu Tước cũng giả vờ nói một câu, lén lút liếc nhìn Lâm Thanh Diện, trên mặt lộ ra một chút xấu hổ.<br>Lâm Thanh Diện không nói gì, xoay người bước ra ngoài, Chu Tước cũng vội vàng đi theo, quần áo thay đổi lúc trước cũng để trong tiệm.<br>Sau khi tiễn hai người Lâm Thanh Diện đi, nhân viên bán hàng thở phào nhẹ nhõm nói với chính mình: \"Người phụ nữ vừa rồi thật sự rất kỳ quái. Cô ta rõ ràng là có ý với anh kia, thế mà lại mạnh miệng chối. Phụ nữ quả nhiên là loài sinh vật khẩu thị tâm phi mà.\""}