{"title":"Chương 909: Mua rẻ bán đắt","content":"Từ lúc ra khỏi cửa hàng, Chu Tước có hơi ngượng ngùng nhìn Lâm Thanh Diện, nói: \"Vừa rồi cảm ơn anh, tôi sẽ trả lại cho anh hai trăm bốn mươi triệu kia.\"<br>Lâm Thanh Diện cười trả lời: \"Không cần, hơn hai trăm triệu thôi mà, coi như là quà tôi tặng cô. Sau này cô đừng động tí là cáu bẩn với tôi là được.\"<br>Vẻ mặt Chu Tước tràn đầy tức giận: \"Chẳng lẽ tính tình của tôi xấu đến vậy à?\"<br>Lâm Thanh Diện chỉ cho cô một ánh mắt, để cô tự nhận thức lại bản thân.<br>Lúc này Lâm Thanh Diện đột nhiên nhớ ra gì đó, hỏi: \"Bây giờ cô có bao nhiêu cống hiến?\"<br>Chu Tước ngẫm nghĩ, nói: \"Từ nhỏ tôi đã sống trong Chúng Thần Điện, đến bây giờ, tổng cộng có chừng có khoảng hơn ba trăm nghìn điểm cống hiến.\"<br>Mắt Lâm Thanh Diện như sáng lên, mở miệng hỏi tiếp: \"Vậy những điểm cống hiến đó của cô có bán không, tôi có thể ra giá cao để mua, thế nào?\"<br>Chu Tước có hơi nghi ngờ nhìn Lâm Thanh Diện một chút, nói: \"Chúng Thần Điện cấm mua bán điểm cống hiến, anh không biết à? Điểm cống hiến chỉ có thể tự mình sử dụng thôi.\"<br>\"Cái này tôi biết, có điều tôi cũng là muốn dùng điểm cống hiến đổi một thứ, cô cầm điểm cống hiến đổi, tôi và cô cùng nhau giao dịch, như vậy sẽ không có ai biết.\" Lâm Thanh Diện cười nói.<br>Chu Tước nghĩ thấy đúng là có thể thực hiện, liền nói: \"Anh muốn đổi thứ gì?\"<br>\"Chờ sau này hẵng nói, không cần nóng vội.\" Lâm Thanh Diện trả lời.<br>Chu Tước cũng không hỏi nhiều, chỉ gật nhẹ đầu.<br>Nghĩ đến có thể dùng cách này đổi lấy viên Ngưng Hồn Ngọc thứ ba, trong lòng Lâm Thanh Diện đột nhiên cảm thấy nhẹ nhõm hẳn, cứ như vậy, anh sẽ có thể tiết kiệm được không ít thời gian và tinh lực.<br>Có điều cho dù để Chu Tước hỗ trợ đổi Ngưng Hồn Ngọc, cũng phải đợi đến khi mang về Chúng Thần Điện mới có thể nắm trong tay, vì vậy nhiệm vụ chủ yếu của Lâm Thanh Diện vẫn là lần giao lưu hội thuật pháp này.<br>Hai người cùng đi về phía trước, không ít người chung quanh bị Chu Tước thu hút, so với mấy cô hot girl mạng kia, rõ ràng Chu Tước có khí chất hơn nhiều, đối với Tông Sư Cảnh, khí chất quanh thân đều được cải thiện nhất định.<br>Chu Tước bị người chung quanh nhìn chằm chằm lập tức có hơi xấu hổ, có điều cũng rất hưởng thụ cảm giác được chú ý này.<br>Cô nhìn Lâm Thanh Diện, hỏi: \"Chúng ta đi làm gì bây giờ?\"<br>\"Lúc ấy tôi nghe người ta nói chuyện phiếm rằng quảng trường bên cạnh có một hội triển lãm nhỏ về đồ cổ, định qua đó xem thế nào.\" Lâm Thanh Diện trả lời.<br>Chu Tước ồ một tiếng, thành thành thật thật đi theo Lâm Thanh Diện qua bên đó.<br>Trình độ của Lâm Thanh Diện về phương diện đồ cổ cực kỳ cao, lúc ấy nghe nói có triển lãm đồ cô, anh đương nhiên là có hứng thú.<br>Với cả bây giờ Lâm Thanh Diện có được tinh thần lực, trước kia anh đều phải dựa vào mắt nhìn và tri thức để phát đoán một thứ đồ cổ, bây giờ anh chỉ cần sử dụng một chút tinh thần lực của mình thì có phải cũng có thể phân biệt được thứ đồ có giá trị cao trong đống đồ cổ đó hay không.<br><div id=\"M871666ScriptRootC1511829_148e4\"><div id=\"TrafficmediaComposite1511829_148e4\"></div></div>  <br>Không bao lâu, Lâm Thanh Diện và Chu Tước đi tới quảng trường có diện tích không lớn, so với phố thương mại người qua kẻ lại nườm nượp vừa rồi thì bên này thanh tịnh hơn nhiều.<br>Lâm Thanh Diện nhìn triển lãm đồ cổ cách đó không xa, mọi người đang trực tiếp bày quán bán đồ cổ trên quảng trường, nếu trong lòng thích thì có thể tiến hành giao dịch tại chỗ.<br>Tuy nói triển lãm đồ cổ này có quy mô nhỏ, có điều quầy hàng trên quảng trường cũng không ít, khá nhiều người đang đi dạo qua các quầy hàng, thử nhìn xem có thể kiếm được đồ tốt gì trong đống đồ cổ này không.<br>Chu Tước nhìn những quầy hàng đó, quay đầu nói với Lâm Thanh Diện: \"Thật ra anh muốn đồ cổ nào thì có thể trực tiếp đi tìm Điện chủ, đồ sứ trong nhà Điện chủ, bốc đại cũng có lịch sử trăm năm, dễ dàng hơn so với việc anh phí sức ở chỗ này tìm nhiều.\"<br>Lâm Thanh Diện cười, nói: \"Thật ra tới những chỗ như này, ý nghĩa lớn nhất không phải là mua lại những món đồ cổ kia, như thật thật không có gì thú vị cả.\"<br>\"Vậy anh tới chỗ này có ý nghĩa gì?\" Chu Tước hỏi.<br>Lâm Thanh Diện hơi nhếch môi: \"Mua rẻ bán đắt.\"<br>Nói xong, anh liền đi về phía trước.<br>Ở những chỗ như này, mua một món đồ cổ mà tất cả mọi người đều công nhận, đối với Lâm Thanh Diện đương nhiên là không có ý nghĩa gì, với lại niềm vui thú mua rẻ bán đắt cũng không phải một hai câu là có thể nói rõ ràng.<br>Hai người đi tới hội triển lãm, dọc theo quầy hàng nhìn lại.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div>Vẻ mặt Chu Tước tràn đầy hiếu kỳ, mặc dù cô không có hiểu biết gì về đồ cổ, nhưng cũng muốn dựa vào mắt nhìn của mình để xem có phát hiện được món đồ tốt nào không.<br>Lâm Thanh Diện thì lập tức thi triển tinh thần lực, bao phủ lên những món đồ cổ kia, cẩn thận quan sát.<br>Sau khi sử dụng tinh thần lực quan sát đồ cổ, Lâm Thanh Diện cứ như phát hiện ra thế giới mới, những món đồ cổ này dưới sự bảo phủ của tinh thần lực, tất cả chi tiết đều truyền tới não bộ của Lâm Thanh Diện.<br>Nếu là lúc trước chỉ dựa vào lực Suy nghĩ để quan sát, cho dù Lâm Thanh Diện tự nhận mình có trình độ cao thì vẫn sẽ có lúc nhìn nhầm.<br>Mà giờ có tinh thần lực, Lâm Thanh Diện có thể nhìn được toàn bộ phương vị, không có góc chết, giống như là dùng kính hiển vi quan sát những món đồ cổ này, tuyệt đối sẽ không bỏ qua bất kỳ chi tiết nào.<br>Cộng thêm vốn tri thức của Lâm Thanh Diện, chắc chắn sẽ không xuất hiện tình huống nhìn nhầm nữa.<br>Lâm Thanh Diện thực sự phát hiện ở một vài quầy hàng có mấy món đồ cổ phẩm chất không tệ, mà chủ quán không rõ giá trị của nó, ra giá cực kỳ thấp.<br>Nếu như có thể nhặt được đồ tốt ở đây, Lâm Thanh Diện đoán chừng mình có thể kiếm được món hời lớn.<br>Có điều, bây giờ Lâm Thanh Diện không có ý định này, tiền với anh mà nói chỉ là con số mà thôi, với cả Lâm Thanh Diện cũng không có hứng thú với việc sưu tầm, cho nên không có ra tay.<br>Chu Tước nhìn một quần hàng cách đó không xa có bày một chiếc vòng tay, hai mắt lập tức sáng lên, chạy về phía đó, cầm lên nhìn thoáng qua.<br>Chủ quán lập tức cười nói: \"Cô gái, mắt nhìn của cô tốt đấy, vòng tay này dùng phỉ thúy tốt nhất để chế tác, mà còn là đồ từ thời Càn Long, nếu cô có hứng thú thì ba trăm triệu, chúng ta bán hàng giao lưu.\"<br>Chu Tước đưa vòng tay cho Lâm Thanh Diện nhìn, hỏi: \"Cái vòng tay này thế nào?\"<br>Lâm Thanh Diện dùng tinh thần lực quét qua một chút, cười nói: \"Có vết nối rõ ràng, với lại chi tiết xử lý tương đối thô, xem ra là đồ sản xuất hàng loạt trong nhà xưởng, chất liệu cũng là loại kém nhất, thời Càn Long sẽ không sản xuất loại đồ này.\"<br>Chu Tước mở to mắt nhìn, không ngờ Lâm Thanh Diện nhìn một cái là ra chiêu trò trong đó, cô cẩn thận nhìn chăm chú hồi lâu, vẫn không nhìn ra được gờ nối, cũng không biết Lâm Thanh Diện làm thế nào nhìn ra được.<br>Lâm Thanh Diện cười một tiếng, đương nhiên là anh dùng tinh thần lực để nhìn ra rồi, nếu không có tinh thần lực thì anh chỉ có thể thông qua một vài chi tiết kết luận vòng tay này không tốt lắm, cũng không thể nhìn ra là do công xưởng sản xuất.<br>Bây giờ trình độ công nghệ của nhà máy đã không thua gì các bậc thầy cấp cao thời cổ đại, có điều đồ cổ phải có cảm giác lịch sử và niên đại, cho nên nhà xưởng có sản xuất được đồ tốt cũng không thể đối xử như đồ cổ được.<br>Chủ quán cũng có hơi khiếp sợ nhìn Lâm Thanh Diện, cái vòng tay này ông ta đã tìm mấy vị sư phụ nhìn qua, mặc dù mấy vị sư phụ đó có thể đánh giá chiếc vòng này không tốt, nhưng vốn không nhìn ra được chiếc vòng này do công xưởng sản xuất.<br>Lâm Thanh Diện lại liếc mắt một cái là nhìn thấu, xem ra đúng là người có bản lĩnh thực sự, hơn nữa còn trẻ tuổi như vậy, nhất định là nhân tài có thành tích nổi trội.<br>Ngay vào lúc chủ quán và Chu Tước cùng kinh ngạc, Lâm Than Diện lại bị một thanh kiếm ngọc bày trong của hàng thu hút ánh nhìn.<br>Kiếm ngọc này chế tác rất tinh xảo, nhưng trên thân kiếm có một vết nứt, cho nên ít ai hỏi thăm.<br>Lâm Thanh Diện dùng tinh thần lực đảo qua, vậy mà thanh kiếm ngọc đó lại phát ra ánh hào quang mà người thường không thể nhìn thấy được."}