{"title":"Chương 910: KIẾM NGỌC","content":"\"Chẳng lẽ là bảo vật?\" Lâm Thanh Diện dùng tinh thần lực quan sát đi quan sát lại thanh kiếm ngọc đó một hồi, phát hiện đúng là chỉ khi dùng tinh thần lực mới phát hiện được ánh hào quang đó.<br>Anh đặt thanh kiếm ngọc vào trong tay, kiếm ngọc chỉ cỡ lòng bàn tay, nhìn qua thì giống như một vật trang trí, xem xét từ góc độ chế tác, thanh kiếm ngọc này dù không tính là tốt nhất nhưng cũng là vượt xa trình độ bình thường.<br>Về phần năm tuổi, Lâm Thanh Diện nhìn hồi lâu mà vẫn không thể nhìn ra được thanh kiếm ngọc này được chế tạo ra từ lúc nào, cảm giác giống như vừa được làm mấy năm trước, nhưng lại có cảm giác như đã tồn tại cực kỳ lâu rồi, trên thân kiên không có một tia gợi nhắc niên đại, mà vẫn khiến cho người ta có cảm giác xưa cũ.<br>Cộng thêm vết nứt trên thân kiếm, về cơ bản sẽ không có ai chú ý tới thứ đồ như vậy, ngay cả chủ quán cũng đặt nó ở một nơi hẻo lánh.<br>Lâm Thanh Diện cầm thanh kiếm ngọc lên, cẩn thận dùng xúc cảm để cảm thụ thanh kiếm ngọc này, lúc đặt vào tay, vậy mà anh lại cảm thấy có một luồng khí lạnh, phảng phất như kiếm khí phát ra từ thân kiếm, cho người ta cảm giác bị uy hiếp.<br>Đây tuyệt đối là một bảo vật.<br>Trong lòng Lâm Thanh Diện có phán đoán, những thứ đồ cổ kia lọt vào mắt, anh không có hứng thú nhặt, nhưng lại vô cùng thích thanh kiếm ngọc này, thứ đồ mà chỉ dùng tinh thần lực mới phát hiện ra điểm đặc biệt thì nhất định không đơn giản.<br>Chủ quán thấy Lâm Thanh Diện cầm thanh kiếm ngọc trong tay, cười nói: \"Thứ này là mấy năm trước tôi mua lại trong tay người khác, cũng cho người xem qua mấy lần, đều nói thứ này mà không có vết nứt kia thì cũng xem như một món đồ thủ công mỹ nghệ tương đối tốt, nhưng vì vết nứt nên chẳng đáng gì, món này đặt ở đây nhiều năm như vậy vẫn không có ai muốn, nếu anh thích thì tôi bán cho anh một triệu rưỡi, chút ngọc này cũng chỉ đáng giá đó.\"<br>Biết Lâm Thanh Diện là người trong nghề nên chủ quán cũng không tiếp tục mời chào, tránh tạo cho người ta ấn tượng xấu.<br>Lâm Thanh Diện cười nói: \"Được.\"<br>Sau đó anh cầm lên một món đồ có màu sắc tinh khiết hơn thứ mà Chu Tước nhìn trúng: \"Cái vòng tay này cũng coi như là một món đồ tốt, bán cho tôi cái vòng tay này và thanh kiếm ngọc kia, tôi trả cho ông ba trăm triệu, giá này không tính là thấp chứ.\"<br>Chủ quán nghe xong, con mắt lập tức sáng lên, sau đó trên mặt lộ vẻ kích động, nói: \"Được được được, tôi gói lại cho anh.\"<br>Chiếc vòng tay mà Lâm Thanh Diện cầm lên đúng là một món đồ tốt, nhưng còn kém xa cái giá ba trăm triệu, chủ quán cũng biết Lâm Thanh Diện chủ yếu là muốn thanh kiếm ngọc kia.<br>Có lẽ đối với Lâm Thanh Diện, đây là một món bảo vật khó gặp, nhưng đối với chủ quán mà nói thì chỉ là một thứ không ai hỏi thăm, thứ này để ở chỗ ông ta lâu như vậy, cố người muốn đã là tốt lắm rồi, ông ta làm gì còn muốn trông cậy vào thanh kiếm ngọc này mà phát tài chứ.<br>Cho nên không nghĩ ngợi liền lập tức đồng ý.<br>Trong ngành kinh doanh đồ cổ này, đúng là có người sẽ cố ý tăng giá khi thấy khách hàng của mình tỏ vẻ rất muốn có một món đồ. Nhưng chủ quán cũng không phải loại người không thức thời, Lâm Thanh Diện đưa ra cái giá này có thể nói là cực kỳ hợp lẽ rồi, nếu ông ta lại vì thấy Lâm Thanh Diện muốn có mà lên giá, không chừng Lâm Thanh Diện sẽ trực tiếp quay người rời đi mất.<br>Dù sao ông ta cũng không nhìn ra Lâm Thanh Diện cực kỳ có ham muốn với thanh kiếm ngọc này.<br>Ngay khi chủ quán muốn bọc vòng tay và thanh kiếm ngọc lại cho Lâm Thanh Diện, một giọng nói liền vang lên sau lưng Lâm Thanh Diện.<br>\"Thanh kiếm ngọc này tôi cũng muốn, tôi trả sáu trăm triệu, bọc lại cho tôi đi.\"<br>Lâm Thanh Diện nhíu mày, không ngờ lại có người chạy tới chặn một chân.<br>Anh và Chu Tước cùng quay đầu nhìn về phía sau lưng mình, phát hiện người tới là một người đàn ông chừng ba mươi tuổi, trong tay cần một cái quạt.<br>Ánh mắt người đó dừng lại trên thân Chu Tước một hồi lâu, mới nhìn sang Lâm Thanh Diện, cười với anh, nói: \"Ngại quá người anh em, thanh kiếm ngọc này có duyên với tôi, cho nên chỉ có thể cướp đoạt, hi vọng anh bỏ qua cho.\"<br>Chủ quán nhìn chằm chằm người vừa tới, nói: \"Anh bạn này, thật sự là ngại quá, tôi và vị khách này đã thương lượng xong giá tiền, cuộc làm ăn này coi như đã đàm phán thành công, tôi làm nghề này nhiều năm như vậy, quan trọng nhất chính là chữ tín, đổi ý giữa chừng tôi chưa từng làm qua, cho nên mời anh đây có thể nhìn ngắm những món đồ khác.\"<br>Người đàn ông kia cười, trực tiếp mở ra cây quạt trong tay, bên trên viết một chữ \"Chu\", nói tiếp: \"Làm ăn, trước giờ đều là người trả giá cao thì có được, làm gì có chuyện không đổi ý, ông nói có đúng không?\"<br>Chủ quán nhìn chằm chằm vào chữ trên quạt mấy lần, sau đó giống như là nhớ ra điều gì, sắc mặt bỗng thay đổi, kinh hô một tiếng: \"Anh là cậu chủ nhà họ Chu?\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Trên mặt Chu Viễn lộ ra nụ cười đắc ý, nói: \"Xem như ông vẫn còn có mắt nhìn, nếu như đã biết thân phận của tôi thì mau gói thanh kiếm ngọc này lại cho tôi đi.\"<br>Chủ quán lập tức cực kỳ khó xử, mặc dù ông ta coi trọng chữ tín trong chuyện làm ăn, sau khi thương lượng giá cả xong chưa từng đổi ý, nhưng mà nhà họ Chu ở Dung Thành có địa vị vô cùng quan trọng, nếu đắc tội với cậu chủ nhà họ Chu, vậy sau này việc làm ăn của ông ta sẽ đổ bể.<br>Lâm Thanh Diện cũng nhìn ra chủ quán đang khó xử, quay đầu nhìn Chu Viễn một chút, nói: \"Xin lỗi, tôi rất thích thanh kiếm ngọc này, cho nên không muốn để cho người khác, tôi chín trăm triệu.\"<br>Chu Viễn thấy Lâm Thanh Diện còn tăng giá, sắc mặt lập tức trầm xuống, giọng nói lạnh lùng: \"Người anh em, anh chắc là từ nơi khác tới, nếu anh nghe nói đến cái tên Chu Viễn của tôi, hẳn là sẽ không muốn thanh kiếm ngọc này nữa đau.\"<br>\"Sao, không phải anh nói người trả giá cao thì được à? Việc này có liên quan gì tới cái tên của anh chứ? Tên của anh rất đáng tiền à?\" Lâm Thanh Diện hỏi ngược lại một câu.<br>Trong lòng Chu Viễn thầm chửi một tiếng, có điều nhìn thấy trong tay Lâm Thanh Diện cầm một cây đao, xem bộ dáng là người học võ, cho nên cũng không muốn cùng anh xảy ra xung đột: \"Nếu vậy tôi chỉ có thể tiếp tục tăng giá, một tỷ hai.\"<br>\"Ba tỷ.\" Lâm Thanh Diên thản nhiên nói.<br>Chu Viễn lập tức mở to mắt nhìn, không ngờ Lâm Thanh Diện lại vung tay hào phóng như vậy, trực tiếp nâng giá lên ba tỷ, thân là cậu chủ nhà họ Chu, Chu Viễn đương nhiên là có hiểu biết nhất định về huyền học, lúc ấy nhìn một cái là biết thanh kiếm ngọc này có chỗ không tầm thường, cho nên mới muốn mua về nghiên cứu một chút.<br>Có điều anh ta chỉ cảm giác được thanh kiếm ngọc này không tầm thường, lại không biết thanh kiếm ngọc này dùng làm gì, bình thường anh ta cũng có thể nhìn thấy không ít đồ không tầm thường, nhưng sau khi lấy về nghiên cứu thì thật sự không có tác dụng gì quá lớn.<br>Cho nên dùng một tỷ hai để mua một thanh kiếm tàn không xác định được công dùng đối với anh ta đã là cực hạn, bây giờ Lâm Thanh Diện trực tiếp trả ba tỷ, anh ta đương nhiên không nỡ tăng giá.<br>Chủ quan đứng một bên cũng ngây ra, lúc đầu ông ta cảm thấy thanh kiếm ngọc này có người mua đã là tốt lắm rồi, kết quả trong nháy mắt, Lâm Thanh Diện lại trả đến ba tỷ.<br>Loại cảm giác này giống như đang nằm mơ vậy."}