{"title":"Chương 911: MỜI","content":"Chu Viễn nhìn chằm chằm Lâm Thanh Diện, tuy trong lòng khó chịu nhưng trên mặt cũng không có biểu hiện gì, ngược lại còn mỉm cười nói với Lâm Thanh Diện: \"Nếu người anh em đã muốn như vậy thì tôi sẽ không tăng giá nữa, thanh Ngọc Kiếm này là của cậu.\"<br>Lâm Thanh Diện cũng không nói gì, lấy luôn thẻ ngân hàng ra để chủ quầy quẹt thẻ.<br>Nhìn màn hình POS thể hiện mấy chữ giao dịch thành công, hai tay của chủ quầy run run. Ông ta không sao ngờ được thanh Ngọc Kiếm bị gãy không ai để ý của mình lại được bán với giá cao như vậy, nếu nói ra việc này e rằng cũng chẳng có ai tin.<br>Hơn nữa nhìn dáng vẻ thờ ơ, phảng phất như không hề quan tâm đến số tiền mấy tỷ bạc của Lâm Thanh Diện, trong lòng chủ quầy hàng liền biết Lâm Thanh Diện chắc chắn là kiểu người lấy mấy tỷ, mấy chục tỷ làm tiền tiêu vặt.<br>Ông ta không do dự nữa, vội vàng gói lại thanh Ngọc Kiếm và vòng tay rồi đưa vào tay Lâm Thanh Diện.<br>Lâm Thanh Diện cất thanh Ngọc Kiếm đi, sau đó đưa vòng tay cho Chu Tước.<br>Chu Tước nhìn vòng tay kia, vẻ mặt nghi ngờ hỏi: \"Cái này cho tôi sao?\"<br>Lâm Thanh Diện gật đầu.<br>Vẻ mặt của Chu Tước lập tức ngượng ngùng, cô ta không ngờ Lâm Thanh Diện lại mua chiếc vòng này để tặng cô.<br>Cô ta nhất thời không biết nên làm thế nào? Trong đầu cũng hiện lên suy nghĩ lung tung. Tuy cô ta cảm thấy mình không nên nhận chiếc vòng này nhưng cuối cùng vẫn nhận lấy chiếc vòng trong vô thức.<br>\"Ai ôi, cái gã này sao lại tặng vòng ngọc cho mình chứ? Anh đang ám chỉ điều gì sao?\" Trong đầu Chu Tước tràn đầy những suy nghĩ như vậy, cô ta hơi sợ hãi nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện cũng không chú ý tới dáng vẻ khác thường của Chu Tước. Anh mua cái vòng này vốn dĩ là vì không muốn để cho chủ quầy cảm thấy anh là cố ý mua thanh Ngọc Kiếm kia. Lâm Thanh Diện đương nhiên không có hứng thú gì với vòng tay, lúc đó anh thấy Chu Tước hình như rất thích, cho nên sẵn tiện mua tặng cô ta luôn.<br>Nếu biết trong đầu Chu Tước suy nghĩ lung tung như vậy, cho dù Lâm Thanh Diện có vứt cái vòng tay này đi cũng sẽ không tặng cho cô ta rồi.<br>Chu Viễn nhìn chằm chằm hai người Lâm Thanh Diện và Chu Tước sau đó trên mặt lộ ra ý cười, anh ta nói: \"Nhìn hai người hẳn là khách đi du lịch đến Dung Thành của chúng tôi rồi. Lúc nãy tôi cũng rất muốn thanh Ngọc Kiếm này cho nên mới hét giá hai lần, mong các người đừng để bụng. \"<br>\"Gặp gỡ là duyên, nếu đã có duyên gặp nhau rồi không bằng chúng ta kết bạn đi. Lát nữa tôi sẽ đi tham gia một tiệc rượu. Trong khoảng thời gian này nhà họ Chu chúng tôi sẽ tổ chức buổi giao lưu thuật pháp, tôi đã mời mấy vị đại sư giỏi đến dùng cơm chung. Không biết biết hai vị có hứng thú đi chung không?\"<br>Nghe Chu Viễn nói vậy, Lâm Thanh Diện đúng là hơi nảy sinh hứng thú. Chu Viễn này tự xưng là cậu chủ nhà họ Chu, chắc chắn phải có chút hiểu biết về buổi giao lưu thuật pháp này. Vừa lúc Lâm Thanh Diện cũng có thể xem rốt cuộc những người tham gia buổi giao lưu thuật pháp này sẽ là ai?<br>\"Được.\" Lâm Thanh Diện trả lời. Anh nhìn dáng vẻ của Chu Viễn, đúng là một người biết điều, anh ta không vì mình ra giá cao để mua thanh Ngọc Kiếm mà tức giận ngược lại còn mời anh ăn cơm, cho nên Lâm Thanh Diện cảm thấy nên nể mặt anh ta một lần.<br>\"Cô muốn đi không?\" Lâm Thanh Diện quay đầu lại hỏi Chu Tước.<br>Lúc này Chu Tước vẫn còn xoắn xuýt trong niềm vui bất ngờ vì được Lâm Thanh Diện tặng vòng tay, khi nghe được Lâm Thanh Diện hỏi cô ta đã đồng ý ngay mà không cần suy nghĩ. Lâm Thanh Diện cũng muốn đi, đương nhiên cô ta cũng đi theo rồi.<br>Chu Viễn mỉm cười xoay người dẫn theo hai người Lâm Thanh Diện đi về chiếc xe đậu cách đó không xa.<br>Lâm Thanh Diện và Chu Tước đều không để ý tới khoảnh khắc khi Chu Viễn xoay người ánh mắt anh ta lộ ra vẻ hung tàn và ác độc.<br>Địa vị của nhà họ Chu ở Dung Thành rất cách biệt, ba của Chu Viễn lại là đại nhân vật tiếng tăm lừng lẫy trong giới thuật pháp. Lâm Thanh Diện lại dám cướp đồ của anh ta, sao anh ta có thể tha cho Lâm Thanh Diện được chứ?<br>Ba người cùng ngồi xe đi đến một quán rượu ở Dung Thành. Trên đường đi Chu Viễn hỏi Lâm Thanh Diện và Chu Tước rất nhiều vấn đề, cố ý muốn tìm hiểu rõ lai lịch của bọn họ.<br>Tuy hai người Lâm Thanh Diện đến đây vì buổi giao lưu thuật pháp nhưng thư mời trong tay bọn họ đều là do cướp được vì không muốn Chu Viễn nghi ngờ liền nói bọn họ đến Dung Thành để đi du lịch, trùng hợp nghe được buổi giao lưu thuật pháp cho nên cảm thấy rất thích thú.<br>Chu Viễn cố ý hỏi Lâm Thanh Diện tại sao lại mang theo một cây dao ra ngoài. Lâm Thanh Diện nói bản thân rất thích mấy thứ đồ chơi này, cho nên lúc ra ngoài sẽ đem theo một cây dao, đồng thời cũng có thể dùng nó để phòng thân.<br>Chu Viễn đoán có thể Lâm Thanh Diện là một võ giả, có điều cũng không để trong lòng, bởi vì từ nhỏ anh ta đã lớn lên trong nhà họ Chu, anh ta vẫn luôn cho rằng võ học không so được với thuật pháp.<br>Những võ giả tìm đến Chu Trọng Quang thách đấu kia cuối cùng đều bị đánh bại bởi Phi Kiếm trong tay ông ta, cộng thêm sự thay đổi khôn lường của thuật pháp, cho nên Chu Viễn luôn cảm thấy võ học rất kém cỏi, không xứng tầm.<br>Mặc kệ những gì Lâm Thanh Diện và Chu Tước nói có phải là sự thật không nhưng Chu Viễn cũng đã xác nhận hai người này không phải là hậu duệ của đại sư danh tiếng gì. Hai người cũng mù tịt về thuật pháp, muốn đối phó với bọn họ cũng khá dễ dàng.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Không lâu sau, xe dừng lại trước quán rượu, Chu Viễn, Lâm Thanh Diện và Chu Tước cùng bước xuống xe, sau đó anh ta nhiệt tình mời bọn họ vào nhà hàng.<br>Hôm nay Chu Viễn đã bao trọn nhà hàng này rồi, trừ khi được Chu Viễn cho phép, hết thảy những người khác đều không được vào.<br>Ngay khi hai người Lâm Thanh Diện và Chu Tước bước vào nhà hàng, bọn họ liền nhìn thấy trong đại sảnh đã bày sẵn một chiếc bàn rất lớn, có thể ngồi khoảng vài chục người, lúc này trên bàn chỉ mới có bộ dụng cụ ăn còn thức ăn vẫn chưa được mang lên.<br>Mà cách cái bàn đó không xa có rất nhiều người đã đợi sẵn ở đây, bọn họ đều được Chu Viễn mời đến.<br>Lâm Thanh Diện và Chu Tước nhìn những người kia một lát, trong lòng hơi kinh ngạc, bởi những người ngồi ở đây đều là khách nữ. Hơn nữa ai cũng tướng mạo trẻ đẹp, xinh đẹp hơn người. Trong đại sảnh chỉ có mỗi Lâm Thanh Diện và Chu Viễn là hai người đàn ông.<br>Điều này không chỉ khiến cho Lâm Thanh Diện cảm thấy hơi nghi ngờ. Chu Viễn này nói là mời bạn bè và mấy vị đại sư của giới thuật pháp cùng ăn cơm, đại sư mà Chu Viễn nói có thể vẫn chưa tới nhưng bạn của anh ta không ngờ lại đều là bạn nữ, việc này khiến người khác cảm thấy hơi khác lạ.<br>\"Mọi người ngồi vào chỗ trước đi, tôi đây liền đi mời mấy vị đại sư kia đến đây, đợi lát nữa lúc ăn cơm đại sư sẽ tiến hành giảng pháp. Đây là cơ hội tốt cho chúng ta, mọi người tuyệt đối đừng bỏ lỡ đấy.\"<br>Chu Viễn nói với mọi người xong liền đi vào bên trong.<br>Chỗ sâu nhất trong quán rượu, bên trong một gian phòng có ba người đàn ông vẻ mặt vô lại đang xếp bằng ngồi trên sàn nhà. Có thể nhìn thấy trên đỉnh đầu bọn họ đang bốc lên từng đợt sương mù, có vẻ bọn họ đang tu luyện một môn công pháp nào đó.<br>Chu Viễn đẩy cửa vào, sau khi nhìn thấy ba người thì mỉm cười nói: \"Ba vị đại sư, đừng vội luyện công, người đã đến đủ rồi. Lần này người tôi tìm cho các vị đều là những người đẹp thuộc hàng tuyệt phẩm, bảo đảm các người sẽ vừa lòng.\"<br>Ba người đều mở mắt ra, trên mặt đều mỉm cười.<br>\"Có sự giúp đỡ của cậu chủ Chu, đại pháp song tu của chúng ta chắc chắn sẽ tăng lên rất nhiều. Sau chuyện lần này chúng ta nhất định sẽ có phần thưởng xứng đáng cho cậu chủ Chu.\" Người ngồi ở giữa mở miệng nói.<br>\"Thẩm đại sư khách sáo quá rồi. Chỉ có điều trong số những người hôm nay tôi mời đến đây, có một người đàn ông theo sự quan sát của tôi có lẽ là một võ giả. Người này đã giật một món đồ của tôi. Hy vọng lát nữa ba vị đại sư sẽ trừng trị kẻ này cho tôi. Chu Viễn nhất định sẽ rất biết ơn.\" Chu Viễn mở miệng nói.<br>\"Việc này xin cậu chủ Chu cứ yên tâm, chỉ là một võ giả mà thôi, đối với chúng tôi mà nói dễ như ăn cháo. Đợi lát nữa cậu chủ cứ yên tâm ngồi xem kịch vui là được.\" Người được gọi là Thẩm đại sư trả lời vô cùng tự tin."}