{"title":"Chương 912: MÊ HỒN ĐẠI PHÁP","content":"Trong đại sảnh nhà hàng, Lâm Thanh Diện và Chu Tước đã ngồi vào bàn, những người phụ nữ khác được Chu Viễn mời đến cũng đều ngồi xuống.<br>Lâm Thanh Diện quan sát kỹ những cô gái này một hồi, phát hiện bọn họ đều là những cô gái bình thường, chỉ có điểm chung duy nhất đó là ai cũng cực kỳ xinh đẹp.<br>Điều này khiến Lâm Thanh Diện nghi ngờ không biết có phải Chu Viễn này là viện cớ mời đại sư ăn cơm hay cố ý đến đây tán gái.<br>Chu Tước cũng nghi ngờ nhìn mấy cô gái ngồi trước bàn, nhỏ giọng nói với Lâm Thanh Diện: \"Không phải nói là mời đại sư ăn cơm sao? Anh ta mời nhiều phụ nữ đến để làm gì?\"<br>\"Việc này còn phải hỏi Chu Viễn. Trước tiên cứ nhìn thử xem rốt cuộc đại sư mà anh ta nói là ai. Nếu tình hình không ổn, chúng ta cứ rời đi luôn là được.\" Lâm Thanh Diện trả lời.<br>Chu Tước gật đầu, không nói gì nữa.<br>Có thể nhìn thấy trên mặt của mấy cô gái kia cũng tràn ngập vẻ nghi ngờ. Rõ ràng, bọn họ cũng không ngờ Chu Viễn này lại mời nhiều bạn nữ như vậy. Tình huống này hoàn toàn khác xa với những gì Chu Viễn đã nói.<br>Nhưng vì bọn họ đều đã đến rồi, nếu cứ rời đi như vậy thì cũng không được. Huống chi đại sư mà Chu Viễn nói vẫn chưa xuất hiện, nếu cứ đi như vậy không chỉ xúc phạm đến cậu chủ Chu mà còn đắc tội với đại sư, việc này đối với bọn họ mà nói đúng là mất nhiều hơn được.<br>Một lúc sau, Chu Viễn đi từ bên trong ra, ba vị đại sư kia cũng đi theo.<br>\"Để tôi giới thiệu với mọi người. Ba vị đại sư này là do tôi mời tới. Vị này là Thẩm Long Thẩm đại sư, vị này là Thành Hổ Thành đại sư. Vị này là Tôn Báo Tôn Đại sư. \"<br>Chu Viễn giới thiệu ba vị đại sư với mọi người.<br>Lâm Thanh Diện nhìn ba người bọn họ, không hề phát hiện sự dao động của nội lực trên người bọn họ nhưng khí tức của ba người quả thực khác với người thường, cho nên Lâm Thanh Diệu lại dùng tinh thần lực quan sát ba người bọn họ một hồi, phát hiện xung quanh ba người bọn toát ra một tầng ánh sáng mà mắt thường không nhìn được.<br>Nếu anh đoán không lầm, ba người chắc hẳn là tu luyện một môn công pháp nào đó của giới thuật pháp. Tuy bọn họ không có nội lực, có điều sức mạnh của loại công pháp tu luyện này không hẳn đã kém hơn nội lực.<br>Ba người Thẩm Long mỉm cười nhìn những người cùng bàn, ánh mắt hơi dừng lại trên người Lâm Thanh Diện, sau đó ba người cùng ngồi xuống, dùng bộ dáng cao nhân đắc đạo nhìn những người ngồi trước bàn.<br>Mấy cô gái đang ngồi đây hơi căng thẳng, có không ít người ngồi thẳng sóng lưng, muốn để lại ấn tượng tốt trong mắt mấy vị đại sư này.<br>Chu Viễn cũng ngồi xuống, sau đó bắt đầu kêu nhân viên phục vụ mang thức ăn lên. Sau khi trên bàn đã dọn đủ món ăn, Chu Viễn nhìn mọi người, mở miệng nói: \"Có lẽ các vị rất tò mò muốn biết sở trường của ba vị đại sư này là gì đúng không? Tiếp theo tôi sẽ giới thiệu cho mọi người cùng biết.\"<br>\"Sở trường của ba vị đại sư này chính là mê hồn đại pháp cùng với song hưu chi pháp. Mà hôm nay tôi mời các người đến đây thật ra là vì giúp đỡ ba vị đại sư hoàn thành song hưu chi pháp. Ba vị đại sư cần tiến hành giao hợp với các người để tăng pháp lực. Các người nên cảm thấy vinh dự khi có thể giúp đỡ được ba vị đại sư đây.\"<br>Chu Viễn vừa dứt lời, tất cả mọi người ngồi đó đều lộ ra vẻ mặt đầy kinh ngạc, không ngờ Chu Viễn lại nói ra những lời thô thiển như vậy.<br>\"Anh có ý gì? Ai muốn làm loại chuyện đó với bọn họ chứ? Chắc không phải anh cố ý lừa chúng tôi đến đây chứ?\" Chu Tước hơi nóng nảy hét lên với Chu Viễn.<br>Chu Viễn mỉm cười nói: \"Nếu mọi người đã đến đây rồi thì tôi cũng sẽ không vòng vo nữa. Cô ta nói không sai, tôi đúng là cố ý gạt các người tới đây đấy. \"<br>\"Đồ khốn kiếp, anh không sợ tiếng tăm của nhà họ Chủ sẽ bị hủy hoại trong tay anh sao?\" Chu Tước trừng mắt nhìn Chu Viễn quát lớn, những cô gái còn lại cũng lộ ra vẻ kinh tởm nhìn Chu Viễn.<br>\"Không phải tôi vừa nói ba vị đại sư đây rất giỏi về mê hồn đại pháp sao? Đợi sau khi các người trúng mê hồn đại pháp của bọn họ rồi thì có ai biết tôi đã lừa gạt các người chứ?\" Vẻ mặt Chu Nguyên thờ ơ.<br>Anh ta vừa dứt lời thì trên tay của ba người Thẩm Long liền kết thủ ấn, tiếp đó trên người của ba người liền toát ra một luồng sức mạnh kỳ lạ, bao trùm lên tất cả những người đang ngồi ở đây.<br>Chu Tước vốn định muốn đứng dậy lý luận một phen với Chu Viễn và ba người được gọi là đại sư này nhưng lại bị luồng sức mạnh này bao trùm, trong nháy mắt liền ngồi yên tại chỗ, cả người trở nên ngơ ngẩn như kẻ mất hồn.<br>Lâm Thanh Diện cũng cảm nhận được luồng sức mạnh này đang bao trùm lên người anh, tiếp đó liền ảnh hưởng đến tinh thần lực của anh. Luồng sức mạnh này cố gắng phong ấn ý thức chủ quan của Lâm Thanh Diện. Sau khi người nhỏ trong tâm trí Lâm Thanh Diện cảm nhận được luồng sức mạnh này, trên người đột nhiên phát ra một luồng ánh sáng, sau đó Lâm Thanh Diện cảm thấy luồng sức mạnh đó biến mất không còn tăm hơi.<br>Anh liếc nhìn xung quanh thì nhận thấy tất cả các cô gái bao gồm cả Chu Tước giống như đang bị khống chế tâm trí, ngồi yên tại chỗ, hệt như con rối không thể di chuyển khi chưa có mệnh lệnh.<br>Để làm rõ rốt cuộc ba người được Chu Viễn gọi là đại sư này muốn làm gì, Lâm Thanh Diện cũng ngồi đó không nhúc nhích, yên lặng xem diễn biến.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Ba vị đại sư đều đứng lên, Thẩm Long mỉm cười liếc nhìn Chu Viễn nói: \"Tôi đã khống chế mọi người xong rồi. Chỉ cần trúng mê hồn đại pháp của chúng tôi, trừ khi chúng tôi chết, hoặc là do chúng tôi chủ động giải thuật pháp trên người bọn họ ra, trong vòng một thán bọn họ đều sẽ nghe lệnh của chúng tôi. \"<br>\"Lần này cậu chủ Chu tìm những cô gái chất lượng như vậy cho chúng tôi, không những chỉ cải thiện được song hưu chi pháp của chúng tôi mà còn có thể khiến cho chúng tôi vui đùa thỏa thích một phen.\"<br>Trên mặt Chu Viễn cũng lộ ra nụ cười bỉ ổi, mở miệng nói: \"Ba vị đại sư hài lòng là được, tôi cũng chọn hai người chơi đùa một chút, đợi sau khi chơi xong, sẽ đưa lại cho ba vị đại sư.\"<br>Chu Viễn nói xong thì nhìn lên người Lâm Thanh Diện.<br>\"Tên nhóc kia cũng cũng bị ba vị đại sư khống chế sao?\" Chu Viễn mở miệng hỏi.<br>Thẩm Long gật đầu nói: \"Hễ là người không hiểu thuật pháp, chỉ cần trúng mê hồn đại pháp của chúng tôi sẽ hoàn toàn mất đi ý thức tự chủ. Tuy tên nhóc này là võ giả nhưng nhìn tuổi tác của cậu ta chắc hẳn cũng không thể nào đạt tới Hóa Cảnh mà võ giả nói, chắc chắn sẽ không chống lại được mê hồn đại pháp của chúng tôi. Bây giờ cậu chủ có thể tùy ý xử trí cậu ta. \"<br>Chu Viễn mỉm cười đi đến bên cạnh Lâm Thanh Diện: \"Thằng nhóc, chắc chắn cậu không ngờ tôi mời cậu đến đây thật ra là muốn cho cậu một bài học đúng không? Cậu từ chỗ khác đến đây, lại dám cướp đồ của tôi, đúng là không biết tốt xấu.\"<br>\"Bây giờ cậu đã trúng mê hồn đại pháp của ba vị đại sư rồi, ngay cả mạng nhỏ của cậu cũng nằm trong tay tôi, để tôi xem thử cậu làm thế nào cướp đồ của tôi nữa!\"<br>Chu Viễn nói xong thì dừng lại trước mặt Lâm Thanh Diện nói: \"Liếm giày của tôi trước, để tôi xem phương pháp của ba vị đại sư có thực sự thần kỳ như trong lời đồn hay không.\"<br>Lâm Thanh Diện đứng từ trên ghế lên, sau khi Chu Viễn nhìn thấy cũng rất ngạc nhiên, không ngờ người trúng mê hồn đại pháp lại thật sự nghe lời như vậy.<br>Nhưng mà Lâm Thanh Diện không liếm giày như lời Chu Viễn nói, mà nở nụ cười giễu cợt, sau đó trực tiếp đá vào người Chu Viễn.<br>Cơ thể của Chu Viễn lập tức bay ra xa đập vào tường, cả người cắm thẳng vào trong tường.<br>\"Rất xin lỗi, thủ đoạn của ba vị đại sư này hình như cũng không lợi hại như anh nghĩ.\""}