{"title":"Chương 919: ĐỂ HAI CHA CON ÔNG GẶP NHAU DƯỚI SUỐI VÀNG","content":"Lâm Thanh Diện đang nghĩ xem có thể moi chút tin tức liên quan đến thần hồn lực từ chỗ Ngô Dung hay không thì một toán người đột nhiên lao vào trong hội trường, nhanh chóng dẹp mọi người ở đây sang bên cạnh rồi đi vào.<br>Mọi người trong hội trường vội vã dạt sang bên cạnh, chỉ còn lại bốn người Lâm Thanh Diện, Chu Tước, Ngô Dung và Ngô Bội Nghiên vẫn đứng trước bàn quan sát cái trận bàn đó.<br>Mọi người cảm thấy hơi khó hiểu, không biết đã xảy ra chuyện gì, tại sao người nhà họ Chu lại đột nhiên đuổi bọn họ sang bên cạnh.<br>Bốn người Lâm Thanh Diện cũng chú ý tới tình hình trên hội trường, hai người Ngô Dung và Ngô Bội Nghiên hơi nghi hoặc, cũng không rõ đang xảy ra chuyện gì.<br>Nhìn thấy Chu Trọng Quang đi về phía bên này, Lâm Thanh Diện đoán ngay ra người nhà họ Chu đã điều tra ra Chu Viễn chết trên tay anh.<br>Nhưng anh cũng không ngạc nhiên lắm, trước khi đến, anh đã chuẩn bị sẵn sàng đối phó với tình huống này rồi.<br>\"Lát nữa nếu động thủ, cô hãy trốn sang một bên, chiến đấu ở cấp bậc này cô cũng không giúp được gì đâu, hơn nữa còn có thể khiến tôi phân tâm, cô chỉ cần bảo vệ tốt bản thân là được rồi.\" Lâm Thanh Diện quay đầu nói với Chu Tước.<br>Chu Tước cũng hiểu tình hình hiện tại, nên cũng không cậy mạnh, khẽ gật đầu với Lâm Thanh Diện.<br>Chu Trọng Quang đi tới trước bàn, một tay cầm lấy trận bàn từ trong tay Ngô Dung tới, sau đó nhìn Ngô Dung hỏi: \"Ông Ngô, không biết ông và hai người này có quan hệ như thế nào?\"<br>Thấy giọng điệu của Chu Trọng Quang không có ý tốt, trong lòng Ngô Dung cũng run lên, nói: \"Chúng tôi và bọn họ vừa mới quen, không biết đã xảy ra chuyện gì mà lại khiến ông chủ nhà họ Chu điều động rầm rộ như thế?\"<br>\"Hừ, ba ngày trước con trai tôi đã chết trên tay người khác, tôi vừa mới điều tra được người sát hại con trai tôi chính là hai người kia, nếu ông Ngô không có quan hệ gì với hai người họ, tôi khuyên ông Ngô hãy bước sang một bên, tránh lát nữa bị liên lụy.\" Chu Trọng Quang lạnh lùng nói.<br>Ngô Dung biến sắc, quay đầu nhìn Lâm Thanh Diện một chút, không ngờ Lâm Thanh Diện chính là hung thủ sát hại cậu chủ nhà họ Chu, chẳng trách lúc ấy Lâm Thanh Diện lại giải vây cho hung thủ, thì ra bởi vì hung thủ này chính là Lâm Thanh Diện.<br>Ngô Bội Nghiên có vẻ rất kinh ngạc, nhưng cô ta nhìn ra Chu Trọng Quang đã có ý định giết chết Lâm Thanh Diện, người bị ông chủ nhà họ Chu để mắt tới, làm sao có thể còn đường sống, hôm nay Lâm Thanh Diện khẳng định là chết chắc rồi.<br>Cô ta vội nói với Chu Trọng Quang: \"Chúng tôi và bọn họ không hề có quan hệ gì, vừa rồi bọn họ tới tìm chúng tôi bắt chuyện, không ngờ người này lại là hung thủ sát hại cậu chủ nhà họ Chu, đây là việc riêng của nhà họ Chu, chúng tôi tuyệt đối sẽ không nhúng tay vào gây phiền phức cho ông chủ nhà họ Chu.\"<br>Nói xong, Ngô Bội Nghiên lập tức kéo Ngô Dung đi sang bên cạnh.<br>Sau khi nghe Chu Trọng Quang nói rõ nguyên nhân, mọi người xung quanh đều có vẻ rất ngạc nhiên, hầu hết bọn họ đều không biết cậu chủ nhà họ Chu đã chết, hơn nữa gần như mọi người đều không tin có người dám giết cậu chủ nhà họ Chu.<br>Nhìn dáng vẻ Chu Trọng Quang, chuyện này chắc không phải là giả, ánh mắt mọi người dừng trên người Lâm Thanh Diện, không hiểu tại sao người thanh niên nhìn chỉ chừng hơn hai mươi tuổi này lại phải giết cậu chủ nhà họ Chu.<br>Lần này đắc tội nhà họ Chu, còn bị Chu Trọng Quang bắt quả tang trên hội trường, mạng nhỏ của Lâm Thanh Diện chắc chắn không giữ được rồi.<br>\"Tên này suýt chút nữa thì hại chết chúng ta, không ngờ cậu ta lại là hung thủ sát hại cậu chủ nhà họ Chu, không biết cậu ta nghĩ gì mà còn dám đến tham gia hội giao lưu pháp thuật, đây chẳng phải muốn chết sao.\"<br>Sau khi đi sang bên cạnh, Ngô Bội Nghiên hơi sợ hãi nói. Nếu lúc ấy Chu Trọng Quang hoài nghi bọn họ và Lâm Thanh Diện là cùng một bọn thì hôm nay chắc chắn sẽ xui xẻo rồi.<br>Ngô Dung cau mày nhìn Lâm Thanh Diện, dù ông ta luôn cảm thấy vấn đề Lâm Thanh Diện hỏi ông ta không hề tầm thường, hơn nữa dù bị Chu Trọng Quang mang người bao vây nhưng Lâm Thanh Diện cũng không hề tỏ ra bối rối, dường như cậu ta đã đoán trước được mọi việc rồi, người bình thường đối mặt loại tình huống này, chắc chắn không duy trì được tâm trạng như vậy.<br>Hai mắt Chu Trọng Quang gắt gao nhìn chằm chằm Lâm Thanh Diện, sau đó nói: \"Nhóc con, nhà họ Chu tôi không oán không thù với cậu, cậu lại giết con trai tôi, trong tay tôi có video giám sát làm bằng chứng, cậu đừng hòng chống chế, hôm nay cậu nhất định phải cho tôi một câu trả lời.\"<br>Lâm Thanh Diện liếc nhìn chằm chằm Chu Trọng Quang, nói: \"Con của ông thông đồng với ba kẻ gian ác định xâm hại hơn mười cô gái vô tội, tôi thì vì mua phải đồ vật cậu ta nhìn trúng mà cậu ta muốn lấy tính mạng của tôi, tôi chỉ phòng vệ chính đáng mà thôi, muốn trách, cũng chỉ có thể trách bản thân con ông không biết tốt xấu.\"<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chu Trọng Quang lập tức hừ lạnh một tiếng, quát: \"Cậu nói láo, con trai tôi làm dao có thể độc ác như cậu nói chứ, cậu đừng có kiếm cớ nữa, hôm nay tôi nhất định phải giết cậu, báo thù cho con trai tôi.\"<br>\"Không phải ông nói có video sao, vậy ông có dám lấy video đó ra để mọi người cùng nhau xem không, xem rốt cuộc tôi nói thật hay giả. Hôm đó, ở cùng con ông còn có ba người Thẩm Long, Thành Hổ, Tôn Báo, ông chắc đã nhìn thấy thi thể của bọn họ, ba người này có phải kẻ gian ác hay không, tôi nghĩ trong lòng mọi người ở đây đều rất rõ ràng.\" Lâm Thanh Diện bình tĩnh nói.<br>Sau khi nghe thấy Lâm Thanh Diện nói vậy, mọi người đều cảm thấy có chút kinh ngạc, không ngờ ba người Thẩm Long lại có liên quan đến chuyện này, thanh danh của ba người này trong giới pháp thuật đúng là rất kém cỏi, đặc biệt pháp Song Hưu của bọn họ càng khiến người ta phỉ nhổ.<br>Nhưng thực lực của ba người này lại vô cùng mạnh, Lâm Thanh Diện nói ba người bọn họ đã chết, điều này chứng minh thực lực của Lâm Thanh Diện vượt xa ba người Thẩm Long.<br>Mọi người không ngờ Lâm Thanh Diện nhìn có vẻ còn rất trẻ mà lại có thực lực mạnh như vậy.<br>Nghe thấy Lâm Thanh Diện nói vậy, sắc mặt Chu Trọng Quang trở nên hết sức khó coi, bản thân ông ta cũng hiểu rõ nhân phẩm của con trai mình. Ngày đó sau khi nhìn thấy thi thể ba người Thẩm Long, ông ta đã đoán được đại khái đã xảy ra chuyện gì, video giám sát lúc ấy càng khẳng định phỏng đoán của ông ta.<br>Nhưng dù thế nào đi nữa, Chu Viễn cũng là con trai ông ta, Lâm Thanh Diện giết con trai ông ta, nên dù ông ta có đuối lý thì chắc chắn ông ta sẽ không từ bỏ ý định.<br>\"Cậu đừng có mà ở đây cả vú lấp miệng em, con trai tôi chết trên tay cậu là sự thật không thể chối cãi. Tôi không cần biết cậu là người nào, có bối cảnh gì, hôm nay cậu nhất định phải nói ra danh tính, bồi tội cho con trai tôi.\"<br>Chu Trọng Quang không có ý định nói nhảm, lấy đoản kiếm khắc hoa văn phức tạp từ trong quần áo mình ra.<br>Lâm Thanh Diện thấy Chu Trọng Quang không có ý định nói lý lẽ, cũng lắc đầu, mở miệng nói: \"Nếu ông đã u mê không tỉnh ngộ như thế, giải vây cho một kẻ có tội thì cũng đừng trách tôi không khách khí.\"<br>\"Con của ông không hiểu chuyện, chết trên tay tôi là đáng đời cậu ta, ông già như vậy mà vẫn không hiểu chuyện, thì tôi không ngại để hai cha con ông đi gặp nhau dưới suối vàng.\"<br>Nói xong, Lâm Thanh Diện rút thanh đao Thôn Chính ra khỏi vỏ."}