{"title":"Chương 920: Chiến đấu với chu trọng quang","content":"Thấy cuộc chiến sắp bắt đầu, Chu Tước vội nói với Lâm Thanh Diện: \"Anh phải hết sức cẩn thận.\"<br>Sau đó nhanh chóng chạy sang bên cạnh, để tránh khiến Lâm Thanh Diện phân tâm.<br>Chu Trọng Quang một tay kết ra một dấu tay kỳ quái, sau đó xẹt qua đoản kiếm một cái, một ánh sáng xuất hiện trên đoản kiếm, đoản kiếm lập tức vọt lên, bay về phía Lâm Thanh Diện.<br>Thấy cảnh này, mọi người xung quanh đều có vẻ rất kinh ngạc, bình thường bọn họ đều nghe nói ông chủ nhà họ Chu am hiểu phi kiếm, khá nhiều người lần đầu nhìn thấy phi kiếm chân chính bay lên không, nên không kìm được thốt lên kinh ngạc.<br>\"Đã sớm nghe nói ông chủ nhà họ Chu am hiểu ngự kiếm giết người, hôm nay nhìn thấy, đúng là danh bất hư truyền.\"<br>\"Bản lĩnh này của gia chủ nhà họ Chu quả nhiên khủng bố, tốc độ thanh phi kiếm đó chắc chắn người bình thường không thể so sánh, e là tên nhóc kia sắp gặp phiền phức rồi.\"<br>\"Mặc kệ rốt cuộc tại sao tên nhóc này giết cậu chủ nhà họ Chu, hiện cậu ta xem như đã kết thù với nhà họ Chu rồi, phi kiếm của ông chủ nhà họ Chu cũng không phải đùa giỡn, e là hôm nay tên nhóc này sẽ không có kết cục tốt.\"<br>***<br>Ngô Bội Nghiên nhìn chằm chằm Lâm Thanh Diện, nhìn thấy trong tay anh cầm một cây đao thì lập tức có chút xem thường nói: \"Phi kiếm của ông chủ nhà họ Chu là một loại pháp khí, anh ta định dùng một thanh đao bình thường chống lại, đúng là đủ tự đại. Tôi không thể hiểu nổi tại sao sau khi giết cậu chủ nhà họ Chu, anh ta còn muốn đến hội giao lưu pháp thuật, chẳng lẽ anh ta cố ý đi tìm cái chết sao?\"<br>Nghe thấy Ngô Bội Nghiên nói vậy, Ngô Dung mở miệng nói: \"Tên nhóc này không hề đơn giản như cháu nghĩ đâu, ông không cảm thấy cậu ta sẽ ngốc đến mức tự mình tới chịu chết.\"<br>\"Ông nội, tên đó đã đắc tội nhà họ Chu rồi, tại sao ông còn muốn nói đỡ cho anh ta chứ? Cháu không cảm thấy anh ta có tài năng ẩn giấu gì, ông xem cây đao mang theo bên người anh ta kìa, làm sao cao thủ chân chính lại mang vật như vậy ở trên người.\" Ngô Bội Nghiên lẩm bẩm.<br>\"Cháu hãy nhìn kỹ lại thanh đao trong tay cậu ta một chút.\" Ngô Dung mở miệng.<br>Ngô Bội Nghiên dừng mắt trên thanh đao trong tay Lâm Thanh Diện, lần này cô ta kinh ngạc mở to hai mắt, bởi vì trên cây đao đó phát ra ánh sáng, trên đó còn có một loại uy thế khó nói lên lời.<br>\"Đây... đây là có chuyện gì? Chẳng lẽ anh ta cũng là một đại sư pháp thuật?\" Ngô Bội Nghiên lẩm bẩm.<br>\"Trong võ học, đạt tới Hóa Cảnh là nội kình có thể thay đổi, tạo thành cảnh tượng thần kỳ này, nhưng bình thường cao thủ Hóa Cảnh đều không mang theo vũ khí, cảnh giới của cậu ta chắc là ở giữa Tông Sư cảnh và Hóa Cảnh, nên cần một vũ khí làm môi giới.\" Ngô Dung nhiều kinh nghiệm giải thích với Ngô Bội Nghiên một chút.<br>\"Không phải nói cảnh giới của ông chủ nhà họ Chu còn lợi hại hơn cao thủ Hóa Cảnh trong võ đạo sao, tên nhóc này chỉ ở giữa Tông Sư cảnh và Hóa Cảnh thì kém ông chủ nhà họ Chu rất nhiều, dù thực lực anh ta bất phàm, cuối cùng cũng không tránh khỏi vận mệnh thua trong tay nhà họ Chu.\" Dường như Ngô Bội Nghiên nhìn thấy một nửa vận mệnh của Lâm Thanh Diện, mở miệng nói.<br><div id=\"M871666ScriptRootC1511829_0b855\"><div id=\"TrafficmediaComposite1511829_0b855\"></div></div>  Ngô Dung không nói tiếp nữa, ông ta cũng không đồng ý với lời của Ngô Bội Nghiên, dù thực lực Lâm Thanh Diện nhìn qua còn chưa đạt tới Hóa Cảnh, nhưng ông ta luôn cảm thấy tên nhóc này biết thần hồn lực còn có át chủ bài ông ta không thưởng tượng ra được.<br>Phi kiếm của Chu Trọng Quang như ánh sáng lấp lánh, bay về phía cổ Lâm Thanh Diện, Lâm Thanh Diện cảnh giác, ngay khi thanh phi kiếm kia đến trước mặt Lâm Thanh Diện, Thôn Chính trong tay anh lập tức giơ lên, chặn thanh phi kiếm đó.<br>Trên phi kiếm mang theo sức mạnh không thua gì uy thế cao thủ Hóa Cảnh, hơn nữa tốc độ cực nhanh, nếu đổi thành cao thủ Hóa Cảnh nửa chừng khác, e là giờ đã đầu rơi xuống đất rồi.<br>Mà Lâm Thanh Diện có tinh thần lực, có thể nhìn rõ tình huống trong phạm vi năm mét, chỉ cần thanh phi kiếm này tiến vào phạm vi năm mét quanh người Lâm Thanh Diện, Lâm Thanh Diện lập tức có thể cảm nhận được rõ ràng quỹ tích của nó, dễ dàng ngăn cản.<br>Nhìn thấy Lâm Thanh Diện lại có thể chặn một kích này của mình, Chu Trọng Quang có vẻ hết sức ngạc nhiên, lẩm bẩm: \"Không ngờ lại có thể tiếp được một kích này của tôi, có vẻ thật có chút bản lĩnh, nhưng phi kiếm của tôi cũng không phải chỉ lần này, xem cậu có thể chống lại phi kiếm của tôi trong bao lâu.\"<br>Dứt lời, pháp quyết trên tay Chu Trọng Quang biến hóa, thanh phi kiếm lại bay đến trước mặt Lâm Thanh Diện, bắt đầu liên tiếp ra chiêu.<br>Lâm Thanh Diện cầm Thôn Chính, dốc toàn bộ sức mạnh của mình lên thân đao, thanh phi kiếm này của Chu Trọng Quang đúng là hết sức lợi hại, hơn nữa, sắc bén hơn binh khí bình thường rất nhiều, Lâm Thanh Diện có thể cảm giác được, nếu không phải anh dốc hết sức mạnh lên thân đao, e là Thôn Chính không đánh được mấy lần đã hỏng rồi.<br>Thanh danh của ông trùm giới pháp thuật quả nhiên không phải tự dưng mà có.<br>Thấy Lâm Thanh Diện và phi kiếm so chiêu, vẻ mặt mọi người rất ngạc nhiên, bọn họ trợn tròn mắt nhìn ánh sáng trên người Lâm Thanh Diện và ánh sáng trên phi kiếm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Mọi người đều không nghĩ tới, Lâm Thanh Diện lại có thể chống chọi được phi kiếm của Chu Trọng Quang lâu như vậy, xem ra đúng là có bản lĩnh.<br>\"Sức mạnh phi kiếm này của ông ta không phải bình thường, e là đã vượt qua cao thủ Hóa Cảnh sơ kỳ, nếu tiếp tục như thế, chỉ sợ mình không cầm cự được lâu nữa. Ông ta ỷ vào thanh phi kiếm này chứ thực lực bản thân chắc không mạnh lắm. Chỉ cần mình có thể lại gần ông ta, khống chế ông ta thì trận chiến này sẽ lập tức kết thúc.\"<br>Lâm Thanh Diện vội nghĩ ra cách đối phó. Sức mạnh của phi kiếm của Chu Trọng Quang đã vượt qua Hóa Cảnh sơ kỳ rồi, được tinh thần lực hỗ trợ, Lâm Thanh Diện mới có thể miễn cưỡng cầm cự.<br>Hơn nữa mọi người nhà họ Chu vây xung quanh, trong tình hình này nếu anh sử dụng bí pháp, đến cuối cùng nếu không giải quyết hết tất cả những người đó thì anh chắc chắn sẽ chết.<br>Cho nên bây giờ anh chỉ có thể mau chóng tới gần Chu Trọng Quang, giải quyết ông ta.<br>Nghĩ vậy, Lâm Thanh Diện bay nhanh về phía Chu Trọng Quang, ánh sáng trên thân đao trong tay sáng rực, sau đó, ánh đao quét về phía Chu Trọng Quang.<br>\"Thiên Tinh thức!\"<br>Chu Trọng Quang hơi híp mắt, sau đó dấu tay của ông ta biến đổi, phi kiếm cũng đã bay đến trước mặt ông ta, rồi chém về phía trước, lập tức phá giải chiêu thức của Lâm Thanh Diện.<br>Lâm Thanh Diện cũng không nghĩ chiêu này của mình có thể gây tổn thương gì cho Chu Trọng Quang, chẳng qua là để phân tán sự chú ý của Chu Trọng Quang mà thôi.<br>Thôn Chính trong tay anh thay đổi chiêu, tiếp tục bổ tới Chu Trọng Quang, một ánh đao hình bán nguyệt xuất hiện, rơi trên đỉnh đầu ông ta.<br>\"Yêu Nguyệt thức!\"<br>Phi kiếm của Chu Trọng Quang lập tức vượt qua đỉnh đầu ông ta, sau đó dường như hóa ra vô số phân thân, tạo thành một cái lưới hình vuông trên phi kiếm, chụp xuống ánh đao của Lâm Thanh Diện.<br>Ngay lúc này, Lâm Thanh Diện đã vọt tới trước mặt Chu Trọng Quang, anh nhìn ông ta chằm chằm, nói: \"Phi kiếm của ông đúng là lợi hại, nhưng là cao thủ pháp thuật, thực lực cận chiến của ông chắc chắn là nhược điểm, một khi bị người ta tiếp cận, chắc chắn trở tay không kịp.\"<br>\"Ông không nên bất cẩn như vậy.\"<br>Lâm Thanh Diện vừa dứt lời, Thôn Chính trong tay anh đã tập trung hết sức mạnh, một ánh đao khổng lồ xuất hiện, kéo theo từng đợt sấm chớp bổ lên người Chu Trọng Quang.<br>\"Kinh Lôi thức!\""}