{"title":"Chương 922: Uy thế cùa kiếm trảm tiên","content":"Khi nhìn thấy thanh trường kiếm màu vàng đó xuất hiện, mọi người sợ đến mức tròng mắt cũng sắp rớt ra ngoài rồi, bởi vì bọn họ chưa từng thấy trên người Lâm Thanh Diện còn mang theo một thanh kiếm, thanh kiếm này đột nhiên xuất hiện từ hư không.<br>\"Trời ơi, thanh kiếm màu vàng kia từ đâu ra thế, cứ như bỗng dưng xuất hiện trên đỉnh đâu tên nhóc đó, lại còn là tản ra ánh sáng màu vàng, chẳng lẽ đây là một thanh kiểm tiên trong truyên thuyết?\"<br>\"Mẹ kiếp, hôm nay xem như mở rộng tâm mắt, lúc đầu cảm thấy phi kiếm của chủ nhà họ Chu đã thật lợi hại, không ngờ thằng nhóc này cũng có phi kiếm, hơn nữa còn có thể phát sáng, cảm giác thanh kiếm màu vàng này lợi hại hơn phi kiếm của chủ nhà họ Chu”<br>\"Đây mới là pháp thuật thật sự, chúng ta chẳng qua có chút công phu mèo cào mà thôi, ngự kiếm giết người, ánh sáng vạn trượng, đây mới là pháp thuật chân chính:<br>***<br>Chu Tước không ngờ Lâm Thanh Diện còn có thủ đoạn như vậy, nghĩ đến mình vừa nãy vội vã chịu chết lập tức vẻ mặt đầy xấu hổ.<br>Hai người Ngô Dung và Ngô Bội Nghiên cách đó không xa đều mở to mắt nhìn thanh trường kiếm màu vàng xuất hiện trên đỉnh đầu Lâm Thanh Diện. Khi thanh kiếm kia xuất hiện, Ngô Dung gân như lập tức mở miệng nói: \"Thân hôn ngự kiếm, là thần hồn ngự kiếm, người bạn nhỏ này quả nhiên có được thần hồn, xem ra tôi ở trên máy bay cũng không phải là ảo giác\"<br>Nghe Ngô Dung nói vậy, vẻ mặt Ngô Bội Nghiên lập tức trở nên phức tạp.<br>Sau khi nhìn thấy trường kiếm màu vàng xuất hiện, hai mắt Chu Trọng Quang nhíu lại, sau đó hừ lạnh một tiếng nói: \"Giả thần giả quỷ thôi, tôi học hơn hai mươi năm mới miễn cưỡng nắm giữ được thuật phi kiếm này, cậu chỉ là một thằng nhóc hơn hai mươi tuổi, làm sao lại có bản lĩnh này, chẳng qua là phô trương thanh thể mà thôi\"<br>Nhưng mà Lâm Thanh Diện có phải phô trương thanh thế hay không không phải ông ta nói là được, chỉ thấy thanh trường kiểm màu vàng lập tức giao chiến với phi kiếm, ánh kiếm vàng mở rộng, chỉ trong vòng một hiệp, phi kiếm của Chu Trọng Quang đã rơi xuống dưới đất.<br>Sau khi rơi xuống đất, lại còn bị cắt thành hai đoạn.<br>Nhìn thấy cảnh này, mọi người đều sợ ngây người, Chu Trọng Quang cũng sững sờ ngay tại chỗ, kinh ngạc nhìn thanh phi kiếm rơi trên mặt đất, rất lâu sau vẫn chưa hồi phục tinh thần.<br>\"Lại... lại có thể bị gãy mất?\" Không ít người sợ hãi kêu lên.<br>Chu Trọng Quang nhanh chóng chạy về phía thanh phi kiếm, nhặt hai đoạn phi kiếm rơi trên mặt đất lên, khó tin nhìn bọn chúng, hai cánh tay cũng hơi run rấy.<br>\"Điều này sao có thể, tại sao lại bị gãy chứ? Đây là một pháp khí, được truyên từ đời này qua đời khác ở nhà họ Chu, lâu như vậy chưa từng xuất hiện vấn đề gì, thanh kiếm có thể phá hủy tất cả mọi thứ, tại sao lại gãy?\"<br>Chu Trọng Quang ngẩng đầu nhìn trường kiếm màu vàng giữa không trung một cái, ánh mắt có vẻ kiêng kị, giờ mới hiểu được mình đã coi thường Lâm Thanh Diện rồi.<br><div id=\"M871666ScriptRootC1511829_14863\"><div id=\"TrafficmediaComposite1511829_14863\"></div></div>  <br>Lâm Thanh Diện cũng không do dự nhiều, sau khi chặt đứt phi kiếm của Chu Trọng Quang, kiếm Trảm Tiên giữa không trung bay thẳng về phía Chu Trọng Quang.<br>Chu Trọng Quang biến sắc, trên tay kết ra pháp ấn, sau đó ném ra từng tấm bùa vàng về phía kiếm Trảm Tiên, hét lớn một tiếng, những bùa vàng đó lập tức nổ tung lên.<br>Nhưng sự công kích trình độ này chẳng là gì với kiếm Trảm Tiên, nó hóa thành một vệt sáng vàng, xuất hiện ngay trước mặt Chu Trọng Quang.<br>\"Ông chịu thua chưa?\" Lâm Thanh Diện nhìn chằm chằm Chu Trọng Quang hỏi.<br>Ánh mắt Chu Trọng Quang có vẻ ác độc, sau đó vươn tay cắn nát ngón tay, bôi máu tươi lên trên Hộ Quang Giáp của mình.<br>“Trong thời gian ngắn, Hộ Quang Giáp của tôi có thể sử dụng hai lần, dù như vậy sẽ hao tổn tuổi thọ của Hộ Quang Giáp, nhưng dùng để đối phó cậu cũng đáng giá. Cậu nên kiến thức uy lực của Hộ Quang Giáp rồi, chỉ cần cậu dùng thanh kiểm này công kích tôi thì tất cả công kích của cậu đều sẽ bắn ngược lại, cuối cùng xui xẻo vẫn là cậu\" Chu Trọng Quang lạnh lùng nói.<br>Nghe Chu Trọng Quang nói vậy, Lâm Thanh Diện không kìm được bật cười, sau đó nói: 'Ngớ ngẩn\"<br>Sau đó, kiếm Trảm Tiên lập tức xuyên thấu qua người Chu Trọng Quang, Hộ Quang Giáp của Chu Trọng Quang cũng không hề phóng ra lông ánh sáng màu vàng óng như trước kia, có thể nói tốc độ của trảm tiên quá nhanh, nên Hộ Quang Giáp này còn chưa kịp phản ứng, đã bị kiếm Trảm Tiên đâm xuyên qua rôi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CJXY3JH0n4MDFRRRvQodsdQPRw\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div><br>Sau khi làm xong những việc này, Lâm Thanh Diện nhanh chóng thu kiếm Trảm Tiên lại, khi đến trước mặt Lâm Thanh Diện, thanh trường kiếm màu vàng bỗng dưng biến mất không thấy gì nữa, lân nữa quay về trong đầu của Lâm Thanh Diện.<br>Sáng nay, Lâm Thanh Diện phát hiện trong đầu mình xuất hiện thanh kiếm nhỏ màu vàng này, cảm thấy bản thân và nó có liên hệ, anh đã biết mình có thể sử dụng thanh kiếm này.<br>Dù lúc này thanh kiếm nhỏ này vẫn sứt mẻ, nhưng uy lực của nó không phải người bình thường có thể tưởng tượng, Lâm Thanh Diện cũng không ngờ nó có thể chặt đứt phi kiếm của Chu Trọng Quang.<br>Lâm Thanh Diện có thể cảm giác được, kiếm Trảm Tiên có thể phát huy ra uy lực hiện tại, chính là dựa vào khả năng hấp thu tinh thần lực để hồi phục của anh.<br>Mới chỉ như vậy mà đã có uy lực khủng khiếp như thế, thật không biết khi ở trạng thái tốt nhất thì kiếm Trảm Tiên này có thể phát huy được uy lực mạnh cỡ nào.<br>Nhưng dù chỉ sử dụng kiếm Trảm Tiên trong thời gian ngắn ngủi mãy phút, tinh thân lực của Lâm Thanh Diện đã bị rút đi tám mươi phần trăm, bằng không anh cũng sẽ không vội thu kiếm Trảm Tiên lại như thế.<br>Dù thứ này lợi hại, nhưng với trình độ hiện tại của Lâm Thanh Diện thì không thi triển được bao lâu, nhiều lắm là làm một át chủ bài, nhân dịp đối thủ chủ quan lơ là mà dùng một chút.<br>Sắc mặt Chu Trọng Quang trở nên tái nhợt, hai mắt trợn trừng, ông ta cúi đầu nhìn lông ngực mình, phát hiện chỗ đó, đã có máu tươi không ngừng chảy ra.<br>\"Sao... Tại sao có thể như vậy? Tại sao Hộ Quang Giáp không phát huy tác dụng?\"<br>\"Chẳng lẽ phi kiếm của thằng nhóc đó đã mạnh tới mức này rồi sao?\"<br>Lầm bầm xong hai câu, Chu Trọng Quang lập tức ngã thẳng về phía sau, sau khi ngã nhào trên mặt đất, cổ uốn éo hai lần, rồi không có động tĩnh gì nữa.<br>Mọi người xôn xao, không ngờ kết quả cuối lại như thế này, ông chủ nhà họ Chu tiếng tăm lẫy lừng lại chết trên tay Lâm Thanh Diện như vậy.<br>\"Điều này, điều này thật quá đáng sợ, ông chủ nhà họ Chu lại có thể chết trên tay cậu ta. Trời ạ, ai có thể nghĩ tới, ông chủ nhà họ Chu sẽ chết ở hội giao lưu pháp thuật do chính mình tổ chức chứ” Khá nhiêu người bắt đầu bàn luận.<br>Lâm Thanh Diện đi vê phía Chu Trọng Quang, sau khi đến trước mặt ông ta, phát hiện ông ta mở to hai mắt, nhưng ánh mắt trong mắt đã tắt, anh cúi người, sờ trên người Chu Trọng Quang, tìm lấy trận bàn bỏ vào quân áo mình.<br>\"Lúc đầu ông vẫn có cơ hội tiếp tục sống trên cõi đời này, nhưng ông không phân tốt xấu, khăng khăng muốn giết tôi, cái này chỉ có thể oán chính ông.<br>\"Tôi lấy trận bàn này, coi như là lễ vật nhà họ Chu các người bồi thường cho tôi\""}