{"title":"Chương 923: Xin giúp đỡ","content":"Mọi người nhà họ Chu đều có vẻ cảnh giác nhìn Lâm Thanh Diện, dù Chu Trọng Quang chết trên tay Lâm Thanh Diện, nhưng bọn họ cũng không dám hành động thiểu suy nghĩ, thủ đoạn vừa rồi của Lâm Thanh Diện thật quá kinh khủng, Chu Trọng Quang cũng không phải là đối thủ của Lâm Thanh Diện, bọn họ làm sao có thể đối phó Lâm Thanh Diện.<br>Sau khi thu lấy trận bàn đó, Lâm Thanh Diện quay đầu nhìn mấy người nhà họ Chu, hỏi: \"Các người còn muốn động thủ với tôi sao?\"<br>Mọi người nhà họ Chu đều quay đầu liếc nhau, sau đó đồng loạt lắc đầu với Lâm Thanh Diện.<br>\"Cái chết của cậu chủ nhà họ Chu các người là do cậu ta tự tìm, không tin các người có thể tự mình đi xem camera giám sát của nhà hàng Xuân Hiên, nếu các người cảm thấy chuyện này tôi làm không đúng thì bất cứ lúc nào cũng có thể đến tìm tôi báo thù”<br>Dứt lời, Lâm Thanh Diện quay người đi vê phía Chu Tước, bây giờ Chu Trọng Quang đã chết, hội giao lưu pháp thuật này chắc chắn không thể tiếp tục tổ chức nữa. Lần này Lâm Thanh Diện đã đạt được mục đích, thậm chí còn có thu hoạch ngoài dự định, tất nhiên không cần tiếp tục ở lại đây nữa.<br>Nhìn thấy Lâm Thanh Diện đi tới, Chu Tước vội nói: \"Anh vừa bị thương đừng vội\"<br>\"Tu dưỡng một thời gian là được rồi, chúng ta ổi thôi, vê khách sạn trước.' Lâm Thanh Diện mở miệng.<br>Chu Tước khẽ gật đầu, đi theo Lâm Thanh Diện ra ngoài.<br>Mọi người ở đây đều vẻ mặt nghiêm túc nhìn Lâm Thanh Diện, vội tránh đường ra cho anh đi, lúc này, không còn ai dám xem thường sự tồn tại của Lâm Thanh Diện nữa.<br>Sau khi Lâm Thanh Diện rời khỏi hội trường, mọi người mới dám lớn tiếng nghị luận một chút.<br>\"Nhìn thằng bé đó khá quen, luôn cảm giác như đã gặp ở đâu đó rồi”<br>\"Tôi nhớ ra rôi, cậu ta chính là Lâm Thanh Diện ở kinh đô đó, trước kia một mình chống năm gia tộc lớn trong giới võ đạo”<br>\"Trời ơi, tên này có thiên phú vê võ đạo mạnh như vậy, hiện lại cho thấy bản lĩnh ngự kiếm, đây rốt cuộc là người khác thường thế nào chứ”<br>\"Đây mới thật sự là rồng trong loài người, những thiên tài trong miệng chúng ta chẳng qua chỉ là rác rưởi so với cậu ta, lần này dù nhà họ Chu có muốn báo thù cũng không thể, đụng tới kẻ mạnh như thế này, chỉ có thể nén giận mà thôi”<br>***<br>Hai người Lâm Thanh Diện và Chu Tước trên đường trở về.<br>\"Anh có cảm giác được hình như có người theo dõi chúng ta hay không?” Chu Tước lặng lẽ hỏi.<br>Lâm Thanh Diện mỉm cười, mở miệng nói: \"Không cần để ý, trước hết để bọn họ đi theo đi, đúng lúc tôi cũng đang định đích thân tìm bọn họ”<br><div id=\"M871666ScriptRootC1511829_09eb9\"><div id=\"TrafficmediaComposite1511829_09eb9\"></div></div>  <br>\"Anh biết người đi theo chúng ta là ai sao?\" Chu Tước hỏi.<br>Lâm Thanh Diện khẽ gật đầu, nói: \"Là hai ông cháu nhà họ Ngô”<br>\"Bọn họ ư? Bọn họ đi theo chúng ta làm gì? Chẳng lẽ muốn báo thù thay nhà họ Chu sao?\" Vẻ mặt Chu Tước nghỉ hoặc.<br>\"Không rõ lắm, nhưng chắc không phải báo thù cho người nhà họ Chu, vừa vặn tôi có hứng thú với sách cổ của nhà họ Ngô, nên tạm thời cứ để bọn họ đi theo đi\" Lâm Thanh Diện hờ hững nói.<br>Chu Tước khẽ gật đầu, dù sao có Lâm Thanh Diện ở đây, cô ta cũng không cần lo lắng gì cả.<br>Chỉ là nghĩ đến sau khi chuyện này kết thúc, Lâm Thanh Diện sẽ quay vê kinh đô, mà cô ta chắc chắn phải quay vê Chúng Thần Điện, trong lòng Chu Tước cảm thấy hơi mất mát.<br>Thời gian này, ở bên cạnh Lâm Thanh Diện, cô ta cảm nhận mình có tình cảm khác với Lâm Thanh Diện. Đàn ông ưu tú như vậy, dù là ai sau khi tiếp xúc đều sẽ bị rung động.<br>Đáng tiếc Lâm Thanh Diện đã có vợ rồi, nếu cô ta thật có suy nghĩ khác với Lâm Thanh Diện thì cũng không thể phát sinh cái gì với anh.<br>Như vậy, chẳng bằng sớm chặt đứt suy nghĩ này, loại chuyện này càng hãm sâu vào, bản thân sẽ càng tổn thương.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Hai người nhanh chóng về tới trước cửa khách sạn, lúc này Lâm Thanh Diện mới ngừng lại, quay người nhìn vê một chỗ phía sau mình, mở miệng nói: \"Ra đi, đã dọc đường theo dõi rồi, có chuyện gì nói ở trước mặt đi”<br>Ngô Dung và Ngô Bội Nghiên từ phía sau bồn hoa đi ra, ánh mắt Ngô Bội Nghiên nhìn Lâm Thanh Diện có chút lấp lóe, rõ ràng cô ta cảm thấy hổ thẹn vì thái độ và lời nói của mình trước kia đối với Lâm Thanh Diện.<br>Sau khi hai người tới trước mặt Lâm Thanh Diện, Ngô Dung vẻ mặt đầy cung kính nhìn Lâm Thanh Diện, nói: \"Bạn nhỏ Lâm Thanh Diện, thật xin lỗi vì chúng tôi đã theo dõi hai người, nhưng chúng tôi đúng là có chuyện quan trọng muốn nhờ, nên xin bạn nhỏ Lâm Thanh Diện bỏ qua cho'\"<br>\"Chuyện quan trọng muốn nhờ? Tôi cảm thấy hai người nên mời người tài giỏi khác đi, có lẽ hai người có thể đi tìm người nhà họ Chu, dù sao nhà họ Chu cũng có uy thể trong giới pháp thuật\" Lâm Thanh Diện cười nói, ánh mắt quét vê phía Ngô Bội Nghiên.<br>Ngô Bội Nghiên vẻ mặt hết sức bối rối, cô ta biết Lâm Thanh Diện đang nhạo báng thái độ trước đó của cô ta.<br>Nhưng cô ta đúng là coi thường Lâm Thanh Diện, hơn nữa có chút tự cho là đúng, nên không hề bất mãn với sự chế giễu của Lâm Thanh Diện.<br>Huống hồ bây giờ bọn họ còn phải câu Lâm Thanh Diện hỗ trợ, nên cô ta càng không thể tức giận vì lời của Lâm Thanh Diện.<br>\"Lâm Thanh Diện, trước kia là do tôi quá ngu ngốc, cho nên mới nói như vậy, xin anh đừng để ở trong lòng, là do tôi quá tự cao, chỉ cần anh chịu giúp chúng tôi, mặc kệ anh bảo tôi làm gì, tôi đêu bằng lòng. Ngô Bội Nghiên vội xin lỗi Lâm Thanh Diện.<br>Lâm Thanh Diện lạnh lùng lườm cô ta một cái, nói: \"Thái độ cô thay đổi đúng là chóng mặt, nhưng sao các người biết tôi có thể giúp các người?\"<br>\"Chị tôi đã trúng độc hồn, chỉ có thân hồn lực mới có thể giải trừ, lúc đó ông nội đã nói anh đã dùng bản lĩnh thân hồn ngự kiếm, người có bản lĩnh này chắc chắn có được thần hồn, chúng tôi đã tìm rất lâu, nên xin nah nhất định phải giúp chúng tôi một tay, chỉ cân anh đồng ý cứu chị tôi, tôi sẵn sàng dâng ra tất cả”<br>Dứt lời, Ngô Bội Nghiên lập tức quỳ gối trước mặt Lâm Thanh Diện, vẻ mặt đầy cầu khẩn.<br>\"Nếu anh cảm thấy trước đó tôi đã mạo phạm anh, tôi sẵn sàng nhận trừng phạt vì lỗi lầm của mình, dù anh muốn mạng tôi cũng được, chỉ cân anh đồng ý cứu chị tôi:<br>Nhìn thấy Ngô Bội Nghiên đột nhiên quỳ xuống, lông mày Lâm Thanh Diện giựt một cái, không ngờ cô gái này lại sốt ruột như vậy, nhìn dáng vẻ của cô ta, chắc rất muốn cứu tính mạng chị mình.<br>Ngô Dung cũng bất đắc dĩ thở dài, nói: \"Con bé này ăn nói không biết chừng mực, nên đã khiến cậu Lâm Thanh Diện tức giận, thật ra tâm địa nó không xấu, hơn nữa chúng tôi đúng là đã cùng đường mạt lộ, trước khi gặp được cậu, chúng tôi thậm chí hoài nghi trên thế giới này căn bản cũng không có cái gọi là thân hồn”<br>Thấy Ngô Dung nói vậy, Lâm Thanh Diện nói: \"Sao ông chắc chăn tôi có thần hôn lực như các người nói, ngộ nhỡ chỉ là trùng hợp thì sao?”<br>\"Điều này chắc chắn không sai, nếu tôi đoán không sai, hiện thanh kiểm kia của cậu đang ở trong đầu cậu nhỉ?\" Ngô Dung mở miệng.<br>Ánh mắt Lâm Thanh Diện trầm xuống, xem ra lời của Ngô Dung đúng là không phải dọa người, ông ta thật biết một số chuyện liên quan tới thân hồn này.<br>Suy nghĩ một chút, Lâm Thanh Diện liếc nhìn Ngô Bội Nghiên, mở miệng nói: \"Cô đứng lên trước đi, tôi đang bị thương, cân nghỉ ngơi, có lời gì đi vào hãy nói."}