{"title":"Chương 927: LÂM THANH DIỆN KHIÊM TỐN","content":"Sau khi Phương Tôn đi, Lâm Thanh Diện và Hứa Bích Hoài ngồi ôm nhau trên giường, thần kinh hơi căng thẳng của Lâm Thanh Diện cuối cùng cũng được thả lỏng.<br>Giờ phút này trên người anh vẫn đang bị thương, muốn đến Bắc cảnh làm huấn luyện viên của Thần Long Vệ thì phải chữa lành vết thương của mình trước.<br>Mà Lâm Thanh Diện vừa về đã lại phải đi, trong lòng anh vẫn có chút áy náy với Hứa Bích Hoài.<br>Cho nên anh sẽ cố gắng hết sức dành thời gian ở bên Hứa Bích Hoài và Lâm Nhất Nặc.<br>Đương nhiên, cũng chính vì sự tồn tại của Hứa Bích Hoài và Lâm Nhất Nặc nên khi Lâm Thanh Diện ở ngoài mới càng trân trọng mạng sống của mình hơn. Mặc dù đôi khi vô cùng mạo hiểm nhưng anh chưa bao giờ để mình rơi vào tình thế tuyệt vọng.<br>Bởi anh biết rõ ở nhà vẫn có người quan tâm mình, cho nên dù thế nào anh cũng không được để bản thân gặp chuyện.<br>Mà nhà cũng là bến đỗ tinh thần của Lâm Thanh Diện, cho dù ở ngoài anh trải qua chuyện gì, chỉ cần trở về mái ấm này là tâm trạng của anh sẽ bình tĩnh trở lại.<br>Đây cũng chính là ý nghĩa anh ở bên ngoài đấu tranh.<br>Sau khi ở nhà họ Lâm vài ngày, vết thương trên người Lâm Thanh Diện đã hoàn toàn khỏi hẳn. Mấy ngày nay anh đưa Hứa Bích Hoài và Lâm Nhất Nặc đến một số danh lam thắng cảnh nổi tiếng ở Kinh Đô chơi, đi giải sầu với hai mẹ con họ.<br>Ngày thứ ba khi Lâm Thanh Diện về, Chu Tước liên lạc với anh nói rằng cô đã đổi công trạng của mình để lấy Ngưng Hồn Ngọc về, hỏi anh khi nào anh. Lâm Thanh Diện nghĩ lại ban đầu sư phụ nói còn ba năm nữa, bây giờ cũng mới chỉ qua nửa năm, anh cần đến Bắc Cảnh làm huấn luyện viên một thời gian, không thể đi tìm sư phụ, cho nên nghĩ khi nào quay về từ Bắc cảnh sẽ đi tìm Chu Tước lấy Ngưng Hồn Ngọc.<br>Dù sao anh làm huấn luyện viên cũng không thể làm vài năm liền, ban đầu sư phụ cũng nói phải chuẩn bị rất nhiều, nửa năm trôi qua có lẽ sư phụ vẫn chưa chuẩn bị xong nên Lâm Thanh Diện cũng không vội.<br>Sau khi chữa lành vết thương, Lâm Thanh Diện đến nhà họ Ngô cứu chữa cho chị gái Ngô Bội Nghiên như đã hứa với Ngô Dung.<br>Lâm Thanh Diện vẫn cực kỳ hứng thú với phương pháp tu luyện thần hồn và một số kiến thức về thần hồn, mặc dù không chắc mình có thể cứu được chị gái Ngô Bội Nghiên hay không, nhưng cứ thử đi cũng không sao.<br>Buổi chiều, Lâm Thanh Diện xuống gara dưới tầng hầm của nhà họ Lâm, nhìn dàn xe sang rực rỡ muôn màu trong gara, nhất thời không biết nên đi chiếc nào. Vì có quá nhiều xe nên nhà họ Lâm còn tìm quản gia cho gara tầng hầm chuyên phụ trách chìa khoá của những chiếc xe này, nếu người nhà họ Lâm cần đi xe, có thể dặn trước để quản gia đổ đầy xăng, thuận tiện rửa xe sạch sẽ.<br>Lúc này quản gia thấy Lâm Thanh Diện tới, vội vàng chạy tới chỗ anh, cười nói: “Cậu chủ, cậu muốn đi xe nào? Tôi tìm chìa khoá giúp cậu.”<br>Lâm Thanh Diện nhìn một vòng gara, cảm thấy những chiếc xe này đều quá phô trương, trước nay anh luôn khiêm tốn đương nhiên không muốn đi chiếc xe nào quá bắt mắt.<br>Lúc này ánh mắt anh rơi vào một chiếc Santana trong góc, anh nói: “Chiếc đó đi.”<br>Quản gia đột nhiên lộ vẻ lúng túng, ông nói: “Cậu chủ, đó... đó là xe của tôi.”<br>Lâm Thanh Diện không nhịn được bật cười, không ngờ chiếc Santana đó lại là của quản gia, anh cười nói: “Vậy ông không phiền cho tôi mượn một hôm chứ? Xe ở đây quá bắt mắt, tôi muốn khiêm tốn một chút.”<br>“Không, không phiền, nếu cậu chủ muốn thì tôi sẽ đưa chìa khoá cho cậu.” Quản gia vội nói.<br>Lâm Thanh Diện gật đầu, quản gia nhanh chân đi lấy chìa khoá. Trước nay Lâm Thanh Diện chỉ coi ô tô như một phương tiện đi lại, anh đã qua độ tuổi muốn khoe khoang với người khác từ lâu rồi.<br>Hơn nữa theo anh thấy những người thích khoe khoang là vì họ thiếu những thứ này nên khi có được sẽ cố gắng để khoe ra, bây giờ Lâm Thanh Diện không thiếu gì nên đương nhiên không có gì để khoe cả. Không lâu sau quản gia cầm chìa khoá tới, Lâm Thanh Diện lái chiếc xe Santana ra khỏi nhà, đi về phía nhà họ Ngô.<br>Mặc dù nhà họ Ngô ở Kinh Đô nhưng vì sống ẩn dật nhiều năm nên người nhà họ Ngô đều sống ở nơi tương đối hẻo lánh ở ngoại ô Kinh Đô.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Môi trường ở ngoại ô Kinh Đô khá tốt, rất nhiều chủ đầu tư xây biệt thự ở đây rồi bán cho những người giàu có ở Kinh Đô, không ít người chọn mua nhà ở đây nghỉ dưỡng là để được hít thở không khí trong lành.<br>Biệt thự nhà họ Ngô nằm ở lưng chừng núi, vị trí đẹp nhất ở ngoại ô Kinh Đô. Khu biệt thự này có thể nói là đắt nhất vùng ngoại ô Kinh Đô, chỉ xây chưa đến hai mươi toà, mỗi toà đều được bán với giá trên trời, không chỉ phong cảnh đẹp mà phục vụ cũng cực kỳ chu đáo. Nhà họ Lâm cũng có một ít bất động sản ở đây, chỉ là Lâm Thanh Diện chưa đến ở bao giờ.<br>Khi Lâm Thanh Diện lái chiếc xe Santana đến cửa khu biệt thư lưng chừng núi, một nhân viên bảo vệ từ trong bước ra, chặn anh lại.<br>“Xin lỗi anh, mời anh xuất trình giấy tờ ra vào, nếu không phải cư dân khu này thì đều không được vào.” Bảo vệ nói với Lâm Thanh Diện một cách lịch sự.<br>“Tôi đến tìm bạn, tôi sẽ gọi điện bảo cô ấy ra đón.” Lâm Thanh Diện trả lời.<br>Bảo vệ gật đầu, vì khu biệt thự ở ngoại thành, dân cư nơi đây không phú cũng quý nên an ninh tương đối nghiêm ngặt.<br>Bảo an thấy Lâm Thanh Diện đi Santana nên đương nhiên trong lòng sẽ nghi ngờ mục đích anh đến đây, nhưng nếu anh đã nói để bạn ra đón thì không sao. Lâm Thanh Diện gửi tin nhắn cho Ngô Bội Nghiên, nói với cô ấy rằng mình đang ở cửa khu biệt thự, bảo cô ấy ra đón.<br>Khi Lâm Thanh Diện đang chờ ở cổng khu biệt thự, một chiếc xe Land Rover chạy tới, đỗ ngay sau xe anh rồi bắt đầu bấm còi điên cuồng.<br>Lối vào khu biệt thự chỉ có một, cho nên nếu xe sau muốn vào phải đợi Lâm Thanh Diện vào rồi mới có thể đi.<br>Lâm Thanh Diện xuống xe, đi tới bên chiếc Land Rover, nhìn người thanh niên đeo kính râm ngồi trong xe và nói: “Cậu gì ơi, bạn tôi sẽ ra nhanh thôi, cậu chờ chút nhé, nếu không đợi được thì có thể đưa chìa khoá cho bảo vệ, lát nữa bảo vệ sẽ đỗ xe giúp cậu.”<br>Lâm Thanh Diện biết khu biệt thự kiểu này thường có những dịch vụ như vậy, mấy nhân viên bảo vệ cũng rất vui khi làm việc này, vì đa phần đều được nhận tiền boa. Người thanh niên nhìn Lâm Thanh Diện chằm chằm, trên mặt lập tức lộ vẻ khinh miệt, anh ta nói: “Anh lái con xe Santana nát mà cũng có bạn sống ở đây hả? Tôi thấy anh đang khoác lác đúng không?”<br>Nói xong nam thanh niên nhìn bảo vệ rồi hét lên: “Bảo vệ, mau đuổi tên này đi cho tôi, loại rác rưởi này mà cũng được vào khu biệt thự của chúng tôi? Cậu biết anh ta làm gì không? Nhỡ anh ta vào để trộm thì sao? Đạo đức con người bây giờ chẳng ra sao, để cho họ vào là mối nguy tiềm ẩn rất lớn đối với khu biệt thự chúng ta.”"}