{"title":"Chương 928: ANH MÀ CŨNG XỨNG VỚI THÂN PHẬN TÔN QUÝ?","content":"Nghe được câu nói của người thanh niên, lông mày Lâm Thanh Diện chợt cau lại, anh không ngờ người của khu biệt thự này lại kiêu ngạo đến thế, còn nói ngược lại anh không có đạo đức, đây là lần đầu tiên Lâm Thanh Diện gặp loại người này.<br>“Cậu không hiểu tôi vừa nói gì à?” Lâm Thanh Diện nhìn chằm chằm nam thanh niên rồi hỏi.<br>“Câu nào của anh?” Thanh niên chẳng thèm để tâm.<br>“Tôi nói lát nữa bạn tôi sẽ xuống, trí thông minh của cậu không đủ hay là cố tình giả khùng giả điên?” Lâm Thanh Diện nói không hề khách sáo.<br>Người thanh niên nghe Lâm Thanh Diện nói vậy thì lập tức trợn tròn mắt, anh ta không ngờ một gã lái xe Santana lại dám nói chuyện với mình bằng giọng điệu này, đúng là chán sống.<br>“Mẹ mày, mày nói ai giả khùng giả điên? Thằng nghèo hèn như mày cũng dám nói chuyện với tao bằng thái độ này hả?” Người thanh niên hét lên với Lâm Thanh Diện.<br>Lúc này bảo vệ đi tới, nhìn thấy người trong xe xong thì vội nói: “Anh Trương, anh này nói sẽ gọi bạn xuống, chắc chỉ là hiểu lầm thôi, anh bớt giận.”<br>“Hiểu lầm cái mẹ gì, thằng ngu này dám nói tôi giả khùng giả điên, cậu xem anh ta lái Santana, sao có thể có bạn ở khu biệt thự này được? Tôi thấy anh ta muốn vào đây để trộm đồ thì có, cậu mau bắt anh ta lại rồi đánh một trận, thân phận tôn quý của tôi có thể để anh ta tuỳ tiện xúc phạm sao?” Chàng thanh niên mặt mũi tràn đầy lửa giận, hét.<br>Vẻ mặt bảo vệ khó xử, quay đầu nhìn Lâm Thanh Diện rồi nói: “Như vậy… không được hay lắm?”<br>Lâm Thanh Diện nhìn nam thanh niên rồi cười khinh bỉ: “Không phải chỉ mua được một căn ở đây thôi sao? Cậu mà cũng xứng với thân phận tôn quý?”<br>Nghe thấy câu này của Lâm Thanh Diện, lửa giận trong lòng người thanh niên càng thêm mãnh liệt, anh ta lớn tiếng mắng Lâm Thanh Diện: “Con mẹ mày, ông đây có thể mua biệt thự ở đây là vì có thân phận tôn quý, thằng nghèo hèn như mày mà cũng có tư cách nói tao?”<br>Người thanh niên này tên là Trương Gia Đông, vốn dĩ chỉ là một thành phần trí thức bình thường, ba anh ta là tài xế cho nhà họ Ngô, đã lái xe cho Ngô Dung nửa đời người.<br>Mặc dù nhà họ Ngô là gia tộc giấu mặt ẩn thế, có thể không có nhiều của cải như nhà họ Lâm, nhưng vốn liếng thì vẫn có, cho nên khi mua biệt thự ở đây đã mua hai căn.<br>Ba Trương Gia Đông là người siêng năng và tận tâm, ông đã làm tài xế lái xe cho nhà họ Ngô cả đời, bất cứ khi nào nhà họ Ngô cần, dù mưa gió, sấm chớp, cũng không bao giờ từ chối. Mà ba của Trương Gia Đông cũng là người an phận thủ thường, ông biết rất nhiều bí mật của nhà họ Ngô, nhưng không bao giờ nói với người ngoài, huống hồ năm đó cũng đã từng cứu Ngô Dung một lần.<br>Để cảm ơn ba của Trương Gia Đông, Ngô Dung đã tặng cho gia đình họ một căn biệt thự ở đây, khi ba anh ta về hưu cũng được nhận một khoản tiền trợ cấp lớn.<br>Khoản tiền đó đã bị Trương Gia Đông lấy ra mua chiếc Land Rover này.<br>Vì đột nhiên từ một người dân văn phòng bình thường trở thành người sống trong khu biệt thự cao cấp, người nhà họ Trương cũng nở mày nở mặt rất nhiều, bây giờ lại mua Land Rover nên càng bắt đầu nhìn mọi người bằng lỗ mũi.<br>Anh ta luôn cảm thấy mình vượt trội hơn những người khác, khi nhìn thấy những người lái xe bình thường, anh ta sẽ chế nhạo, cho rằng họ là kẻ nghèo hèn, không có tư cách so sách với mình.<br>Vì biết quan hệ của ba mình với nhà họ Ngô nên đôi khi Trương Gia Đông rất kiêu ngạo, khi gặp khó khăn anh ta sẽ nhờ ba cầu xin nhà họ Ngô. Nhà họ Ngô nể mặt ba Trương Gia Đông nên thường sẽ giúp giải quyết rắc rối.<br>Lúc này Trương Gia Đông thấy Lâm Thanh Diện lái xe Santana, cảm thấy loại người này vào cùng khu biệt thự với mình sẽ hạ thấp thân phận của bản thân nên anh ta mới trào phúng.<br>“Ngu xuẩn.” Lâm Thanh Diện nói với Trương Gia Đông.<br>“Mẹ kiếp, tao thấy mày thật sự không biết bản thân mình là ai đúng không, lại dám nói tao như vậy. Bảo vệ, cậu có đuổi anh ta đi không?” Trương Gia Đông nhìn bảo vệ.<br>Nhân viên bảo vệ lúng túng, mặc dù cậu ta cũng cảm thấy Lâm Thanh Diện đi xe Santana chắc chắn không phải người giàu có, nhưng cậu ta không muốn gây rắc rối cho mình.<br>Thấy nhân viên bảo vệ vẫn đứng yên tại chỗ, Trương Gia Đông hừ lạnh, nhìn Lâm Thanh Diện rồi nói: “Cậu ta không đuổi mày thì tao sẽ đích thân dạy dỗ mày, con xe ghẻ của mày chặn đường tao, tao đâm nát xe mày thì đừng có trách tao!”<br>Nói xong Trương Gia Đông đạp mạnh chân ga.<br>Lâm Thanh Diện thấy Trương Gia Đông muốn đâm xe mình, sắc mặt cũng trầm xuống, anh lạnh lùng nói: “Nếu cậu dám đâm vào chiếc xe này thì tôi sẽ cho cậu biết cái gì là hối hận.”<br>“Hù dạo ai? Tưởng là ông đây sợ mày à? Còn định cho tao hối hận, con xe rác của mày, ông đây đâm một trăm lần cũng không xót!”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nói xong Trương Gia Đông lên số, đạp ga, đâm vào chiếc Santana phía trước.<br>Lâm Thanh Diện lạnh lùng nhìn, không nói gì.<br>Chiếc xe này không phải của anh, là anh mượn của quản gia gara, bây giờ Trương Gia Đông đâm vào, đương nhiên Lâm Thanh Diện sẽ không cho xong chuyện.<br>Nhìn thấy đuôi xe Santana bị đâm biến dạng mà xe mình vẫn còn nguyên vẹn, Trương Gia Đông nở nụ cười đắc ý...<br>“Nhìn thấy chưa? Con xe rởm của mày chỉ như tờ giấy bỏ đi, mày không có tiền chỉ xứng lái loại xe này thôi.” Trương Gia Đông hét lên.<br>Lúc này Ngô Bội Nghiên từ trong khu biệt thự đi ra, sau khi nhận được tin nhắn của Lâm Thanh Diện, cô đã nhanh chóng chạy ra ngoài. Lâm Thanh Diện là người quan trọng để có thể cứu chị cô, lại thêm thái độ của cô với anh trước đây, thực ra trong lòng cô vẫn có chút áy náy, vậy nên cô không thể thờ ơ với anh nữa.<br>Khi cô đi ra, đúng lúc nhìn thấy Land Rover đang đâm vào Santana, cô biết chiếc Land Rover này, là xe của con trai tài xế cũ nhà cô, không biết đã xảy ra chuyện gì mà lại đâm vào xe người ta như thế.<br>Khi Ngô Bội Nghiên nhìn thấy Lâm Thanh Diện đang đứng bên cạnh thì sắc mặt đột nhiên thay đổi, thầm nghĩ chuyện này tuyệt đối đừng liên quan đến Lâm Thanh Diện, nếu không sẽ hỏng hết chuyện.<br>Bảo vệ nhìn thấy cô đi ra bèn cung kính chào: “Cô Ngô.”<br>Trương Gia Đông cũng nhìn thấy Ngô Bội Nghiên, hai mắt lập tức sáng lên, với dung mạo của Ngô Bội Nghiên, đương nhiên anh ta cũng rất ngưỡng mộ, cũng từng theo đuổi nhưng cô không để anh ta vào mắt.<br>Anh ta vội bước xuống xe, tươi cười chào hỏi Ngô Bội Nghiên: “Bội Nghiên, em muốn ra ngoài à? Anh đưa em đi, em đừng nhìn về phía thằng kia, nó chỉ là thằng nghèo hèn, đừng để nó làm bẩn mắt em.”<br>Ngô Bội Nghiên trừng mắt nhìn Trương Gia Đông, sắc mặt cực kỳ lạnh lùng, sau đó nhanh chân bước tới trước mặt Lâm Thanh Diện hỏi: “Anh Lâm, anh không sao chứ? Có chuyện gì vậy? Tên này gây sự với anh sao?”<br>Nhìn thấy cảnh này, Trương Gia Đông lập tức sững sờ tại chỗ, trong mắt hiện lên vẻ không thể tin được.<br>Sao cô cả nhà họ Ngô lại kính trọng thằng nghèo hèn này vậy?"}