{"title":"Chương 929: NHẤT ĐỊNH SẼ CHO MỘT CÂU TRẢ LỜI","content":"Lâm Thanh Diện nhìn Ngô Bội Nghiên sau đó mới nói: “Cậu ta cảm thấy tôi là thằng nghèo hèn, không xứng vào khu biệt thự của cô, còn đâm vào xe của tôi.”<br>Ngô Bội Nghiên nghe vậy, sắc mặt lập tức trở nên khó coi đến cực điểm, trán ứa mồ hôi lạnh. Bây giờ Lâm Thanh Diện là khách quý của nhà họ Ngô, mặc dù Trương Gia Đông không phải người nhà họ Ngô, nhưng có mối quan hệ nhất định với nhà họ.<br>Nếu Lâm Thanh Diện từ chối cứu chị gái cô vì sự cố này thì mọi chuyện sẽ kết thúc.<br>Ngô Bội Nghiên vội vã quay đầu nhìn Trương Gia Đông, lạnh giọng hỏi: “Anh có ý gì? Sao lại nói với anh Lâm như thế?”<br>Trương Gia Đông vẫn chưa nhận ra mức độ nghiêm trọng của sự việc, anh ta nói với Ngô Bội Nghiên: “Bội Nghiên, thằng này thật sự chỉ là một kẻ nghèo hèn, em xem xe nó đi, chỉ là một chiếc Santana ghẻ mà thôi. Hỡn nữa nó còn chửi anh, trong lòng anh vô cùng tức giận, cảm thấy loại người này không có tư cách mắng chửi mình nên đã đâm vào xe nó.”<br>Ngô Bội Nghiên nghe xong thì vô cùng tức giận, ước gì có thể cho anh ta một cái tát. Không nói đến thực lực của Lâm Thanh Diện thế nào, chỉ dựa vào thân phận gia chủ nhà họ Lâm của anh ở Kinh Đô thôi đã không ai dám nói anh là kẻ nghèo hèn rồi.<br>Bây giờ Trương Gia Đông không chỉ ngăn cản Lâm Thanh Diện vào khu biệt thự, thậm chí còn đâm vào xe của anh. Nếu hôm nay cô không trút giận giúp Lâm Thanh Diện thì e rằng anh sẽ thật sự không giúp nhà họ Ngô nữa.<br>Cô giơ tay lên, tát thẳng vào mặt Trương Gia Đông rồi mắng: “Anh nói linh tinh cái gì đấy, anh có biết anh ấy là ai không mà lại dám nói những lời này?”<br>Trương Gia Đông lập tức sững sờ, không ngờ Ngô Bội Nghiên lại bất chợt đánh mình,<br>“Nó… nó đi xe Santana, nhìn cũng không giống người có tiền, lẽ nào anh nói không đúng sao?” Giọng Trương Gia Đông lập tức yếu đi, đây là lần đầu tiên anh ta thấy Ngô Bội Nghiên tức giận đến vậy.<br>Lâm Thanh Diện thấy Ngô Bội Nghiên đánh Trương Gia Đông thì hỏi: “Anh ta là người nhà họ Ngô à?”<br>Ngô Bội Nghiên vội vàng xoay người nói: “Anh ta là con trai tài xế trước kia của nhà chúng tôi, tôi thật sự không ngờ lại xảy ra chuyện này, anh Lâm, tôi nhất định sẽ cho anh một lời giải thích.”<br>Lâm Thanh Diện gật đầu rồi nói: “Hy vọng cô không khiến tôi thất vọng.”<br>Ánh mắt Ngô Bội Nghiên kiên định, cô gật đầu sau đó quay lại nhìn Trương Gia Đông, lạnh lùng nói: “Rắc rối lần này anh gây ra, cho dù ba anh làm tài xế cho gia đình tôi bao nhiêu năm thì lần này cũng không ai có thể bảo vệ được anh.\"<br>Vẻ mặt Trương Gia Đông mờ mịt, không ngờ sự việc lại nghiêm trọng đến vậy, anh ta hỏi: “Bội Nghiên, có chuyện gì vậy? Anh chỉ tông vào xe anh ta thôi mà, anh đền tiền cho anh ta có được không?”<br>“Hừ! Đây không phải chuyện có thể giải quyết được bằng tiền, anh biết anh ấy là ai không?” Ngô Bội Nghiên hỏi.<br>“Là ai?” Trương Gia Đông lại quay đầu nhìn sang Lâm Thanh Diện, dù nhìn thế nào cũng cảm thấy anh không giống người có lai lịch lớn.<br>“Anh ấy là gia chủ nhà họ Lâm, hơn nữa anh Lâm còn là khách quý của nhà họ Ngô chúng tôi. Lần này là ông nội tôi mời anh ấy đến, anh không cho anh ấy vào khu biệt thự còn đâm vào xe anh ấy. Trương Gia Đông, lá gan anh lớn thật đấy!” Ngô Bội Nghiên giận dữ nói.<br>Trương Gia Đông thoáng chốc trợn tròn mắt, nhìn Lâm Thanh Diện bằng ánh mắt không thể tin được, không ngờ một người đàn ông trông rất bình thường này lại là gia chủ nhà họ Lâm!<br>Môi anh ta chợt trở nên trắng bệch, thậm chí còn hơi run rẩy, trong lòng anh ta biết rõ, thái độ của mình với Lâm Thanh Diện vừa rồi và thân phận của Lâm Thanh Diện thì anh ta đã gây hoạ lớn rồi!<br>“Anh… anh Lâm, tôi thật sự không ngờ là anh. Tôi sai rồi, tôi không cố ý, tôi nhất định sẽ đền xe cho anh, tôi xin lỗi vì thái độ của tôi với anh lúc nãy, mong anh hãy tha thứ cho tôi.” Trương Gia Đông hấp tấp quay sang xin lỗi Lâm Thanh Diện.<br>Lâm Thanh Diện hừ lạnh một tiếng: “Nếu tôi không phải gia chủ nhà họ Lâm thì cậu có tư cách đối xử với người khác như vậy à? Đây là lần đầu tiên tôi nghe nói Santana thì không thể tới nơi thế này, chuyện hôm nay cậu cầu xin tôi cũng vô dụng, cứ xem nhà họ Ngô sẽ cho tôi câu trả lời thế nào.”<br>Ngô Bội Nghiên nghe ra ý của Lâm Thanh Diện từ những lời anh vừa nói, lập tức biết nên làm thế nào.<br>Cô nhìn Lâm Thanh Diện rồi nói: “Anh Lâm, chúng ta vào trong xử lý chuyện này đi, đừng đứng ở đây nữa.”<br>Lâm Thanh Diện gật đầu, Ngô Bội Nghiên vội đưa anh vào trong, sau đó cô hét vào mặt Trương Gia Đông: “Anh cũng tới đây, tiện thể thông báo cho ba anh, bảo ông ấy tới nhà tôi một chuyến.”<br>Vẻ mặt Trương Gia Đông đau khổ, nhưng cũng không dám làm trái mệnh lệnh của Ngô Bội Nghiên, vội đi theo, nhân tiện lấy điện thoại ra gọi cho ba mình.<br>“Ba, ba tới nhà họ Ngô một chuyến đi, con có chuyện muốn tìm ba.” Giọng Trương Gia Đông đầy chột dạ, không dám nói mình đã gây ra chuyện gì.<br>Thấy ba người đi vào, bảo vệ cũng thở phào một hơi nhẹ nhõm, may mà mình không làm khó Lâm Thanh Diện với Trương Gia Đông, nếu không hôm nay anh ta cũng xong đời.<br>“Không ngờ lại là gia chủ nhà họ Lâm, đúng là giấu thật kỹ, có lẽ đây mới là người giàu có khiêm tốn chân chính, người lợi hại thế này mà chỉ đi Santana, hơn hẳn cái tên thích khoe mẽ Trương Gia Đông kia.”<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>…<br>Biệt thự nhà họ Ngô.<br>Ngô Dung lúc này đang ngồi trên ghế sofa, chờ Lâm Thanh Diện tới.<br>Khi biết hôm nay Lâm Thanh Diện đến nhà họ Ngô, trong lòng ông ta vẫn có chút vui mừng.<br>Không lâu sau, Ngô Bội Nghiên dẫn Lâm Thanh Diện vào phòng khách biệt thự, Ngô Dung lập tức đứng dậy chào hỏi, thấy sắc mặt con gái và Lâm Thanh Diện dường như đều không được tốt lắm, ông cũng giật mình.<br>Sau đó ông thấy Trương Gia Đông cũng vào theo thì vẻ mặt càng thêm nghi ngờ, bèn hỏi Ngô Bội Nghiên: “Sao thế? Xảy ra chuyện gì vậy?”<br>Ngô Bội Nghiên nhìn Ngô Dung rồi trả lời: “Lát nữa chú Trương cũng sẽ tới, đợi chú ấy tới rồi nói sau đi ạ.”<br>Ngô Dung không còn cách nào khác đành phải gật đầu, từ vẻ mặt ba người cũng nhìn ra được chắc chắn không phải chuyện gì tốt.<br>Một lúc sau ba của Trương Gia Đông cũng tới biệt thự nhà họ Ngô.<br>Bước vào bên trong, trước tiên ông ấy chào hỏi Ngô Dung và Ngô Bội Nghiên sau đó mới hỏi: “Ông chủ, cô chủ, không biết mọi người gọi tôi tới là có chuyện gì?”<br>Ngô Bội Nghiên nhìn ông ấy rồi nói: “Chú nên hỏi con trai chú thì hơn.”<br>Lòng ba Trương Gia Đông chợt căng thẳng, sau đó quay đầu nhìn sang con trai mình, hỏi: “Có chuyện gì? Có phải con lại gây chuyện cho ba nữa không?”<br>Cuối cùng Trương Gia Đông không kìm được nữa, quỳ xuống trước mặt ba, vừa khóc vừa nói.<br>“Ba, ba nhất định phải cứu con, con thật sự không biết người này là gia chủ nhà họ Lâm. Vừa nãy con đã nhận ra sai lầm của mình rồi, ba cầu xin bác Ngô, để bác ấy xin cho con với.”"}