{"title":"Chương 929: Nhất định sẽ cho một câu trả lời","content":"Lâm Thanh Diện nhìn Ngô Bội Nghiên sau đó mới nói: “Cậu ta cảm thấy tôi là thằng nghèo hèn, không xứng vào khu biệt thự của cô, còn đâm vào xe của tôi”<br>Ngô Bội Nghiên nghe vậy, sắc mặt lập tức trở nên khó coi đến cực điểm, trán ứa mồ hôi lạnh.<br>Bây giờ Lâm Thanh Diện là khách quý của nhà họ Ngô, mặc dù Trương Gia Đông không phải người nhà họ Ngô, nhưng có mỗi quan hệ nhất định với nhà họ. Nếu Lâm Thanh Diện từ chối cứu chị gái cô vì sự cố này thì mọi chuyện sẽ kết thúc. Ngô Bội Nghiên vội vã quay đầu nhìn Trương Gia Đông, lạnh giọng hỏi: “Anh có ý gì? Sao lại nói với anh Lâm như thế?”<br>Trương Gia Đông vẫn chưa nhận ra mức độ nghiêm trọng của sự việc, anh ta nói với Ngô Bội Nghiên: “Bội Nghiên, thằng này thật sự chỉ là một kẻ nghèo hèn, em xem xe nó đi, chỉ là một chiếc Santana ghẻ mà thôi.<br>Hỡn nữa nó còn chửi anh, trong lòng anh vô cùng tức giận, cảm thấy loại người này không có tư cách mắng chửi mình nên đã đâm vào xe nó.<br>' Ngô Bội Nghiên nghe xong thì vô cùng tức giận, ước gì có thể cho anh ta một cái tát.<br>Không nói đến thực lực của Lâm Thanh Diện thế nào, chỉ dựa vào thân phận gia chủ nhà họ Lâm của anh ở Kinh Đô thôi đã không ai dám nói anh là kẻ nghèo hèn rồi. Bây giờ Trương Gia Đông không chỉ ngăn cản Lâm Thanh Diện vào khu biệt thự, thậm chí còn đâm vào xe của anh.<br>Nếu hôm nay cô không trút giận giúp Lâm Thanh Diện thì e rằng anh sẽ thật sự không giúp nhà họ Ngô nữa. Cô giơ tay lên, tát thẳng vào mặt Trương Gia Đông rôi măng: “Anh nói linh tinh cái gì đấy, anh có biết anh ãy là ai không mà lại dám nói những lời này?”<br>Trương Gia Đông lập tức sững sờ, không ngờ Ngô Bội Nghiên lại bất chợt đánh mình, “Nó...<br><div id=\"M871666ScriptRootC1511829_07e99\"><div id=\"TrafficmediaComposite1511829_07e99\"></div></div>  nó đi xe Santana, nhìn cũng không giống người có tiên, lẽ nào anh nói không đúng sao?”<br>Giọng Trương Gia Đông lập tức yếu đi, đây là lân đầu tiên anh ta thấy Ngô Bội Nghiên tức giận đến vậy. Lâm Thanh Diện thấy Ngô Bội Nghiên đánh Trương Gia Đông thì hỏi: “Anh ta là người nhà họ Ngô à?”<br>Ngô Bội Nghiên vội vàng xoay người nói: “Anh ta là con trai tài xế trước kia của nhà chúng tôi, tôi thật sự không ngờ lại xảy ra chuyện này, anh Lâm, tôi nhất định sẽ cho anh một lời giải thích”<br>Lâm Thanh Diện gật đầu rồi nói: “Hy vọng cô không khiến tôi thất vọng”<br>Ánh mắt Ngô Bội Nghiên kiên định, cô gật đầu sau đó quay lại nhìn Trương Gia Đông, lạnh lùng nói: “Rắc rối lân này anh gây ra, cho dù ba anh làm tài xế cho gia đình tôi bao nhiêu năm thì lần này cũng không ai có thể bảo vệ được anh.\" Vẻ mặt Trương Gia Đông mờ mịt, không ngờ sự việc lại nghiêm trọng đến vậy, anh ta hỏi: “Bội Nghiên, có chuyện gì vậy? Anh chỉ tông vào xe anh ta thôi mà, anh đền tiên cho anh ta có được không?”<br>“Hừ! Đây không phải chuyện có thể giải quyết được bằng tiền, anh biết anh ấy là ai không?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CKvJu5v0n4MDFQvrvQodRhME_Q\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div><br>Ngô Bội Nghiên hỏi. “Là ai?\" Trương Gia Đông lại quay đầu nhìn sang Lâm Thanh Diện, dù nhìn thế nào cũng cảm thấy anh không giống người có lai lịch lớn. “Anh ấy là gia chủ nhà họ Lâm, hơn nữa anh Lâm còn là khách quý của nhà họ Ngô chúng tôi.<br>Lân này là ông nội tôi mời anh ấy đến, anh không cho anh ãy vào khu biệt thự còn đâm vào xe <br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/929_1.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/929_2.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/929_3.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/929_4.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/929_5.jpg\" alt=\"chapter content\"></figure><br>- "}