{"title":"Chương 930: Không liên quan gì đến ba anh ta","content":"Sau khi ba của Trương Gia Đông nghe anh ta nói vậy, sắc mặt của ông ta thay đổi đột ngột, ông nắm lấy cổ áo Trương Gia Đông hỏi: \"Con nói cái gì? Con có xúc phạm đến gia chủ nhà họ Lâm không?”<br>Rồi ông ta quay đầu nhìn Lâm Thanh Diện đang đứng bên cạnh Ngô Bội Nghiên, ông ta nghĩ rằng Lâm Thanh Diện chỉ là bạn của Ngô Bội Nghiên, bây giờ nhìn kỹ lại, quả thực Lâm Thanh Diện có vài điểm tương đồng với gia chủ nhà họ Lâm mà ông ta đã từng thấy trên mạng. “Ba, con thật sự không cố ý.<br>Nếu con biết anh ta là gia chủ nhà họ Lâm thì có đánh chết con con cũng không dám gây chuyện với anh ta.<br>Trương Gia Đông vội vàng nói. Ngô Dung cũng có chút tò mò vê những gì đã xảy ra, liên nói với Ngô Bội Nghiên: \"Ngô Bội Nghiên, có thể nhanh chóng nói xem chuyện gì đang xảy ra không hả”<br>Ngô Bội Nghiên gật đầu, giải thích đại khái những gì đã xảy ra bên ngoài, sau đó nhìn Lâm Thanh Diện hỏi: \"Anh Lâm, mấy điều tôi nói có sai gì không?”<br>“Cũng tương đối là như vậy đó.\" Lâm Thanh Diện trả lời. Ngô Dung liếc nhìn Trương Gia Đông với vẻ bực bội, không ngờ đứa trẻ này lại dám vô lễ với Lâm Thanh Diện, nếu không phải là ba của Trương Gia Đông có mặt ở đây thì Lâm Thanh Diện nhất định sẽ dạy dỗ tên này một trận nên hồn. Sau khi nghe những gì Ngô Bội Nghiên nói, khuôn mặt của ba Trương Gia Đông đầy tức giận, ông ta bước đến trước Trương Gia Đông, không nói một lời, giơ tay tát thẳng vào mặt Trương Gia Đông mấy bạt tai. \"Đồ khốn kiếp, cả ngày không lo học gì hay ho, chỉ biết gây phiền phức cho tao, giờ còn chọc đến cả chủ nhà họ Lâm nữa.<br>Tao thấy mày thật sự không biết nặng nhẹ gì nữa rôi!\" Tát xong, ba Trương Gia Đông lại đá anh ta thêm vài cái nữa.<br>Ông ta biết rằng bây giờ Lâm Thanh Diện và Ngô Dung đều đang nhìn vào cảnh này, nếu ông ta có bất kỳ chút nương tay nào thì cũng sẽ đều làm nảy sinh sự không hài lòng của hai người này, như thế con trai ông ta sẽ thực sự hết đường sống mất. Trương Gia Đông không dám chống lại, để cho ba mình dạy dỗ. Phải một lúc lâu sau, ba Trương Gia Đông mới dừng lại, lúc này anh ta đã bị đánh thành đầu lợn rồi. Ba Trương Gia Đông quay đầu lại nhìn Ngô Dung và Lâm Thanh Diện: \"Ông Ngô, anh Lâm, đứa con trai này của tôi đã quen nuông chiều, có chút không biết trời cao đất dày.<br>Tôi thực sự xin lỗi vì những gì đã xảy ra hôm nay, dù ông Ngô và anh Lâm đây có trừng phạt chúng tôi như thế nào, tôi cũng sẽ không phàn nàn gì cả”<br>Ngô Dung bất lực thở dài, nói: \"Bác Trương, bác đã chăm chỉ làm việc cho gia đình chúng tôi nhiều năm như vậy.<br><div id=\"M871666ScriptRootC1511829_0b1d1\"><div id=\"TrafficmediaComposite1511829_0b1d1\"></div></div>  <br>Biệt thự và tiền trợ cấp tôi đưa cho bác đều là nể mặt những đóng góp đó của bác, thế mà con trai bác lại vì chuyện này mà trở nên kiêu ngạo và độc đoán như vậy, xem ra là tôi đã hại nó rồi”<br>Ba Trương Gia Đông đột nhiên cúi đầu, vẻ mặt đầy áy náy. \"Ngô Bội Nghiên nói là sẽ cho anh Lâm một lời giải thích.<br>Gia đình họ Ngô của chúng ta cậy nhờ chỗ anh Lâm, cho nên lân này tôi cũng không thể giúp gì bác được rồi.<br>Tôi sẽ lấy lại biệt thự trước.<br>Từ nay, hai người không được tiếp tục sống ở đó nữa.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"COKR-Jz0n4MDFYfKfAodLAUFgQ\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div>Mà con trai bác đã đâm hỏng xe của anh Lâm, vậy thì cứ lấy chiếc Land Rover của nó trả cho anh ấy là được.<br>Bác thấy tôi xử lý thế nào? \"<br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/930_1.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/930_2.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/930_3.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/930_4.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/930_5.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/930_6.jpg\" alt=\"chapter content\"></figure><br>"}