{"title":"Chương 930: KHÔNG LIÊN QUAN GÌ ĐẾN BA ANH TA.","content":"Sau khi ba của Trương Gia Đông nghe anh ta nói vậy, sắc mặt của ông ta thay đổi đột ngột, ông nắm lấy cổ áo Trương Gia Đông hỏi: \"Con nói cái gì? Con có xúc phạm đến gia chủ nhà họ Lâm không?\"<br>Rồi ông ta quay đầu nhìn Lâm Thanh Diện đang đứng bên cạnh Ngô Bội Nghiên, ông ta nghĩ rằng Lâm Thanh Diện chỉ là bạn của Ngô Bội Nghiên, bây giờ nhìn kỹ lại, quả thực Lâm Thanh Diện có vài điểm tương đồng với gia chủ nhà họ Lâm mà ông ta đã từng thấy trên mạng.<br>“Ba, con thật sự không cố ý. Nếu con biết anh ta là gia chủ nhà họ Lâm thì có đánh chết con con cũng không dám gây chuyện với anh ta.” Trương Gia Đông vội vàng nói.<br>Ngô Dung cũng có chút tò mò về những gì đã xảy ra, liền nói với Ngô Bội Nghiên: \"Ngô Bội Nghiên, có thể nhanh chóng nói xem chuyện gì đang xảy ra không hả.\"<br>Ngô Bội Nghiên gật đầu, giải thích đại khái những gì đã xảy ra bên ngoài, sau đó nhìn Lâm Thanh Diện hỏi: \"Anh Lâm, mấy điều tôi nói có sai gì không?\"<br>“Cũng tương đối là như vậy đó.” Lâm Thanh Diện trả lời.<br>Ngô Dung liếc nhìn Trương Gia Đông với vẻ bực bội, không ngờ đứa trẻ này lại dám vô lễ với Lâm Thanh Diện, nếu không phải là ba của Trương Gia Đông có mặt ở đây thì Lâm Thanh Diện nhất định sẽ dạy dỗ tên này một trận nên hồn.<br>Sau khi nghe những gì Ngô Bội Nghiên nói, khuôn mặt của ba Trương Gia Đông đầy tức giận, ông ta bước đến trước Trương Gia Đông, không nói một lời, giơ tay tát thẳng vào mặt Trương Gia Đông mấy bạt tai.<br>\"Đồ khốn kiếp, cả ngày không lo học gì hay ho, chỉ biết gây phiền phức cho tao, giờ còn chọc đến cả chủ nhà họ Lâm nữa. Tao thấy mày thật sự không biết nặng nhẹ gì nữa rồi!\"<br>Tát xong, ba Trương Gia Đông lại đá anh ta thêm vài cái nữa. Ông ta biết rằng bây giờ Lâm Thanh Diện và Ngô Dung đều đang nhìn vào cảnh này, nếu ông ta có bất kỳ chút nương tay nào thì cũng sẽ đều làm nảy sinh sự không hài lòng của hai người này, như thế con trai ông ta sẽ thực sự hết đường sống mất.<br>Trương Gia Đông không dám chống lại, để cho ba mình dạy dỗ.<br>Phải một lúc lâu sau, ba Trương Gia Đông mới dừng lại, lúc này anh ta đã bị đánh thành đầu lợn rồi.<br>Ba Trương Gia Đông quay đầu lại nhìn Ngô Dung và Lâm Thanh Diện: \"Ông Ngô, anh Lâm, đứa con trai này của tôi đã quen nuông chiều, có chút không biết trời cao đất dày. Tôi thực sự xin lỗi vì những gì đã xảy ra hôm nay, dù ông Ngô và anh Lâm đây có trừng phạt chúng tôi như thế nào, tôi cũng sẽ không phàn nàn gì cả.\"<br>Ngô Dung bất lực thở dài, nói: \"Bác Trương, bác đã chăm chỉ làm việc cho gia đình chúng tôi nhiều năm như vậy. Biệt thự và tiền trợ cấp tôi đưa cho bác đều là nể mặt những đóng góp đó của bác, thế mà con trai bác lại vì chuyện này mà trở nên kiêu ngạo và độc đoán như vậy, xem ra là tôi đã hại nó rồi.\"<br>Ba Trương Gia Đông đột nhiên cúi đầu, vẻ mặt đầy áy náy.<br>\"Ngô Bội Nghiên nói là sẽ cho anh Lâm một lời giải thích. Gia đình họ Ngô của chúng ta cậy nhờ chỗ anh Lâm, cho nên lần này tôi cũng không thể giúp gì bác được rồi. Tôi sẽ lấy lại biệt thự trước. Từ nay, hai người không được tiếp tục sống ở đó nữa. Mà con trai bác đã đâm hỏng xe của anh Lâm, vậy thì cứ lấy chiếc Land Rover của nó trả cho anh ấy là được. Bác thấy tôi xử lý thế nào? \"<br>Ba Trương Gia Đông đầy thật thà nói với Ngô Dung: \"Thưa ông, tôi không có ý kiến gì cả ạ. Đây là lỗi của chúng tôi. Tất nhiên chúng tôi phải gánh chịu hậu quả.\"<br>Trương Gia Đông nghe thấy cách xử lý của Ngô Dung, trên mặt đột nhiên lộ vẻ lo lắng, nếu Ngô Dung thực sự lấy lại biệt thự và đền bù xe cho Lâm Thanh Diện thì anh ta sẽ thực sự không còn lại gì cả.<br>“Ông Ngô, cháu biết mình đã sai, xin lỗi anh Lâm, xin ông đừng đuổi cháu ra khỏi nhà, nếu không có căn biệt thự này, ba và cháu sẽ thành người vô gia cư.” Trương Gia Đông xông tới cầu xin Ngô Dung.<br>Ba Trương Gia Đông thấy anh ta lúc này vẫn còn đang nghĩ về biệt thự, lại đá anh ta một cái, chửi bới: \"Đã đến lúc này rồi mà mày còn mặt mũi nói vậy nữa à? Tất cả mọi thứ của chúng ta đều là từ ông Ngô cho cả đấy, giờ mày gây chuyện với khách của nhà họ Ngô, lại còn là người đứng đầu nhà họ Lâm, mày còn muốn biệt thự được sao hả, tao thấy này hết đường cứu chữa nữa rồi đó!\"<br>\"Ông Ngô, chúng tôi xin chấp nhận hình phạt này. Lát nữa chúng tôi sẽ thu dọn đồ đạc và rời khỏi biệt thự. Tôi cũng sẽ bảo thằng nghịch tử này chuyển xe cho anh Lâm.\" Ba Trương Gia Đông quay đầu lại nhìn Ngô Dung, xác nhận xong vấn đề này.<br>Ngô Dung nhìn Lâm Thanh Diện, hỏi: \"Người anh em Lâm Thanh Diện, anh hài lòng với kết quả xử lý này không?\"<br>Lâm Thanh Diện nhìn ba Lâm Thanh Diện một cái, cảm thấy người đàn ông này là một người cần mẫn, chẳng qua là bị con trai của mình hại mà thôi, vì vậy anh đáp: \"Đây chỉ là chuyện giữa tôi và cậu ta, không liên quan gì đến ba cậu ta cả. Chỉ cần bảo cậu ta dọn đi là được rồi, cái xe đó cũng để lại cho tôi. Sau này nhà họ Ngô của ông cũng không được giúp cậu ta gì cả, vậy thì chuyện này tôi không tính toán nữa.\"<br>\"Anh Lâm Thanh Diện đã phân rõ thiện ác, ở tuổi này xứng đáng là trưởng bối của nhà họ Lâm. Nếu đã như vậy thì theo lời anh nói, chỉ có Trương Gia Đông bị trừng phạt.\" Ngô Dung nói.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Trương Gia Đông đột nhiên chết lặng, anh ta không ngờ rằng cuối cùng anh ta lại là người duy nhất bị đuổi ra khỏi nhà, chính anh ta mới thực sự không có gì chứ không phải cả gia đình anh ta.<br>\"Ba, xin hãy xin giúp con đi mà. Con đi làm chưa được bao lâu. Cái gì cũng không biết cả. Nếu con bị đuổi thì thực sự phải ra đường ăn xin đó.\" Trương Gia Đông van xin ba anh ta.<br>Ba anh cũng bất lực nhìn anh ta nói: \"Đây là tội lỗi của mày, tao không thể cứu mày được. Mày thực sự cần kinh nghiệm để trưởng thành. Đây có thể là một bài kiểm tra mà ông trời ban cho mày đấy.\"<br>Trương Gia Đông đương nhiên không thể chấp nhận những lời như vậy, anh ta vẫn cầu xin ba mình thương xót.<br>Ngô Dung cảm thấy Trương Gia Đông có chút phiền phức, liền lên tiếng: \"Đủ rồi, dẫn nó xuống đi. Anh Lâm không nổi giận với nó đã là rất tốt rồi. Bằng không, đừng nói là đuổi khỏi nhà, có khi còn không giữ được mạng mình nữa đó.\"<br>Vẻ mặt của ba Trương Gia Đông nghe xong liền biến đổi, ông ta không dám dây dưa nữa, nhanh chóng gật đầu với Ngô Dung rồi kéo Trương Gia Đông đi ra ngoài.<br>Sau khi hai ba con nhà họ Trương rời đi, phòng khách biệt thự trở lại yên lặng.<br>Cả Ngô Dung và Ngô Bội Nghiên đều nhìn Lâm Thanh Diện với vẻ biết lỗi. Ngô Dung nói: “Thực sự xin lỗi vì đã gây rắc rối cho anh.\"<br>Lâm Thanh Diện nhún vai, bày tỏ không thành vấn đề, nói: \"Không phải là bảo tôi tới để giúp giải độc sao? Người đâu?\"<br>Ngô Dung và Ngô Bội Nghiên nhìn nhau, biết rằng đây mới thực sự là chuyện quan trọng hôm nay, họ không còn nghĩ đến Trương Gia Đông nữa.<br>Ngô Dung đứng dậy khỏi ghế sô pha và nói với Lâm Thanh Diện: \"Đi với tôi.\"<br>Sau đó ông ta quay người bước lên lầu."}