{"title":"Chương 931: Huyết ngọc","content":"Cả ba cùng nhau lên một phòng trên lầu.<br>Lúc vào phòng, Lâm Thanh Diện nhìn thấy ánh sáng trong phòng này rất tối, rèm cửa được kéo ra, trên bàn cạnh giường chỉ thắp một ngọn nến, không khí có chút kỳ quái.<br>Đang nằm trên giường là một người phụ nữ mặc một lớp áo mỏng màu trắng, người phụ nữ lúc này mắt nhắm nghiền, sắc mặt tái nhợt, giữa lông mày có một vết đen khiến cô ta trông hơi tà quỷ.<br>Lâm Thanh Diện nhận thấy ngoại hình của người phụ nữ này có phần giống với Ngô Bội Nghiên, cô là chị gái của Ngô Bội Nghiên, Ngô Bội Từ.<br>Sau khi nhìn chằm chằm vào Ngô Bội Từ, Lâm Thanh Diện nhìn lại Ngô Dung và hỏi: \"Tại sao cô ấy lại trở nên như thế này?\"<br>Ngô Dung bất lực thở dài nói: \"Đây là một câu chuyện dài. Ngô Bội Từ có thể coi là đứa cháu tài giỏi nhất của dòng họ Ngô chúng tôi ở phương diện thần hồn. Tổ tiên họ Ngô chúng tôi đã từng là nững nhân vật tầm cỡ sở hữu thần hồn này. Những sach cổ ở nhà họ Ngô đều là do những nhân vật lớn đó truyền giữ lại.\"<br>\"Hơn nữa, có một quy tắc trong giáo huấn của tổ tiên họ Ngô đó là chúng tôi phải nuôi dưỡng nhân tài có thiên phú về thần hồn. Chúng tôi đã làm điều này trong suốt nhiều thế hệ nhà họ Ngô. Chỉ đến khi Ngô Bội Từ xuất hiện mới mơ hồ nhìn ra một số manh mối ẩn dấu.\"<br>\"Nhờ những cuốn sách cổ của gia tộc họ Ngô mà chúng tôi đã nắm được phương pháp nuôi dưỡng thần hồn của con người. Ngô Bội Từ đã được đối xử đặc biệt từ khi còn nhỏ, nó đã học được nhiều cách để tăng cường thần hồn, để có thể thức tỉnh hồn vào một ngày nào đó và hoàn thành sứ mệnh tổ tiên để lại. \"<br>\"Gia tộc họ Ngô của chúng tôi có một bảo vật được truyền từ đời này sang đời khác, đó là một viên ngọc huyết. Theo như thông tin tổ tiên để lại thì ngọc huyết này sở hữu sức mạnh vô cùng đáng sợ, chỉ là những sức mạnh này cần phải được vận dụng bởi những người được đánh thức thần hồn rồi.\"<br>\"Lúc đó, Ngô Bội Từ vẫn còn cách một bước cuối cùng nữa mới thức tỉnh được thần hồn. Chúng tôi đã thử nhiều phương pháp khác nhau để giúp Ngô Bội Từ thức tỉnh, nhưng cuối cùng chúng tôi đã thất bại.\"<br>\"Khi đó Ngô Bội Từ cũng có chút kiêu ngạo. Con bé cảm thấy mình là người có thể thức tỉnh thần hồn. Nó cảm thấy chính mình còn cách sự thức tỉnh không xa. Không chừng huyết ngọc tổ tiên để lại là điểm cốt yếu trong việc thức tỉnh này.\"<br>\"Vì vậy một đêm nọ, Ngô Bội Từ đã tự lấy ngọc huyết ra và làm theo lời chỉ dạy của tổ tiên, dưới ánh trăng, nó đã sử dụng tinh thần lực chưa biến dạng của mình để xuyên vào ngọc huyết đó.\"<br>\"Tuy nhiên, hiện tượng được đề cập trong cuốn giáo huấn của tổ tiên đã không xuất hiện. Ngô Bội Từ đã không nắm bắt được sức mạnh của ngọc huyết. Thay vào đó, nó bị phản ứng dữ dội. Nếu tôi không phát hiện ra kịp thời và phong ấn Ngô Bội Từ bằng phương pháp đã học được từ những cuốn sách cổ thì nó đã mất mạng rồi.\"<br>\"Sau lần đó thì Ngô Bội Từ trở thành thế này, không thể tỉnh dậy được nữa. Tôi có thể cảm thấy tinh thần của nó dần suy yếu. Theo sách cổ nói, nó có thể đã bị đầtrúng độc thần hồn, nếu không thể đánh thức nó dậy trước khi tinh thần hoàn toàn tiêu tan thì nó sẽ không bao giờ có thể thức dậy được nữa.\"<br><div id=\"M871666ScriptRootC1511829_0e094\"><div id=\"TrafficmediaComposite1511829_0e094\"></div></div>  <br>\"Mà nếu muốn giải độc thần hồn thì chỉ có thể để người sở hữu thần hồn xâm nhập vào linh hồn nó bằng cách dựa vào sức mạnh của tinh linh và loại bỏ những nguy hiểm tiềm ẩn tồn tại trong tâm trí nó. Chỉ bằng cách này, nó mới có thể tỉnh lại được.\"<br>Sau khi nghe Ngô Dung giải thích, trong lòng Lâm Thanh Diện cũng vô cùng kinh ngạc, không thể ngờ tổ tiên nhà họ Ngô lại có một nhân vật vĩ đại thức tỉnh thần hồn như thế, lại còn để lại cho họ rất nhiều sách cổ. Thảo nào Ngô Dung có thể nhận ra thần hồn của anh.<br>Mà hóa ra Ngô Bội Từ này lại là một thiên tài cách thần hồn thức tỉnh không xa, hiện tại thật đáng tiếc lại bị trúng độc thần hồn.<br>“Ông có thể cho tôi xem ngọc huyết đó không?” Lâm Thanh Diện hỏi.<br>Ngô Dung do dự một hồi, sau đó từ trong áo lấy ra một viên ngọc bích màu đỏ sẫm có hoa văn phức tạp, đưa cho Lâm Thanh Diện.<br>\"Miếng ngọc huyết này có thể là do thời gian quá lâu nên mới xảy ra một số biến đổi dị thường, nếu không thì Ngô Bội Từ sẽ không bị trúng loại khắc chế này. Nếu anh muốn dùng sức mạnh thần hồn để thăm dò khối ngọc huyết này thì tốt nhất nên cẩn thận.” Ngô Dung nhắc nhở.<br>Lâm Thanh Diện gật đầu, vươn tay cầm lấy mảnh ngọc huyết, trước khi tìm hiểu kỹ xem ngọc huyết dùng để làm gì, đương nhiên anh sẽ không dùng tinh thần lực của mình thăm dò nó, dù sao anh cũng không muốn bị trúng cái thứ độc hồn đó.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Lâm Thanh Diện cẩn thận nhìn chằm chằm vào viên ngọc, anh không cảm nhận được bất kỳ dao động nào của tinh thần lực từ trên cao, ngọc huyết này trông giống như một khối ngọc bình thường, chỉ có màu sắc đặc biệt và hình dáng có vẻ khác thường.<br>“Chẳng lẽ là do Ngô Bội Từ dùng tinh thần lực cưỡng bức xâm nhập nên uy lực trong ngọc huyết này không còn nữa sao?” Lâm Thanh Diện tự lẩm bẩm.<br>Cân nhắc rằng có thể sẽ tồn tại những rủi ro khác nên anh không dùng tinh thần lực để thăm dò.<br>Không tìm thấy chỗ đặc biệt nào trên viên ngọc huyết, Lâm Thanh Diện trả lại cho Ngô Dung, ánh mắt của anh dừng lại ở chỗ Ngô Bội Từ.<br>Anh bước đến bên giường nhìn kỹ cô ta, phát hiện khuôn mặt của cô ta rất thanh tú, cộng thêm khuôn mặt trắng nhợt lúc này, cô ta giống như một con búp bê tinh xảo.<br>“Ông có chắc là chỉ cần dùng hồn lực dung nhập vào linh hồn của cô ấy thì liền có thể giúp giải được độc?” Lâm Thanh Diện quay đầu hỏi Ngô Dung.<br>Ánh mắt Ngô Dung có chút phức tạp: \"Theo sách cổ nói thì đúng là như vậy, nhưng cụ thể làm thế nào thì sách cổ không đề cập đến. Trong đó chỉ nói một câu thế thôi. Bởi vì tôi chưa thức tỉnh thần hồn chỉ có tinh thần lực đơn giản nhất nên không biết phải làm gì sau khi nhập vào linh hồn của nó, nhưng theo suy đoán của tôi thì chất độc của linh hồn sẽ có thể được giải quyết bằng sức mạnh của linh hồn.\"<br>Lâm Thanh Diện suy nghĩ một chút, sau đó nói: \"Đem sách cổ của ông cho tôi xem một chút.\"<br>Ngô Dung lập tức ra hiệu cho Ngô Bội Nghiên, Ngô Bội Nghiên gật đầu, lấy ra cuốn sách cổ đã chuẩn bị từ trước đưa cho Lâm Thanh Diện.<br>Lâm Thanh Diện lật xem sách cổ, bên trong quả thật có nói một chút về thần hồn, chỉ có điều hiện tại Lâm Thanh Diện cũng không có thời gian xem qua, mà là trực tiếp tìm xem ghi chép về độc của thần hồn.<br>Trong sách thực sự không nói gì nhiều, chỉ nói rằng sau khi chuyện này xảy ra, cần phải tìm người có thần hồn và dùng sức mạnh của thần hồn để giải độc.<br>Sau khi suy nghĩ một lúc, Lâm Thanh Diện yêu cầu Ngô Bội Nghiên đưa ra phương pháp tu luyện thần hồn của nhà họ Ngô. Sau khi xác nhận rằng phương pháp tu luyện này là đúng, Lâm Thanh Diện nhìn Ngô Dung nói: \"Sau này tôi sẽ thử sử dụng sức mạnh của thần hồn nhập vào cô ấy, nhưng mà tôi cũng không biết điều gì sẽ xảy ra, vì vậy dù kết quả có ra sao, tốt hơn hết ông cứ nên chuẩn bị tâm lý cho điều tồi tệ nhất.\"<br>Ngô Dung trịnh trọng gật đầu, ông ta hiểu tình huống hiện tại, ít nhất có Lâm Thanh Diện - người sở hữu thần hồn ở đây thì vẫn còn một tia hy vọng, bằng không thì chắc Ngô Bội Từ thật sự sẽ không tỉnh lại mất.<br>Ngô Bội Nghiên tha thiết nhìn Lâm Thanh Diện, cắn chặt môi nói: \"Xin anh dùng hết sức cứu chị gái tôi. Vẫn là câu nói trước đây, chỉ cần anh cứu được chị ấy, tôi sẽ làm trâu làm ngựa cho anh.\""}