{"title":"Chương 932: Thế giới tinh thần","content":"Lâm Thanh Diện nghe Ngô Bội Nghiên nói xong thì lập tức có chút im lặng, quay đầu nhìn về phía Ngô Dung, nói: \"Để cô ấy ra ngoài.\"<br>Ngô Dung cũng thở dài bất đắc dĩ, mặc dù ông ta biết Ngô Bội Nghiên lo lắng cho tình huống của chị mình, hi vọng Lâm Thanh Diện có thể toàn lực cứu chữa, cho nên mới nói ra lời như vậy, có điều cô ta vẫn có hơi quá tâm cơ như cũ, với cả cô ta vốn cũng không hiểu được tính cách của Lâm Thanh Diện.<br>\"Bội Nghiên, cháu đi ra ngoài đi, đừng ở đây là loạn.\" Ngô Dung nói với Ngô Bội Nghiên.<br>Ngô Bội Nghiên kinh ngạc nhìn Lâm Thanh Diện, thái độ này của Lâm Thanh Diện khiến cho cô ta cảm giác mình giống như là một món hàng không ai cần, không kịp chờ đợi mà muốn bám lên người khác.<br>Có điều cô ta cũng không dám lại nói gì, có hơi mất mát cúi đầu, nói: \"Cháu biết rồi.\"<br>Nói xong, cô ta liền quay người đi ra ngoài.<br>Chờ sau khi Ngô Bội Nghiên đi ra ngoài, Lâm Thanh Diện nói với Ngô Dung: \"Bây giờ tôi bắt đầu thử, hi vọng một lát nữa không có ai quấy rầy tôi.\"<br>Ngô Dung trịnh trọng gật đầu, nói: \"Cậu yên tâm, có tôi ở đây sẽ không có bất kỳ kẻ nào tới quấy rầy cậu đâu.\"<br>Lâm Thanh Diện không nói tiếp, mà ngồi vào một cái ghế bên cạnh giường, sau khi điều chỉnh một chút liền phóng ra tinh thần lực của mình, dựa vào phương pháp được nói tới trong sách cổ nhà họ Ngô, thâm nhập vào trong thế giới tnh thần của Ngô Bội Từ.<br>Loại cảm giác này thật huyền diệu, giống như mở cửa đại não của một người, tiến vào không gian tưởng tượng của người này vậy.<br>Đương nhiên, loại thâm nhập nhỏ này chỉ có thể tiến vào bên trong không gian tinh thần của người, giống như là Lâm Thanh Diện quan sát dáng vẻ thế giới tinh thần của bản thân chỉ có thẻ nhìn thấy một người nhỏ bé và thanh kiếm nhỏ màu vàng kia.<br>Phương pháp này vẫn chưa có trình độ điều tra trí nhớ của một người.<br>Sau khi tiến vào thế giới tinh thần của Ngô Bội Từ, Lâm Thanh Diện chỉ cảm nhận được một vùng tối tăm và trống rỗng, qua một hồi lâu mới phát hiện được vị trí trung tâm trong thế giới tinh thần này. Ở đó có một người mặc áo lụa màu trắng, vẻ mặt cảnh giác nhìn bốn phía chung quanh.<br>Dáng vẻ của người đó không khác Ngô Bội Từ lắm.<br>Lâm Thanh Diện cẩn thận quan sát cái người nhỏ bé đó, dường như cô ấy đang phòng bị cái gì, so với người tí hon trong đầu của mình, thì hơi thở của cô ấy yếu hơn nhiều.<br>Chưa đầy một lát, Lâm Thanh Diện liền nhìn thấy một bóng đen xuất hiện, sau đó một ông già mặc trường bào màu đen, tóc trắng xóa, khuôn mặt được che kín trông vô cùng khủng khiến xuất hiện trước mặt Ngô Bội Từ.<br><div id=\"M871666ScriptRootC1511829_06ca6\"><div id=\"TrafficmediaComposite1511829_06ca6\"></div></div>  Nhìn thấy ông già khuất mặt đó xuất hiện, trên mặt lập tức kinh ngạc, trong đầu Ngô Bội Từ sao lại có tới hai người? Chẳng lẽ là tâm thần phân liệt?<br>Ngô Bội Từ rõ ràng lo lắng hơn nhiều, nói với ông già khuất mặt kia: \"Tôi sẽ không giao quyền khống chế cơ thể cho ông, nếu như ông cứ cứng rắn muốn đoạt, vậy thì tôi và ông sẽ cùng chết một chỗ, ai cũng đừng hòng sống sót.\"<br>Ông già khuất mặt kia cười, nói: \"Cô chớ nóng vội, tôi không phải tới để cướp đoạt cơ thể của cô, người của chúng tôi tới rồi, người đó đã được thức tỉnh thần hồn, có giá trị hơn cô nhiều, bây giờ đối với tôi, cô đã vô dụng rồi.”<br>Nói xong, ông già khuất mặt liền ra một cái dấu tay, sau đó hét lớn một tiếng: \"Hiện thân!\"<br>Sau đó Lâm Thanh Diện liền cảm thấy một sức hút cực lớn, tinh thần lực của anh lập tức bị kéo đến trước mặt Ngô Bội Từ và ông già kia, sau đó từ thế giới tinh thần của Ngô Bội Từ cũng có một tinh thần lực ngưng tụ thành một người nhỏ bé.<br>Vẻ mặt Lâm Thanh Diện hoang mang nhìn cảnh tượng trước mặt, hiển nhiên không biết rốt cuộc là có chuyện gì xảy ra.<br>Vẻ mặt Ngô Bội Từ cũng tràn đầy nghi hoặc, hỏi: \"Anh ta là ai? Vì sao trong thế giới tinh thần của tôi còn xuất hiện những người khác?\"<br>Ông già khuất mặt cười, nói: \"Nếu tôi đoán không sai, anh ta chắc hẳn là người mà nhà họ Ngô tìm tới để giải độc cho cô.\"<br>\"Giải độc?\" Ngô Bội Từ vẫn có chút không hiểu như cũ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CL7sxp_0n4MDFaSV6QUdixAOnQ\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div><br>Lâm Thanh Diện càng không hiểu, nhìn hai người trước mặt hỏi: \"Cô là Ngô Bộ Từ, vậy ông ta là ai? Chẳng lẽ tính cách cô bị chia ra à? Tôi đúng là người mà nhà họ Ngô tìm tới để giải độc, có thể nói cho tôi nghe việc này rốt cuộc là sao không?<br>Ông già khuất mặt kia lập tức cười, nói: \"Giải độc? Đó chỉ là một cái ngụy trang mà tôi để lại thôi, con bé này vốn không trúng độc, cô ta chỉ bị tôi xâm nhập vào thế giới tinh thần cho nên mới không có cách nào tỉnh lại thôi.<br>\"Xâm nhận thế giới tinh thần? Ông là ai?\" Lâm Thanh Diện nhìn chằm chằm ông già khuất mặt kia, hỏi một câu, cả người cũng bắt đầu cảnh giác.<br>Ông già khuất mặt cũng không giấu diếm, trả lời: \"Tôi là tổ tiên nhà họ Ngô, cậu có thể gọi tôi là Ngô Tông Lâm.\"<br>Lâm Thanh Diện biến sắc, không ngờ người này lại là ông tổ của nhà họ Ngô, lúc đó anh đọc trong sách cổ của nhà họ Ngô biết được, bọn họ đã có lịch sử gần năm trăm năm, chẳng lẽ ông già trước mặt này chính là người năm trăm năm trước sao?<br>Anh quay đầu nhìn về phía Ngô Bội Từ, lộ ra ánh mắt thăm hỏi.<br>Ngô Bội Từ đã đoán được người đột nhiên xuất hiện này là ai trong lời nói của Ngô Tông Lâm, hẳn là người mà nhà họ Ngô mời đến để cứu cô, cho nên gật đầu với Lâm Thanh Diện: \"Ông ấy nói đúng đó, ông ấy đúng là ông tổ của nhà họ Ngô tôi.\"<br>Vẻ nghi ngờ trên mặt Lâm Thanh Diện lại càng sâu, hỏi: \"Không phải cô bị trúng độc thần hồn à? Chẳng lẽ người này chính là biểu hiện của cô sau khi bị trúng độc?\"<br>Ngô Tông Lâm cười ha ha, nói: \"Không phải tôi vừa nói à, con bé không bị trúng độc.\"<br>\"Viên ngọc huyết đó thật ra là vật chứa đựng thần hồn của tôi mà thôi, năm đó cơ thể của tôi bị thối nát, vì muốn sống, tôi đã sử dụng phép rời hồn, cất giấu hồn của mình trong viên ngoc huyết, cũng vì hồi sinh bản thân mà chuẩn bị rất nhiều thứ.\"<br>\"Những sách cổ của nhà họ Ngô kia đúng là do tôi để lại, vì muốn nhà họ Ngô bồi dưỡng được một người thức tỉnh thần hồn, tôi lưu lại một người có thể thức tỉnh thần hồn trong tổ huấn mới có thể khống chế quy củ của ngọc huyết, bởi vì chỉ có người đã được thức tỉnh thần hồn, tôi mới có thể đi đoạt xác.\"<br>\"Nhưng tôi không ngờ rằng con bé này còn cách xa linh hồn được thức tỉnh, vậy mà đã thúc giục ngọc huyết, lúc đầu tôi còn tưởng rằng rốt cuộc mình có thể thấy được ánh sáng mặt trời, không ngờ kết quả lại thành ra thế này.\"<br>\"Thần hồn của cô bé còn chưa thức tỉnh, nếu tôi đoạt xác thì kết quả sau cùng là cả hai chúng tôi cùng tiêu vong, cho nên tôi chỉ đành tạm thời trốn trong thế giới tinh thần của cô bé, khiến cho cô bé không cách nào tỉnh lại.\"<br>\"Có điều may mà năm đó tôi cũng suy nghĩ đến tình huống này, cho nên chừa lại một đường, có viết trong sách cổ, biến loại tình huống này thành trúng độc tinh thần, cần một người có tinh thần lực mới có thể giải được.\"<br>\"Mà một khi có người đến giúp cô bé giải độc, sẽ cần phải dùng lực đưa linh hồn của mình vào trong thế giới tinh thần của cô bé, mà lúc này đây, tôi có thể dựa vào phép tinh thần tích lũy nhiều năm của mình... giết chết phần hồn này, đồng thời đoạt xác!\"<br>Vừa dứt lời, Lâm Thanh Diện liền cảm thấy môt tinh thần lực màu bạc phóng về phía mình."}