{"title":"Chương 933: Đoạt xác","content":"\"Khốn khiếp!\" Lâm Thanh Diện lập tức chửi thề một tiếng, trong lòng dấy lên cảm giác nguy hiểm.<br>Vừa rồi vì quá nhập tâm nghe Ngô Tông Lâm nói chuyện, không ý thức được ông ta đột nhiên làm loạn, cho nên khi phản ứng kịp, tinh thần của anh đã bị một lực mạnh trói lại.<br>Anh muốn rút thần hồn của mình rút khỏi thế giới tinh thần của Ngô Bội Từ, nhưng lại giật mình phát hiện bản thân không có cách nào khống chế được thần hồn lực của mình nữa.<br>Ngô Tông Lâm cười mỉa mai nhìn Lâm Thanh Diện, nói: \"Cậu nhóc, thần hồn của cậu hẳn là mới thức tỉnh chưa được bao lâu, một chút thần hồn lực mà muốn trốn thoát khỏi tay tôi à, không dễ như vậy đâu.\"<br>Ngô Bội Từ thấy thế, vẻ mặt lập tức tràn đầy lo lắng, nói: \"Mặc dù ông là tổ tông của tôi, nhưng trong lòng ông cũng quá âm hiểm, vậy mà lại dùng biện pháp này tính kế người khác, tôi là hậu duệ của ông thì thôi, ông còn tính toán cả người khác!\"<br>Nói xong, Ngô Bội Từ cũng phát ra một luồng thần hồn lực phóng về phía Lâm Thanh Diện, hòng giúp anh thoát khỏi sự khống chế của Ngô Tông Lâm.<br>Ngô Tông Lâm chỉ vung tay lên, luồng lực đó của Ngô Bội Từ đã lập tức tiêu tán. Ngô Bội Từ còn kêu thảm một tiếng, cả người trở nên trong suốt một chút.<br>Cô vốn chỉ cách một bước là thần hồn thức tỉnh, bây giờ có thể ngưng tụ ra hồn phách này đã tương đối không dễ dàng gì rồi, đương nhiên không phải là đối thủ của Ngô Tông Lâm.<br>Ngô Tông Lâm quay đầu nhìn Ngô Bội Từ một cái, nói: \"Cô nhóc, chưa đến bờ vực sinh tử, thì vĩnh viễu không biết được mình muốn sống đến thế nào, cho dù cô là con cháu của tôi thì cũng là năm trăm năm rồi, quan hệ này chỉ như gió thoảng mấy bay với tôi mà thôi.\"<br>\"Còn về tính mạng của cậu ta, chỉ cần tôi có thể sống, tôi cần gì phải quan tâm tới chứ.\"<br>Vẻ mặt Ngô Bội Từ tràn đầy lửa giận, nói: \"Tôi thực sự cảm thấy bị sỉ nhục khi có tổ tông như ông đấy!\"<br>Ngô Tông Lâm không thấy phật lòng, trả lời: \"Nếu không có tôi, nhà họ Ngô sao có thể kéo dài tận năm trăm năm, cô phải cảm thấy may vì là hậu duệ của tôi đấy, nếu không bây giờ tôi đã giết cô rồi.\"<br>\"Chờ lát nữa tôi sẽ tiến vào thế giới tinh thần của cậu ta, diệt hồn phách của cậu ta, đoạt xác, chiếm cứ cơ thể cậu ta, chờ tôi tỉnh là thì trên đời này sẽ lại có một cao thủ pháp thuật uy chấn thiên hạ! Đến lúc đó, tôi sẽ khiến cho toàn bộ thế giới này phải quỳ phục dưới chân của tôi!\"<br>\"Cô nên thấy may mắn, nếu không có tên nhóc này thì cô đã chết rồi.'<br>Nói xong, Ngô Tông Lâm lại lần nữa bắt đầu thi pháp, muốn thuận theo thần hồn lực của Lâm Thanh Diện để tiếng vào trong thế giới tinh thần của anh.<br>Ngô Bội Từ im lặng, vẻ mặt bất đắc dĩ, đối mặt với lão tổ tông cách đây năm trăm năm này, cô hoàn toàn bất lực.<br>Cô nhìn chằm chằm Lâm Thanh Diện, mặc dù cô không biết anh, nhưng anh đã đồng ý tới cứu chữa cho cô, vậy thì nhất định là một người lương thiện, nếu cô sớm biết trong viên ngọc huyết kia cất giấu thần hồn lão tổ tông nhà mình, cô chắc chắn sẽ không tùy tiện mang ra dùng.<br><div id=\"M871666ScriptRootC1511829_01fde\"><div id=\"TrafficmediaComposite1511829_01fde\"></div></div>  \"Xin lỗi.\" Ngô Bội Từ nhìn Lâm Thanh Diện thật lâu mới nói câu xin lỗi.<br>Bây giờ Lâm Thanh Diện không có tâm trạng nghe Ngô Bội Từ xin lỗi mình, lúc đầu anh chỉ muốn giải độc cho người ta, tình huống xấu nhất là độc này anh không giải được, rút thần hồn lực ra là được rồi.<br>Nhưng ia mà ngờ đây vốn là một âm mưu, do tổ tông nhà họ Ngô muốn đoạt xác trùng sinh, từ năm trăm năm trước đã giăng bẫy tính kế sẵn rồi.<br>Lão quái vật này trốn trong ngọc huyết năm trăm năm mà thần hồn vẫn mạnh như vậy, có thể thấy được năm trăm năm trước thực lực của ông ta khủng khiếp cỡ nào. Nếu ông ta thật sự mượn xác của Lâm Thanh Diện trùng sinh, trên thế giới này, chỉ dựa vào Chúng Thần Điện, cũng không biết có thể khống chế ông ta hay không.<br>Cũng không phải Lâm Thanh Diện tự luyến, cơ thể này của anh có thiên phú và thực lực cao hơn người thường, nếu một cao thủ pháp thuật đoạt được xác của anh, có thể đạt được tới trình độ gì, đúng là không thể tưởng tượng nổi.<br>\"Lão già, nếu ông dám vào thế giới tinh thần của tôi, tôi nhất định sẽ khiến ông phải hối hận.\" Lâm Thanh Diện trừng mắt nhìn Ngô Tông Lâm nói một câu.<br>Ngô Tông Lâm cười ha ha, nói: \"Cậu nhóc, đừng có nằm mơ nữa, dựa vào cái thần hồn mới thức tỉnh không lâu của cậu, cho dù cậu có được chút ưu thế trong thế giới tinh thần của mình thì cũng không có khả năng đối phó với tôi đâu.\"<br>\"Cậu yên tâm, sau khi đoạt xác xong, sẽ tìm hiểu một phần ký ức của cậu, đến lúc đó, tôi sẽ chăm sóc tốt cho người nhà của cậu.\"<br>Nói xong, Ngô Tông Lâm không nói nhiều lời nữa, đi theo sợi thần hồn này của Lâm Thanh Diện mà trực tiếp tiến vào thế giới tinh thần của anh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CIf6gaH0n4MDFW-K6QUd5r4Okg\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div>Mặc dù những chuyện này xảy ra khá quỷ dị, nhưng đoạn đối thoại và hành động của họ chỉ tồn tại trong thế giới tinh thần, ngồi ngoài như Ngô Dung vốn không thấy được.<br>Ông ta chỉ có thể thấy Ngô Bội Từ nhíu mày, đây là chuyện trước giờ chưa xảy ra, khiến cho ông ta có một tia hi vọng.<br>Nhưng không bao lâu sao, Lâm Thanh Diện ngồi bên giường, hai mắt nhắm nghiền cũng nhíu mày, mà cơ thể cũng mơ hồ phát run, điều này khiến trong lòng Ngô Dung nảy sinh dự cảm không lành.<br>\"Chẳng lẽ xảy ra vấn đề gì rồi?\" Ngô Dung tự lẩm bẩm, có điều ông ta không giúp được gì, cho nên chỉ có thể nhìn tình hình xảy ra.<br>Qua không bao lâu, ông ta đột nhiên chú ý tới ngón tay Ngô Bội Từ bắt đầu chuyển động, ngay sau đó, con mắt cũng chuyển động theo, nhìn qua giống như chuẩn bị tỉnh lại.<br>Ngô Dung lập tức kích động, cảm giác cháu gái mình hẳn là có thể tỉnh lại dưới sự trợ giúp của Lâm Thanh Diện. ngôn tình hoàn<br>Quả nhiên, lại thêm mấy phút sau, Ngô Bội Từ hôn mê mấy tháng đột nhiên mở mắt, ngồi bật dậy, trên mặt còn mang theo vẻ kinh hoàng.<br>Ngô Dung thấy Ngô Bội Từ tỉnh lại, hai mắt sáng lên, vẻ mặt kích động nói: \"Bội Từ, cháu tỉnh lại rồi, xem ra sách cổ nó không sai.\"<br>Ngô Bội Từ quay đầu nhìn sang bên cạnh, cô vốn không có đáp lại Ngô Dung, mà liếc mắt về phia Lâm Thanh Diện.<br>\"Ông nội, mau nghĩ cách cứu anh ấy đi, anh ấy rất có khả năng sẽ bị đoạt xác.\" Ngô Bội Từ nói.<br>Ngô Dung lập tức ngẩn người: \"Có ý gì?\"<br>Vẻ mặt Ngô Bội Từ vô cùng sốt ruột, nói lại sự việc từ đầu đến cuối, cái mà Ngô Dung gọi là trúng độc thần hồn kia là giả, tất cả đều là do lão tổ tông nhà bọn họ vì muốn đoạt xác trùng sinh mà thiết kế ra cái bẫy đó.<br>Ngô Dung nghe xong, vẻ mặt cũng chấn kinh, ông ta thực sự không ngờ, viên ngọc huyết kia lại là thần hồn của lão tổ tông nhà họ Ngô.<br>Mà lão tổ tông còn để cho hậu duệ nhà họ Ngô bồi dưỡng thức tỉnh thần hồn, lại là vì muốn đoạt xác trùng sinh.<br>Tất cả đều nằm ngoài dự liệu của ông ta.<br>\"Ông nội, nếu không tranh thủ thời gian nghĩ cách ngăn cản lão tổ tông thì anh ấy sẽ tiêu đời đấy.\" Ngô Bội Từ sốt ruột nói.<br>Ngô Dung bây giờ lại im lặng, vì lúc này ông không biết mình nên cứu Lâm Thanh Diện hay lựa chọn để lão tổ tông sống lại nữa.<br>Dù sao cái sau cũng có nhiều chỗ tốt với nhà họ Ngô."}