{"title":"Chương 934: Hôm nay sẽ diệt ông","content":"Trong thế giới tinh thần của Lâm Thanh Diện.<br>Ngô Tông Lâm đi theo sợi thần hồn của Lâm Thanh Diện tiến vào thế giới của anh, sợi thần hồn kia cũng lập tức trở về hồn phách của anh.<br>Thần phách người tí hon kia cũng mở mắt ngay lập tức, vẻ mặt cảnh giác nhìn chằm chằm Ngô Tông Lâm.<br>Ngô Tông Lâm cười nhìn thế giới tinh thần của Lâm Thanh Diện một chút, sau đó lộ ra vẻ vui sướng, tự nhủ: \"Không ngờ lại có được một tiên thiên thần hồn, xem ra lần này kiếm được vốn hời rồi, người nhà họ Ngô quả nhiên không làm tôi thất vọng. Nếu có thể đoạt xác của tên nhóc này, thành tực của mình sẽ lại càng tăng thêm một bậc.\"<br>Lâm Thanh Diện nghe vậy thì hừ lạnh một tiếng, không nói hay lời liền phóng ra thần hồn lực đánh về phía Ngô Tông Lâm.<br>Ngô Tông Lâm chỉ phất tay nhẹ nhàng một cái là có thể hóa giải được đòn công kích của Lâm Thanh Diện.<br>Về phương diện thần hồn, Lâm Thanh Diện cũng chỉ là một cậu nhóc không biết gì, chứ nói chi là thủ đoạn công kích bằng thần hồn gì đó, cho nên cho dù ở trong thế giới tinh thần của mình, anh vẫn không phải là đối thủ của lão quái vật đã tồn tại năm trăm năm như Ngô Tông Lâm.<br>\"Thằng nhóc, tốt nhất là ngoan ngoãn đi vào khuôn khổ đi, như vậy tôi sẽ cho cậu bớt đau khổ hơn, trực tiếp tiến hành đoạt xác cậu, còn nếu cậu cứ khăng khăng phản kháng, tôi chỉ đành diệt cậu!\" Ngô Tông Lâm lạnh lùng nói.<br>Lâm Thanh Diện sốt ruột nhìn Ngô Tông Lâm, trong thời gian ngắn không nghĩ ra được cách gì để đối phó với ông ta<br>Ngô Tông Lâm bay về phía thần phách của Lâm Thanh Diện, sau đó vươn một tay ra, từ thần hồn hóa ra một sợi dây thừng quấn quan Lâm Thanh Diện.<br>Lâm Thanh Diện có dự cảm, một khi mình bị sợi dây này quấn lấy, tất cả sẽ coi như xong.<br>Nhưng mà anh cũng không có biện pháp đối phó, chỉ đành trơ mắt nhìn sợi dây thừng từng chút tiến lại gần mình, sau đó quấn quanh người anh, trói chặt Lâm Thanh Diện lại.<br>Có điều đúng lúc này, một tia sáng vụt tới, xuất hiện trước mặt Lâm Thanh Diện, chính là thanh kiếm Trảm Tiên xuất hiện trong đầu anh kia.<br>kiếm Trảm Tiên trực tiếp quẹt một chút trên sợi dây thừng của Ngô Tông Lâm, sợi dây liền bị chém đứt, sau đó hóa thành một luồng thần hồn lực, lập tức bị kiếm trảm thiên hấp thụ.<br>Lâm Thanh Diện nhìn cảnh tượng đó thì gương mặt lộ ra vẻ không thể tưởng tượng nổi, không ngờ kiếm Trảm Tiên còn có thể tạo thành tổn thương với thần hồn lực.<br>Có điều nghĩ lại, Lâm Thanh Diện cũng hiểu, thanh kiếm nhỏ màu vàng này là vì thần hồn của anh mới dần dần khôi phục, điều này nói rõ thanh kiếm và thần hồn có tồn tại một mối quan hệ vô cùng mạnh, cho nên mới có thể đủ lực tạo thành công kích chặt đứt thần hồn, cũng là điều bình thường.<br><div id=\"M871666ScriptRootC1511829_0cbc6\"><div id=\"TrafficmediaComposite1511829_0cbc6\"></div></div>  Nhìn kiếm Trảm Tiên xuất hiện, trong lòng Lâm Thanh Diện cũng dấy lên tia hi vọng, xem ra thành kiếm này không hi vọng chủ nhân nó xảy ra vấn đề gì, dù sao nó cũng đã nhận chủ với Lâm Thanh Diện, nếu Lâm Thanh Diện chết rồi, nhất định nó cũng sẽ chịu tổn thương khó mà bù đắp được.<br>Ngô Tông Lâm vốn tràn đầy tự tin lúc này hoàn toàn cảm thấy kinh ngạc, vốn không ngờ sẽ xuất hiện biến cố lớn như vậy, nhất thời không phản ứng kịp.<br>\"Chuyện... chuyện này là sao? Tôi dùng thần hồn ngưng tụ thành dây thừng, trừ phi là người có thần hồn mạnh hơn tôi mới có thể làm đứt, nếu không thì cùng lắm là tránh thoát, tên nhóc nhà cậu thần hồn yếu như vậy, sao có thể chặt đứt được sợi dây kia?\" Ngô Tông Lâm nghi ngờ tự hỏi.<br>Lâm Thanh Diện cũng không do dự, trực tiếp cầm kiếm Trảm Tiên trong tay mình, nếu kiếm này có hiệu quả đối với thần hồn thì hôm nay anh cũng không hẳn ở vào thế tất thua.<br>Mặc dù bây giờ đang ở trong thế giới tinh thần của mình, nhưng mà mặc kệ thần hồn hay là huyền kình, về bản chất đều là lực lượng, nếu mình có thể dùng huyền kình thi triển đao pháp, thì dùng thần hồn thi triển kiếm pháp cũng không có gì khó.<br>Lâm Thanh Diện nhìn chằm chằm Ngô Tông Lâm, sau đó hô to một tiếng: \"Lão già, đừng tưởng rằng thần hồn của ông mạnh thì tôi không có cách nào đối phó với ông, ông tồn tại trên thế giới này năm trăm năm thì sao? Hôm nay tôi sẽ diệt ông!\"<br>Nói xong, Lâm Thanh Diện cầm thanh trảm tiên trong tay vọt về phía Ngô Tông Lâm.<br>Ngô Tông Lâm hơi híp mắt, nhìn thanh trảm tiên trong tay Lâm Thanh Diện phát ra ánh sáng, trên mặt cũng lộ ra một tia nghi hoặc.<br>Sau khi vọt về phía Ngô Tông Lâm, Lâm Thanh Diện liền thi triển đao pháp quen thuộc của mình, đao và kiếm chỉ khác nhau về hình dạng mà thôi, cho nên cũng không ảnh hưởng Lâm Thanh Diện phát huy thực lực của mình.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CKHop6L0n4MDFWOV6QUdEu8DgA\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div><br>Ngô Tông Lâm phóng ra thần hồn lực, lần nữa cuồn cuộn đánh về phía Lâm Thanh Diện, có điều lần này thần hồn mà ông ta phóng ra không có tác dụng gì với Lâm Thanh Diện. Lâm Thanh Diện chỉ cần nhẹ nhàng khua kiếm trong tay, liền có thể chặt đứt thần hồn lực của ông ta.<br>Ngô Tông Lam vốn còn đang bình tĩnh nhất thời liền hoảng hốt, thanh kiếm của Lâm Thanh Diện hoàn toàn khắc chế ông ta, cho dù thần hồn của ông ta mạnh đến đâu cũng không có tác dụng gì.<br>\"Trong tay cậu rốt cuộc là thứ gì, vì sao có thể dễ dàng chặt đứt thần hồn của tôi như vậy?\" Ngô Tông Lâm nhìn chằm chằm Lâm Thanh Diện hỏi một câu.<br>\"Hỏi nhiều thế làm gì, ông chỉ cần biết hôm nay sẽ là ngày chết của ông, như vậy là đủ rồi.\"<br>Nói xong, lta vung trảm tiên về phía trước, sau đó tuôn ra một trận thần hồn như gió bão ấp tới, nhanh chóng phóng về phía Ngô Tông Lâm bao phủ lấy ông ta.<br>\"Thiên Tinh Thức!\"<br>Từng đạo kiếm mang theo thần hồn mãnh liệt, uy thế không thể chống đỡ, ngay cả Lâm Thanh Diện cũng không ngờ khi dùng thanh trảm tiên này kết hợp với tinh thần lực thi triển Thiên Tinh thức lại có uy lực lớn mạnh như vậy.<br>Ngô Tông Lâm nhìn thấy một chiêu này thì sắc mặt bỗng biến đổi, chỉ vẻn vẹn một chiêu phóng ra uy lực đã làm cho ông ta cảm nhận được nguy hiểm vô tận.<br>\"Đúng là gặp quỷ rồi, tên nhãi này rõ ràng là thần hồn mới thức tỉnh, sao có thể thi triển ra đòn công kích mạnh mẽ như vậy!\" Ngô Tông Lâm thầm chửi một tiếng, sau đó nhanh chóng thi triển toàn bộ lực lượng thần hồn của mình để chặn một kích này của Lâm Thanh Diện.<br>Thật ra Lâm Thanh Diện có thể xuất ra được đòn công kích mạnh mẽ như vậy, nguyên nhân chủ yếu đương nhiên là do uy lực của kiếm Trảm Tiên, cộng thêm việc kiếm Trảm Tiên khắc chế thần hồn, và ưu thế trong thế giới tinh thần của Lâm Thanh Diện, cho nên mới tạo ra được uy thế như vậy.<br>Dưới tình huống này, chỉ có thể xuất hiện trong thế giới tinh thần của Lâm Thanh Diện, nếu ở bên ngoài, cho dù Lâm Thanh Diện có dùng kiếm Trảm Tiên cũng không xuất ra được uy lực như vậy.<br>Lâm Thanh Diện e rằng tình huống bị người ta xâm nhập vào thế giới tinh thần này chỉ xuất hiện một lần trong đời, dù sao cũng quá nguy hiểm.<br>Thiên Tin thức phóng về phía Ngô Tông Lâm, mỗi một đạo kiếm đều xuyên qua thần phách của Ngô Tông Lâm, còn ông ta chỉ có thể nhìn mà không có cách nào ngăn cản.<br>Trong chớp mắt, khí tức của Ngô Tông Lâm suy yếu lạ thường, thần phách trở nên trong suốt rất nhiều, hoàn toàn không có sức lực như lúc nãy.<br>Ngay lúc này, Ngô Tông Lâm giống như là nghĩ tới điều gì, ánh mắt cũng lập tức trừng lớn, nhìn về phía Lâm Thanh Diện, hỏi: \"Thanh kiếm này của cậu là kiếm Trảm Tiên trong truyền thuyết ư?\"<br>Lâm Thanh Diện sững sờ nhìn Ngô Tông Lâm, hỏi ngược lại: \"Ông biết thanh kiếm này ư?\""}