{"title":"Chương 935: Truyền thuyết về kiếm trảm tiên","content":"Ngô Tông Lâm nhìn phản ứng và giọng điệu của Lâm Thanh Diện, trong lòng liền biết suy đoán của ông ta không sai. Thanh kiếm dài trong tay Lâm Thanh Diện thực sự là kiếm Trảm Tiên trong truyền thuyết.<br>Ông ta làm sao cũng không nghĩ tới, thần khí khiến người khác nghe tiếng đã sợ mất mật, chỉ tồn tại trong truyền thuyết này lại xuất hiện trong thế giới tinh thần của Lâm Thanh Diện.<br>Cũng khó trách công kích thần hồn của ông ta lại hoàn toàn không có hiệu quả, dù sao nghe nói thanh kiếm này có thể chém đứt mọi thứ, đừng nói là thần hồn lực, nếu người nắm giữ được thanh kiếm này đủ mạnh mẽ, cho dù là thần tiên, thời không cũng đều bị chém thành phân nửa.<br>\"Thật không ngờ, tôi lại có thể thấy được thanh kiếm trong truyền thuyết ở đây. Một thần khí như vậy lại rơi vào trong tay cậu, đúng là đáng tiếc.\" Vẻ mặt Ngô Tông Lâm đầy cảm khái nói.<br>Vừa rồi ông ta đã bị thương nặng bởi đòn tấn công của Lâm Thanh Diện lúc này thần hồn đã không ổn định, huống chi Lâm Thanh Diện lại đang cầm thanh kiếm Trảm Tiên trong tay. Đối với Lâm Thanh Diện mà nói chính là bất khả chiến bại. Cho nên ông ta hiểu rõ kết cục của mình ngày hôm nay.<br>\"Lão già, mau nói cho tôi biết lai lịch của thanh kiếm này, nếu không tôi sẽ một chiêu giết chết ông.\" Lâm Thanh Diện lạnh lùng nới với Ngô Tông Lâm.<br>Ngô Tông rõ ràng rất xem thường Lâm Thanh Diện, nhưng cho dù hôm nay ông ta có sử dụng tất cả thủ đoạn cũng không thể là đối thủ của Lâm Thanh Diện người đang cầm thanh kiếm Trảm Tiên trong tay.<br>Ông ta thở dài bất đắc dĩ nói: \"Thôi, nói cho cậu biết cũng được. Thanh kiếm Trảm Tiên này được đồn là vũ khí của một vị Thần Ma thực lực thông thiên thời viễn cổ. Mà theo truyền thuyết vũ khí có thể được Thần Ma khống chế đương nhiên là thần khí rồi.\"<br>\"Nghe đồn vị Thần Ma này rất xem thường những cao thủ tự xưng là tiên hoặc là thần, hơn nữa còn có mối thù rất sâu với bọn họ cho nên liền đặt tên cho thanh kiếm này là kiếm Trảm Tiên. Vị Thần Ma kia thề rằng phải giết sạch hết tất cả thần tiên trong thiên hạ.\"<br>\"Người ta đồn rằng thanh kiếm Trảm Tiên này có thể chém đứt mọi thứ hữu hình hoặc vô hình trên đời này, ngay cả nhân quả bí ẩn nhất cũng có thể bị chém đứt chỉ bằng một nhát kiếm, uy lực của nó không cần nói cũng có thể tưởng tượng được.\"<br>\"Chẳng qua là mặc dù thanh kiếm này rất mạnh nhưng vị Thần Ma viễn cổ này cuối cùng cũng bị một đám tiên thần liên thủ với nhau đánh bại. Năm đó có tin đồn rằng tuy vị Thần Ma kia đã chết, nhưng kiếm Trảm Tiên vẫn tồn tại trên đời này. Lúc đó vô số người đã đổ xô đi tìm thanh kiếm này như điên nhưng cuối cùng bọn họ vẫn không thể tìm thấy nó.\"<br>\"Cho nên thanh kiếm này đã trở thành vật trong truyền thuyết. Không ngờ tôi lại có thể nhìn thấy thanh kiếm này trong tay cậu. Cậu nhóc, uy lực của thanh kiếm này mạnh hơn cậu nghĩ rất nhiều, thanh kiếm này ở trong tay cậu quả thật là phung phí của trời mà.\"<br>Lâm Thanh Diện hừ một tiếng: \"Sao nào? Vậy ý của ông là bảo tôi đưa cho ông thanh kiếm này?\"<br>Đối với những lời đồn liên quan đến thanh kiếm này theo lời kể của Ngô Tông Lâm, trong lòng Lâm Thanh Diện vẫn hơi nghi ngờ.<br><div id=\"M871666ScriptRootC1511829_0e0b6\"><div id=\"TrafficmediaComposite1511829_0e0b6\"></div></div>  <br>Thần Ma, tiên, thần, chặt đứt nhân quả những thứ này đối với Lâm Thanh Diện mà nói đúng là quá xa lạ, hơn nữa, thoạt nghe qua giống hệt như một câu chuyện bịa đặt. Nếu trên thế giới này thật sự tồn tại những thứ như Ngô Tông Lâm nói, thì thế giới này sợ là đã bị một trận chiến phá hủy từ lâu rồi.<br>Huống chi những gì Ngô Tông Lâm nói cũng chỉ là nghe đồn, độ tin cậy cũng không cao lắm.<br>Chỉ là khi hiểu biết về thế giới này dần tăng lên, có đôi khi cho dù Lâm Thanh Diện không muốn tin cũng không được, cũng giống như thần hồn của lão quái vật này đã tồn tại năm trăm năm.<br>Ngô Tông Lâm cười nói với Lâm Thanh Diện: \"Đương nhiên tôi không hy vọng xa vời cậu sẽ đưa cho tôi vật quý báu như vậy. Chỉ có điều cậu có thanh kiếm Trảm Tiên này thì đối với cậu mà nói tôi chẳng có bất kỳ uy hiếp nào. Không bằng chúng ta làm giao dịch đi. Cậu tha cho tôi đồng thời giúp tôi tìm một người có thể đoạt xác được, chỉ cần tôi có thể sống lại tôi liền truyền tất cả bản lĩnh của mình cho cậu. Đến lúc đó cậu nhất định sẽ trở thành tồn tại mạnh nhất giữa trời đất này, cậu thấy thế nào?\"<br>Lâm Thanh Diện suy nghĩ một hồi, sau đó khịt mũi lớn tiếng nói: \"Ông cho rằng tôi sẽ tin một lão già quỷ quái ngay cả đời sau của mình cũng không bỏ qua sao? Tôi không hiếm lạ mấy bản lĩnh kia của ông, ông cứ giữ lại để kiếp sau tu luyện đi!\"<br>Lâm Thanh Diện nói xong liền nhấc thanh kiếm Trảm Tiên trong tay lên, chém một nhát về phía Ngô Tông Lâm.<br>Một luồng kiếm khí bàng bạc xuất hiện, ép thẳng lên mặt Ngô Tông Lâm.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Trên mặt Ngô Tông Lâm xuất hiện tia vặn vẹo. Ông ta không ngờ Lâm Thanh Diện lại dứt khoát như vậy cũng không ngờ anh sẽ ra tay với ông ta. Ông ta còn muốn dùng vài lời dụ dỗ để mê hoặc Lâm Thanh Diện, khiến Lâm Thanh Diện từ bỏ quyền khống chế thân thể của ông ta, bây giờ xem ra là không còn hy vọng nào nữa rồi<br>\"Đồ nhóc con đáng chết, lẽ nào cậu không muốn học cách tu luyện thần hồn sao? Cậu vội giết chết tôi như vậy thì có ích gì cho cậu?\" Ngô Tông Lâm hét lên với Lâm Thanh Diện.<br>\"Ha ha, nhưng tôi lại không cảm thấy lão quái vật ông sẽ tốt bụng dạy tôi cách tu luyện thần hồn. Tôi thấy ông sẽ nghĩ ra mọi cách để đoạt được xác của tôi mới là thật. Người có tâm địa bất chính như ông để lại trên đời này cũng chỉ gieo vạ cho người khác, cho nên ông vẫn nên đi gặp diêm vương, thành thật ở lại nơi đó đi!\"<br>Lâm Thanh Diện cũng không do dự nữa. Anh vừa nói xong, kiếm quang liền chạm tới trước mặt Ngô Tông Lâm, lập tức toát ra chùm sáng, sau đó chém thẳng lên thần hồn của Ngô Tông Lâm.<br>Ngô Tông Lâm còn muốn phản kháng nữa nhưng đáng tiếc ông ta giống như một tờ giấy trắng trước kiếm quang của kiếm Trảm Tiên. Chỉ trong chốc lát cả cơ thể bằng thần hồn của ông ta liền bị chia ra làm hai, sau đó hóa thành hai luồng sức mạnh thần hồn tinh khiết treo lơ lửng trong thế giới tinh thần của Lâm Thanh Diện.<br>Sở dĩ Lâm Thanh Diện không suy nghĩ gì về điều kiện của Ngô Tông Lâm đưa ra là bởi vì Lâm Thanh Diện chỉ khi ở trong thế giới tinh thần của anh, dựa vào kiếm Trảm Tiên mới có thể đối phó với Ngô Tông Lâm.<br>Một khi Ngô Tông Lâm sống lại, không ai biết rốt cuộc ông ta sẽ có thủ đoạn như thế nào. Mà sau khi Ngô Tông Lâm người biết rõ Lâm Thanh Diện đang có thanh kiếm Trảm Tiên trong tay sống lại, người đầu tiên ông ta muốn giết chính là Lâm Thanh Diện anh. Dù sao Ngô Tông Lâm cũng xem thanh kiếm Trảm Tiên này là thần kỳ, Lâm Thanh Diện không nghĩ rằng Ngô Tông Lâm sẽ có thể chống lại sự cám dỗ này.<br>Hơn nữa nếu Lâm Thanh Diện đồng ý với điều kiện của Ngô Tông Lâm thì phải đi tìm một người có thể đoạt xác cho ông ta, xuất phát từ lương tâm, Lâm Thanh Diện vẫn là không làm được chuyện như vậy.<br>Vì vậy, sau khi suy nghĩ toàn diện, Lâm Thanh Diện cảm thấy chỉ có loại bỏ Ngô Tông Lâm thì mới có thể tránh được nhiều phiền phức về sau.<br>Sau khi giải quyết xong Ngô Tông Lâm, Lâm Thanh Diện cũng thở phào nhẹ nhõm, kiếm Trảm Tiên trong tay cũng mờ đi rất nhiều do tiêu hao hết.<br>Chẳng qua một lúc sau, kiếm Trảm Tiên bay khỏi tay của Lâm Thanh Diện đến bên cạnh hai luồng thần hồn lực do Ngô Tông Lâm hóa thành, chui thẳng vào bên trong một trong hai luồng lực kia, bắt đầu hấp thu thần hồn lực của Ngô Tông Lâm, chỉ trong chốc lát, nó liền khôi phục lại trạng thái ban đầu.<br>Hơn nữa, thần hồn lực của Ngô Tông Lâm khá nồng đậm, sau khi kiếm Trảm Tiên khôi phục trạng thái xong, vẫn không dừng lại, bắt đầu mượn thần hồn lực này sửa chữa lỗ hổng trên thân kiếm của mình.<br>Lâm Thanh Diện nhìn cảnh tượng kỳ diệu này thì nghĩ rằng thần hồn của Ngô Tông Lâm có thể tồn tại năm trăm năm mà không bị diệt, chắc chắn là thần hồn lực rất mạnh. Bên kia còn sót lại một luồng thần hồn lực nếu bản thân mình hấp thu nó vậy chẳng phải có thể khiến thần hồn của bản thân tiến lên một bậc sao?<br>Nghĩ đến đây, trên mặt Lâm Thanh Diện lộ ra tia phấn khích, sau đó liền đi tới luồng thần hồn còn lại."}