{"title":"Chương 936: Vong ân phụ nghĩa","content":"Biệt thự nhà họ Ngô, trong phòng Ngô Bội Từ.<br>Lúc này trong phòng đã đầy ắp người, trừ ba người Ngô Dung, Ngô Bội Từvà Ngô Bội Nghiên ra, còn có mấy vị cao tầng của nhà họ Ngô.<br>Lúc này, sắc mặt của bọn họ đều rất nghiêm nghị nhìn Lâm Thanh Diện đang nhắm mắt dưỡng thần, thảo luận xem rốt cuộc nên cứu Lâm Thanh Diện hay chờ lão tổ tông của nhà họ Ngô đoạt xác Lâm Thanh Diện sống lại.<br>\"Ông cụ, lão tổ tông vì lần sống lại này mà đã chuẩn bị hơn năm trăm năm, chỉ cần lão tông có thể sống lại, thì nhà họ Ngô chúng ta sẽ có cơ hội tái hiện lại sự huy hoàng của năm đó rồi. Tuy hơi tiếc cho tiểu huynh đệ này nhưng vì cơ nghiệp của nhà họ Ngô chúng ta, hy sinh một người cũng không tính là gì?\" Một vị trưởng lão của nhà họ Ngô mở miệng nói.<br>\"Nói phải lắm, lão tổ tông sống lại là chuyện lớn, cực kỳ quan trọng với nhà họ Ngô chúng ta. Hơn nữa, chúng ta cũng đã chờ đợi cơ hội này năm trăm năm rồi. Nếu bỏ quan lần này, sau này muốn gặp lại cũng rất khó.\" Lại có một người khác nói vào.<br>Sau khi Ngô Bội Từ và Ngô Bội Nghiên nghe vậy, trên mặt đều lộ ra vẻ không vui.<br>\"Tôi không đồng ý, Lâm Thanh Diện vì cứu tôi mới rơi vào tình trạng này mà các người lại muốn hại anh ta để anh ta trở thành vật hy sinh của nhà họ Ngô. Việc này quá không công bằng đối với Lâm Thanh Diện.\" Ngô Bội Từ nghiêm túc nói.<br>Ngô Bội Nghiên đứng một bên cũng biết được tình hình đại khái từ chỗ Ngô Bội Từ. Cô ta chỉ quan tâm đến tình trạng của chị ruột mình, hoàn toàn không có hứng thú với việc lão tổ tông của nhà họ Ngô sống lại.<br>Huống chi lão tổ tông này vốn dĩ muốn đoạt xác của Ngô Bội Từ đấy, bởi vì Ngô Bội Từ không cảm nhận được thần hồn, cho nên mới xuất hiện tình huống như bây giờ.<br>Điều này tương đương với việc Lâm Thanh Diện đã cứu Ngô Bội Từ cho nên trong lòng Ngô Bội Nghiên rất biết ơn Lâm Thanh Diện.<br>Hơn nữa lão tổ tông của nhà họ Ngô có thể có ý đồ đen tối, cho dù sống lại chắc cũng sẽ không làm được việc tốt gì. Cho nên cô ta và Ngô Bội Từ phản đối việc lão tổ tông mượn cơ thể Lâm Thanh Diện để sống lại.<br>\"Tôi cũng không đồng ý. Lâm Thanh Diện chịu cứu chị tôi đã là hết lòng hết dạ với chúng ta rồi. Bây giờ chúng ta lại hại anh ta, như vậy chẳng phải nhà họ Ngô chúng ta sẽ trở thành hạng người vong ân phụ nghĩa sao?\" Ngô Bội Nghiên trợn mắt nhìn mấy vị trưởn lão của nhà họ Ngô nói.<br>Mấy vị trưởng lão hơi khó chịu khi nghe hai chị em phản đối, một người trong đó nói: \"Hai chị em các người còn trẻ thì biết cái gì. Việc này liên quan đến sự phát triển sau này của nhà họ Ngô, chúng ta đã sống vật vờ nhiều năm như vậy rồi, thậm chí ngay cả kẻ gà mờ như nhà họ Ngô cũng còn nổi tiếng hơn cả chúng ta. Lẽ nào các người vẫn muốn để cho họ Ngô tiếp tục như vậy sao?\"<br>\"Vị kia là lão tổ tông của nhà họ Ngô chúng ta đấy. Sao chúng ta có thể vong ơn phụ nghĩa được chứ? Ngược lại là hai người các người, anh chàng này chẳng qua chỉ là một kẻ xa lạ mà thôi, sự sống chết của cậu ta thì có liên quan gì đến nhà họ Ngô chúng ta chứ? Lão tổ tông sống lại, mới là hy vọng của nhà hộ Ngô chúng ta.\" Lại có thêm một vị trưởng lão khác mở miệng nói.<br>Cả hai người Ngô Bội Từ và Ngô Bội Nghiên đều sốt ruột. Bọn họ không ngờ mấy vị cao tầng của nhà họ Ngô lại không biết xấu hổ như vậy. Lúc này lại dám nói sống chết của Lâm Thanh Diện không liên gì đến nhà họ Ngô nữa chứ.<br>Hai người đều nhìn Ngô Dung bằng ánh mắt cầu xin.<br>\"Ông nội, nhà họ Ngô chúng ta xưa nay chưa từng có kế hoạch để cho lão tổ tông sống lại. Ông mời Lâm Thanh Diện tới, cũng chỉ là để cho anh ấy cứu chữa cho chị mà thôi. Bây giờ chị đã tỉnh lại rồi, nếu chúng ta cứ nhìn Lâm Thanh Diện bị lão tổ tông đoạt xác như vậy, thì đạo nghĩa của nhà họ Ngô sẽ không còn nữa.\" Ngô Bội Nghiên van xin nói.<br>\"Đúng đấy ông nội, người từ nhỏ đã dạy dỗ chúng con rằng nhận một chút ân huệ nhỏ cũng phải báo đáp gấp bội. Bây giờ nếu thấy Lâm Thanh Diện chết mà không cứu, thì chẳng phải đã vi phạm nguyên tắc làm người sao?\" Ngô Bội Từ cũng mở miệng nói.<br><div id=\"M871666ScriptRootC1511829_0fdaf\"><div id=\"TrafficmediaComposite1511829_0fdaf\"></div></div>  <br>\"Đạo nghĩa gì, nguyên tắc gì? So với cơ nghiệp của nhà họ Ngô thì những thứ đó chẳng là gì cả.\" Một vị trưởng lão của nhà hộ Ngô phản bác lại nói.<br>Ngô Dung bất đắc dĩ thở dài. Lúc này ông ta cũng cực kỳ phân vân, hoàn toàn không biết nên làm thế nào. Chuyện này xảy ra thực sự quá đột ngột, không ai biết Ngô Bội Từ hôn mê là có liên quan đến sự sống lại của lão tổ tông nhà họ Ngô.<br>Bây giờ Ngô Bội Từ đã tỉnh lại, nhưng bọn họ đang tiến thoái lưỡng nan về việc có nên cứu Lâm Thanh Diện hay không.<br>Nếu thật sự dùng sự tích lũy nhiều năm của nhà họ Ngô thì không phải không thể cứu Lâm Thanh Diện được nhưng quả thực nhà họ Ngô đã im hơi lặng tiếng quá lâu rồi, Ngô Dung cũng muốn nhìn thấy cảnh tượng nhà họ Ngô bước lên đỉnh vinh quang.<br>Khi mọi người đang tranh luận thì Lâm Thanh Diện nhắm mắt ngồi ở bên giường đột nhiên phát ra dao động tinh thần rất mạnh, mọi người trong phòng đều cảm thấy đầu óc quay cuồng, ai nấy cũng vội vàng vịn tay vào thứ bên cạnh để tránh cho bản thân ngã xuống đất.<br>\"Chuyện gì thế này? Tại sao tôi cảm thấy đầu của mình giống như được rót vào một luồng sức mạnh, cảm thấy như sắp nổ tung rồi!\" Một ông lão nhà họ Ngô mở miệng hét lên.<br>\"Là lão tổ tông sắp sống lại rồi! Nhất định là như vậy. Bây giờ chúng ta không cần phải bàn cãi nữa, chuyện này đã trở thành sự thật không thể thay đổi. Nhà họ Ngô của chúng ta có mệnh trỗi dậy rồi!\" Một người khác phấn khích hét lên.<br>Hai chị em Ngô Bội Từ và Ngô Bội Nghiên sắc mặt trắng bệch, rất rõ ràng luồng tinh thần lực đột nhiên bộc phát này khiến các cô không chịu nổi.<br>Nhưng Ngô Dung lại ngơ ngác nhìn Lâm Thanh Diện, trong lòng hơi phức tạp.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CJ_E9KT0n4MDFSeG6QUdmB0LGg\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div><br>Bọn họ còn chưa thảo luận xong có nên cứu Lâm Thanh Diện không thì lão tổ tông đã thành công cướp xác của Lâm Thanh Diện rồi sao?<br>Qua một lúc, Lâm Thanh Diện mở mắt ra, trong mắt hiện lên tia sáng đủ để khiến người ta khiếp sợ.<br>Anh đương nhiên không thể bị lão tổ tông nhà họ Ngô đoạt xác rồi. Ngô Tông Lâm đã chết dưới kiếm Trảm Tiên của anh, lúc này người mở mắt ra đương nhiên vẫn là Lâm Thanh Diện.<br>Sở dĩ sẽ xuất hiện tình huống như thế là bởi vì Lâm Thanh Diện đã hấp thu một nửa thần hồn lực mà Ngô Tông Lâm để lại, thần hồn của anh mạnh hơn gấp mấy lần, vừa rồi chính là dấu hiệu đột phá thần hồn của Lâm Thanh Diện.<br>Mặc dù trình độ bây giờ của anh vẫn không thể so sánh được với cảnh giới của Ngô Tông Lâm trước khi chết, nhưng so với trước đây thì tốt hơn rất nhiều.<br>Trước đây, thần hồn lực của Lâm Thanh Diện chỉ có thể bao phủ trong phạm vi khoảng năm mét xung quanh anh mà phạm vi này có cũng được, không có cũng chẳng sao, nó chỉ có tác dụng rất nhỏ trong chiến đấu.<br>Nhưng bây giờ thần hồn lực của Lâm Thanh Diện đã có thể bao trùm trong phạm vị một trăm mét.<br>Lúc này toàn bộ căn biệt thự của nhà họ Ngô đã hiện lên trong đầu Lâm Thanh Diện, mỗi một chi tiết đều không thể thoát khỏi sự dò xét của anh.<br>kiếm Trảm Tiên cũng vì một nửa thần hồn lực kia mà khôi phục đáng kể, tuy lỗ hỏng trên thân kiếm không thay đổi nhiều nhưng uy lực của nó chắc chắn mạnh hơn trước rất nhiều.<br>Lâm Thanh Diện có thể nghe được rõ ràng đoạn đối thoại lúc nãy trong căn phòng này thông qua thần hồn lực. Anh không ngờ người nhà họ Ngô lại nghĩ đến việc hy sinh bản thân anh để cho lão tổ tông nhà họ Ngô sống lại. Anh thật sự đã đánh giá cao những người nhà họ Ngô này rồi.<br>Hai chị em Ngô Bội Từ xem như cũng trọng tình trọng nghĩa, chỉ có điều Lâm Thanh Diện sẽ không bỏ qua cho những trưởng lão của nhà họ Ngô kia.<br>Bọn họ đều muốn hy sinh anh thì làm sao Lâm Thanh Diện có thể khách sáo với bọn họ được chứ?<br>Sau khi thu lại tinh thần lực của mình Lâm Thanh Diện đứng dậy nhìn về phía mấy trưởng lão của nhà họ Ngô.<br>Khi mấy vị trưởng lão nhìn thấy ánh mắt lạnh như băng kia của Lâm Thanh Diện, thì tất cả mọi người đều run lập cập, sau đó quỳ xuống với Lâm Thanh Diện.<br>\"Lão tổ tông, ngài có thể sống lại rồi. Đúng là chuyện đáng mừng. Nhà họ Ngô chúng ta có ngài, sau này nhất định sẽ tỏa sáng!\"<br>Lâm Thanh Diện hừ một tiếng, trực tiếp bóp cổ một người trong đó.<br>\"Lão tổ tông của các người đã chết rồi. Ông đây chính là Lâm Thanh Diện. Nếu các người đã nhớ nhung lão tổ tông của mình như vậy thì xuống cùng xuống dưới đó với ông ta đi!\"<br>Nói xong Lâm Thanh Diện cũng không do dữ nữa, bẻ luôn cổ của ông ta."}