{"title":"Chương 937: THIỆN ÁC RÕ RÀNG","content":"Ba người Ngô Dung, Ngô Bội Từ và Ngô Bội Nghiên đều giật mình. Ai nấy cũng kinh ngạc nhìn Lâm Thanh Diện. Bọn họ đều không ngờ Lâm Thanh Diện lại có thể dựa vào bản thân mà giết chết lão tổ tông của nhà họ Ngô.<br>Sắc mặt của mấy vị trưởng lão kia nhà họ Ngô kia cũng vô cùng sợ hãi, nhìn thấy Lâm Thanh Diện trong nháy mắt đã vặn gãy cổ của một người, ai nấy cũng đều sởn gai óc.<br>\"Chuyện này... Sao có thể có chuyện này, cậu vẫn là thằng nhóc kia? Lão tổ tông của nhà hộ Ngô chúng tôi đâu rồi?\" Một vị trưởng lão nhà họ Ngô khác nhìn Lâm Thanh Diện hỏi.<br>Lâm Thanh Diện liếc mắt nhìn ông ta, lạnh lùng nói: \"Không phải tôi đã nói rồi sao, ông ta đã đi chầu diêm vương rồi.\"<br>Trong lòng của mấy vị trưởng lão kia ngập tràn sợ hãi. Bọn họ chưa từng nghĩ tới việc Lâm Thanh Diện sẽ đánh bại lão tổ tông nhà họ Ngô. Trong tiềm thức bọn họ đều tin rằng nếu không được cứu, Lâm Thanh Diện nhất định sẽ bị lão tổ tông nhà họ Ngô đoạt xác, cho nên mới có cuộc thảo luận vừa rồi.<br>Nhưng không ngờ Lâm Thanh Diện đã giải quyết luôn lão tổ tông nhà bọn họ rồi. Kết quả này hoàn toàn khác với suy nghĩ của bọn họ.<br>Quan trọng hơn chính là Lâm Thanh Diện thực sự đã nghe được cuộc trò chuyện trước đó của bọn họ. Trong lòng bọn họ biết rõ những lời nói kia không khác mấy so với việc cố ý giết chết Lâm Thanh Diện, cho nên Lâm Thanh Diện vừa tỉnh lại liền giết người đây cũng là bọn họ có tội thì phải chịu.<br>\"Tôi có lòng tốt giúp đỡ nhà họ Ngô các người cứu người. Còn các người lại định hy sinh tôi để phục sinh cho lão tổ tông nhà các người. Ha ha, tôi đúng là ngây thơ. Vốn cho rằng nhà họ Ngô các người vì nể mặt tôi đã cứu người mà giúp đỡ tôi, bây giờ xem ra, tôi đúng là có mắt như mù.\" Giọng nói của Lâm Thanh Diện có sức xuyên thấu kỳ lạ, khiến lòng người nhà họ Ngô nhịn không được run rẩy.<br>Anh phóng thẳng ra Huyền Kình, hai lòng bàn tay bộc phát ra ánh sáng, sau đó thân hình lóe lên, đi tới bên cạnh hai vị trưởng lão của nhà họ Ngô kia, giơ tay lên bóp cổ bọn họ.<br>Vừa rồi có ba vị trưởng lão khăng khăng muốn hy sinh Lâm Thanh Diện, lúc nãy anh đã giết một người rồi, hai người còn lại đương nhiên không có khả năng thoát được.<br>Lâm Thanh Diện không cho bọn họ cơ hội cầu xin, trực tiếp dùng sức bẻ gãy cổ của hai người.<br>Những trưởng lão còn lại của nhà họ Ngô lo lắng nhìn Lâm Thanh Diện. Trong cuộc thảo luận vừa rồi tuy bọn họ không phát biểu ý kiến gì nhưng điều này không có nghĩa là Lâm Thanh Diện sẽ bỏ qua cho bọn họ trong cơn nóng giận.<br>Cũng may Lâm Thanh Diện là người phân biệt thiện ác rõ ràng, những trưởng lão này không ủng hộ việc hy Lâm Thanh Diện, đương nhiên Lâm Thanh Diện sẽ không gây rắc rối cho bọn họ.<br>Bầu không khí trong phòng khá ngưng trọng, Ngô Dung không ngờ mọi chuyện lại như thế này, biểu cảm trên mặt vô cùng phức tạp.<br>Tuy hai người Ngô Bội Từ và Ngô Bội Nghiên không muốn Lâm Thanh Diện hy sinh như vậy cho nên nhìn thấy Lâm Thanh Diện tỉnh lại, trong lòng bọn họ cũng thở phào nhẹ nhõm, nhưng khi nhìn thấy Lâm Thanh Diện vừa tỉnh lại đã giết ba vị trưởng lão của nhà họ Ngô, thì bọn họ cũng bị dọa sợ.<br>Lâm Thanh Diện xoay người nhìn về phía Ngô Dung, ánh mắt vẫn cực kỳ lạnh lẽo.<br>Khi Ngô Dung bắt gặp ánh mắt của Lâm Thanh Diện, cơ thể ông ta đột nhiên run lên, trong lòng dâng lên một dự cảm bất an.<br>\"Lâm Thanh Diện tôi từ trước đến nay đều phân biệt thiện ác rõ ràng, kẻ muốn giết tôi, tôi sẽ không buông tha. Ngô Dung, ông cho rằng lúc đó ông không có suy nghĩ hy sinh tôi để phục sinh cho lão tổ tông nhà họ Ngô ông sao?\" Lâm Thanh Diện nhìn chằm chằm Ngô Dung hỏi.<br>Ngô Dung hít một hơi thật sâu, ngay từ khi chắc chắn rằng người tỉnh dậy là Lâm Thanh Diện thì Ngô Dung biết rằng mình đã phạm phải sai lầm lớn nhất trong đời.<br>Ông ta không do dự quỳ ngay xuống trước mặt Lâm Thanh Diện.<br>\"Lâm Thanh Diện tiểu huynh đệ, cậu giết tôi đi. Trước đó quả thật tôi đã hơi do dự. Cậu là người tôi mời tới, biết được cậu đang gặp nguy hiểm lẽ ra tôi nên cứu cậu ngay lập tức, nhưng tôi lại lựa chọn tìm các vị trưởng lão của nhà họ Ngô tới, thương lượng chuyện này. Điều này chẳng khác gì đang trì hoãn thời gian.\"<br>\"Tôi biết tôi đã làm sai, cậu oán trách tôi, tôi có thể hiểu được, thế nên cậu giết tôi đi.\"<br>Ngô Bội Từ và Ngô Bội Nghiên đều lo lắng nhìn ông của mình. Bọn họ cũng không ngờ ông nội sẽ yêu cầu Lâm Thanh Diện giết chết ông.<br>Hai người liếc mắt nhìn nhau, sau đó cũng quỳ xuống trước mặt Lâm Thanh Diện.<br>\"Lâm Thanh Diện, ông nội tôi chỉ là nhất thời hồ đồ, xin anh mở lòng từ bi mà tha cho ông ấy một mạng.\" Ngô Bội Từ mở miệng nói.<br>\"Lâm Thanh Diện, chuyện này quả thực là do nhà họ Ngô của tôi làm không tốt. Ông nội vừa rồi chỉ là không biết nên quyết định như thế nào. Nếu anh thật sự muốn trách ông nội, xin hãy trừng phạt tôi. Tôi sẵn sàng gánh mọi hậu quả thay ông nội.\" Ngô Bội Nghiên cũng vội vàng nói theo.<br>Lâm Thanh Diện nhìn ba người hừ lạnh một tiếng, sau đó một luồng thần hồn lực tràn ra, quét thẳng về phía bọn họ.<br>Cả ba người đều cảm thấy đầu óc choáng váng, sau đó nôn ra một ngụm máu, sắc mặt tái nhợt.<br>Lâm Thanh Diện vừa sử dụng thần hồn lực để làm ba người bọn họ bị thương nặng, đó cũng là một bài học cho bọn họ.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Ngày hôm nay tôi nể mặt sự cầu xin của bọn họ nên mới tha cho ông một mạng. Nhưng ông phải nhớ kỹ, cái mạng này của ông đã là của tôi rồi. Nếu ngày sau ông vẫn không biết phân biệt đúng sai, lại do dự nữa thì đừng trách tôi không khách sáo.\" Lâm Thanh Diện lạnh lùng nói.<br>Ngô Dung vội vàng chắp tay với Lâm Thanh Diện, mở miệng nói: \"Lâm Thanh Diện tiểu huynh đệ yên tâm, lần này đúng là do tôi nhất thời hồ đồ, sau này mạng của Ngô Dung tôi là của tiểu huynh đệ cậu rồi, nếu Lâm Thanh Diện cậu có gì dặn dò, Ngô Dung tôi sẽ làm đâu vào đó, không có bất kỳ do dự nào nữa!\"<br>Lâm Thanh Diện gật đầu, không nói nữa.<br>Hai người Ngô Bội Từ và Ngô Bội Nghiên cũng không có ý kiến gì về kết quả xử trí của Lâm Thanh Diện, thậm chí còn cảm thấy hơi may mắn.<br>Dù sao cũng là nhà họ Ngô bọn họ mời Lâm Thanh Diện đến cứu người, kết quả đã cứu được người nhưng bọn họ lại muốn mưu hại Lâm Thanh Diện để đổi lấy tương lai của nhà họ Ngô, đây rõ ràng là hành vi vong ân phụ nghĩa.<br>Với thực lực của Lâm Thanh Diện cho dù muốn tiêu diệt cả nhà họ Ngô cũng không thành vấn đề, nhưng bây giờ Lâm Thanh Diện chỉ giết ba vị trưởng lão và làm ba người bị thương nặng, đây quả thực là kết quả tốt nhất.<br>Ngô Bội Từ hơi hòa hoãn lại một chút, sau đó bước tới trước mặt Lâm Thanh Diện, hành lễ với Lâm Thanh Diện, tiếp theo trên mặt mang theo vẻ ngượng ngùng nói: \"Bội Từ đa tạ Lâm công tử đã cứu mạng, chuyện lúc trước là quả thực là do người nhà họ Ngô không đúng, để cảm ơn Lâm công tử, Bội Từ đồng ý dâng ra tấm thân trinh trắng, chỉ mong Lâm công tử bớt giận.\"<br>Ngô Bội Nghiên nhìn thấy Ngô Bội Từ nói như vậy liền vội vàng kéo cô ta lại: \"Chị, chị đừng như vậy. Lâm Thanh Diện không có hứng thú về chuyện này.\"<br>Ngô Bội Từ sửng sốt, vô thức dời tầm mắt xuống phía dưới, sau đó nhanh chóng dời đi.<br>Lẽ nào anh có vấn đề về chuyện kia?<br>\"Lâm công tử, thật ngại quá, tôi không biết anh lại có vấn đề về phương diện này. Đúng là đã xúc phạm đến anh rồi.\" Ngô Bội Từ vội vàng xin lỗi, có điều nói xong lại cảm thấy có gì đó không thích hợp.<br>Lâm Thanh Diện cạn lời, thầm nghĩ hai người này không hổ là chị em, ý nghĩ trong đầu cũng giống hệt nhau, rất nóng lòng muốn gả ra ngoài.<br>Ngô Bội Nghiên cũng không ngờ Ngô Bội Từ sẽ nghĩ như vậy, vẻ mặt càng thêm xấu hổ, cô ta nói: \"Chị à, em không có ý đó, Lâm Thanh Diện đã kết hôn rồi.\"<br>Lập tức Ngô Bội Từ đỏ bừng mặt, không dám nhìn thẳng vào mắt Lâm Thanh Diện, vội vàng nói: \"Lâm...Lâm công tử, thật ngại quá, là do tôi nghĩ nhiều rồi.\"<br>Lâm Thanh Diện không quan tâm đến hai người bọn họ nữa, ngược lại nhìn Ngô Dung nói: \"Giao sách cổ và phương pháp tu luyện thần hồn của nhà họ Ngô các người ra đây.\""}