{"title":"Chương 938: Sách cổ","content":"Trong phòng làm việc của biệt thự nhà họ Ngô, Lâm Thanh Diện đang ngồi trước bàn làm việc, trên bàn có một vài cuốn sách khá thô sơ, trang sách đã ố vàng, mép sách bị cuộn lại, chỉ có điều vẫn có thể nhìn thấy rõ ràng nội dung trên đó.<br>Lâm Thanh Diện đã ngồi đây xem sách rất lâu rồi, lúc này trời đã nhá nhem tối, bên ngoài đã lên đèn như tuyên bố bóng đêm đang kéo đến.<br>Lúc này hai chị em Ngô Bội Nghiên và Ngô Bội Từ đang đứng cách hành lang bên ngoài phòng làm việc không xa, nhỏ giọng thì thầm, sợ làm phiền Lâm Thanh Diện đọc sách, nhưng có thể thấy hai cô gái đang trò chuyện rất vui vẻ.<br>Tuy trước đó Lâm Thanh Diện sử dụng thần hồn lực làm bọn họ bị thương nặng, nhưng vì có thể phục vụ Lâm Thanh Diện bất cứ lúc nào nên hai cô gái cố gắng nhẫn nhịn giữ vững tinh thần. Từ nhỏ bọn họ đã tiếp nhận huấn luyện tinh thần lực, do đó sức mạnh ý chí của bọn họ người bình thường không thể nào so sánh được, nếu kiên trì trong khoảng thời gian ngắn bọn họ vẫn có thể chịu đựng được.<br>Lúc này Ngô Bội Nghiên đang kể lại một số chuyện của Lâm Thanh Diện cho Ngô Bội Từ người vừa mới tỉnh lại, không biết khoảng thời gian này bên ngoài đã xảy ra chuyện gì nghe.<br>Ngô Bội Từ rất nghiêm túc lắng nghe, đồng thời cô ta cũng khá ngạc nhiên trước những gì Lâm Thanh Diện đã làm. Cô ta chưa bao giờ nghĩ rằng có người có thể dùng thực lực của một người để so tài với ngũ đại thế gia trong giới võ đạo, thậm chí giết luôn cả gia chủ nhà họ Chu cấp bậc Thái Đẩu của giới Thuật pháp.<br>Đối với một thanh niên chưa đầy ba mươi tuổi mà nói đây chắc chắn là một hành động có thể khoe khoang cả đời.<br>Hơn nữa, Lâm Thanh Diện hôm nay còn dựa vào thực lực của mình để loại bỏ thần hồn lão tổ tông đã tồn tại năm trăm năm của nhà họ Ngô. Ngô Tông Lâm đã ở trong thế giới tinh thần của Ngô Bội Từ lâu như vậy, thực lực ông ta khủng bố cỡ nào trong lòng Ngô Bội Từ đều biết rõ.<br>Vì thế lúc này Ngô Bội Từ đã phục sát đất Lâm Thanh Diện, cô ta chưa từng gặp người đàn ông nào xuất sắc như vậy.<br>Nếu nói lúc nãy cô ta nói muốn dâng tấm thân trinh trắng của mình cho Lâm Thanh Diện chỉ vì muốn báo hơn thì bây giờ cô ta đúng là thật lòng có hứng thú với anh.<br>Chỉ tiếc Lâm Thanh Diện đã kết hôn, cho nên tất cả suy nghĩ của cô chỉ có thể cất giấu trong lòng mình.<br>\"Haiz, một người xuất sắc như thế lại kết hôn rồi. Nếu anh ấy chưa kết hôn thì tốt biết mấy. Cho dù chỉ có bạn gái thôi cũng được. Bây giờ đúng là chẳng còn chút hy vọng nào nữa.\" Ngô Bội Từ hơi cảm thán nói.<br>Ngô Bội Nghiên lập tức che miệng cười nói: \"Chị ơi, chị lại bắt đầu mê trai rồi.\"<br>\"Hứ, đừng tưởng chị không nhìn ra được suy nghĩ của em. Suy nghĩ của em cũng chẳng khác gì chị đâu. Cũng may anh ấy đã kết hôn rồi, nếu không chẳng phải chị em chúng ta trở thành tình địch của nhau sao? \" Ngô Bội Từ nói.<br>Bị nói trúng tâm sự Ngô Bội Nghiên lập tức đỏ bừng mặt, cúi đầu không nói chuyện với chị mình nữa.<br><div id=\"M871666ScriptRootC1511829_0aad4\"><div id=\"TrafficmediaComposite1511829_0aad4\"></div></div>  Trong phòng, Lâm Thanh Diện đặt cuốn sách cổ trong tay xuống, thở phào nhẹ nhõm. Dùng hết buổi chiều, cuối cùng anh cũng đọc xong mấy cuốn sách cổ cơ bản này của nhà họ Ngô.<br>Trong đó, có một đoạn giới thiệu rất chi tiết về thần hồn, sau khi đọc xong, Lâm Thanh Diện đã hiểu được thêm rất nhiều về hoàn cảnh hiện tại của mình.<br>Người nhỏ trong đầu anh quả thật là thần hồn của anh. Hơn nữa theo hiểu biết của anh, trường hợp này của anh thuộc về thần hồn bẩm sinh vạn năm không gặp. Đó cũng là lý do tại sao sau khi hấp thu sức mạnh của Xích Dương Linh Mộc xong thì anh nhìn thấy luôn thần hồn của mình thức tỉnh.<br>Nếu không có thần hồn bẩm sinh, cho dù Lâm Thanh Diện vừa mới sinh ra đã bắt đầu tu luyện thần hồn thì cũng không thể nào thức tỉnh thành công thần hồn ở tuổi hai mươi được.<br>Mặc dù Ngô Bội Nghiên dường như chỉ còn một bước nữa là có thể thức tỉnh được thần hồn, nhưng một bước này có thể cô ta phải dùng cả đời để đột phá.<br>Sau khi đọc xong những cuốn sách cổ của nhà họ Ngô, Lâm Thanh Diện nhận ra rằng bản thân anh đã mạo hiểm như cỡ nào khi hấp thụ sức mạnh của Xích Dương Linh Mộc. Lần đó nếu không phải anh gặp may thì cho dù có một trăm cái mạng, anh cũng không sống nổi.<br>Nếu được làm lại lần nữa, Lâm Thanh Diện nhất định sẽ không liều lĩnh cưỡng chế thần hồn thức tỉnh như vậy.<br>Việc giới thiệu thần hồn bẩm sinh trong sách cổ cũng không quá nhiều. Dù sao người có được thần hồn bẩm sinh cho dù là ở thời đại kia của Ngô Tông Lâm cũng rất ít ỏi. Xác suất xuất hiện thần hồn bẩm sinh còn ít hơn trúng vé số mấy trăm lần. Cho nên Ngô Tông Lâm cũng không tốn thời gian để giới thiệu chi tiết về thần hồn bẩm sinh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"COPTrqf0n4MDFbaZ6QUdSYMCig\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div>Phần còn lại của những cuốn sách cổ này đều nói về việc chuẩn bị nuôi dưỡng và đánh thức thần hồn. Tuy những điều này không còn hữu ích đối với Lâm Thanh Diện nữa nhưng điều thông qua những thứ này, Lâm Thanh Diện cũng đã học được một số khái niệm cơ bản về thần hồn.<br>Ví dụ như thủ đoạn mà Lâm Thanh Diện phóng thích thần hồn lực ra ngoài để dò xét tình hình xung quanh được gọi là thần niệm, thần niệm vừa xuất ra, muôn vạn sinh linh không chốn che thân.<br>Phạm vi mà thần niệm bao phủ có liên quan rất lớn với việc thần hồn mạnh hay yếu, giống như lúc nãy khi Lâm Thanh Diện vừa thức tỉnh thần hồn anh chỉ có thể cảm nhận được phạm vi năm mét, mà sau khi hấp thu được thần hồn lực của Ngô Tông Lâm xong thì phạm vi dò xét của anh đã đạt được một trăm mét.<br>Giống như cường giả thần cảnh mà Quý Trường Thanh đã nói tới, ở trong sách cổ này cũng có nhắc tới, trong đó có nói nếu muốn đạt đến thần cảnh thì buộc phải thức tỉnh thần hồn trước. Cũng chính vào lúc này, Lâm Thanh Diện mới biết tại sao Quý Trường Thanh lại cho rằng mình là người có hy vọng chạm đến thần cảnh nhất.<br>Đồng thời, những cuốn sách cổ này chứa đựng rất nhiều kiến thức rất bổ ích đối với Lâm Thanh Diện. Sau khi đọc xong những cuốn sách cổ này, Lâm Thanh Diện mới nhận ra chỗ kỳ diệu của tinh thần con người.<br>Trước đây, anh luôn tin rằng thế giới tinh thần của con người rất mong manh, cần phải sống dựa vào cơ thể, chỉ bằng cách làm cho cơ thể mạnh mẽ hơn thì tinh thần mới có thể được bảo vệ.<br>Nhưng sau khi đọc xong những cuốn sách cổ này, Lâm Thanh Diện nhận ra, tinh thần của một người cũng có thể đạt đến mức kinh khủng. Có một số cường giả siêu cấp dựa vào thần hôn chi lực của mình là có thể trực tiếp xé nát da thịt vững chắc của đối phương.<br>Thậm chí, có một số cao thủ thông thạo thần hồn còn có thể giết chết hàng trăm nghìn chiến binh trên chiến trường trong nháy mắt, mà tất cả những điều đó chỉ dựa vào sức mạnh đáng sợ của thần hồn.<br>Thủ đoạn này, cho dù thể chất mạnh đến đâu cũng không thể làm được.<br>Chỉ là để đạt được trình độ này thì tương đối khó, hơn nữa cho dù là cao thủ thần cảnh thì bọn họ cũng chỉ càng chú ý đến sức mạnh thể chất hơn, rất ít người người bỏ ra nhiều thời gian và sức lực để nghiên cứu thần hồn, dù sao hiệu quả thu được từ việc này cũng không đáng kể.<br>Còn về phương pháp tu luyện thần hồn mà nhà họ Ngô đã đưa cho Lâm Thanh Diện thì anh vẫn chưa kịp xem. Dù sao chuyện này cũng không gấp được. Nhà họ Ngô đã đưa phương pháp tu luyện cho Lâm Thanh Diện rồi, cho nên Lâm Thanh Diện dự định sau khi trở về sẽ nghiêm túc nghiên cứu sau.<br>Sau khi đặt sách cổ xuống, Lâm Thanh Diện đứng dậy, duỗi eo liếc về phía bức tường. Thật ra thông qua thần niệm của mình anh đã nghe được cuộc nói chuyện bên ngoài của hai chị em Ngô Bội Từ.<br>Nghe được nội dung nói chuyện của hai chị em, Lâm Thanh Diệu không khỏi lắc đầu cười hờ hững.<br>Anh đi về phía cửa, vào lúc này, một ý nghĩ chợt hiện lên trong đầu anh, trên mặt hiện lên nụ cười xấu xa.<br>Tiếp theo anh liền phóng thích ra thần niệm của mình. Theo tin tức từ trên sách cổ mà Lâm Thanh Diện đã đọc qua, anh dùng cách đặc biệt bao trùm lên người hai chị em Ngô Bội Từ và Ngô Bội Nghiên.<br>Sau đó, anh đẩy cửa bước ra và đi về phía hai chị em, nhưng điều kỳ lạ là hai chị em Ngô Bội Từ dường như không nhìn thấy Lâm Thanh Diện. Lúc Lâm Thanh Diện đi ngang qua họ bọn họ, bọn họ vẫn thẹn thùng tán gẫu, hoàn toàn không phát hiện có gì khác lạ."}