{"title":"Chương 943: Xem trò cười","content":"Tại bãi đất trống trong khu huấn luyện Thần Long Vệ.<br>Khi Tằng Nghị đưa người trở về, còi tập hợp đã được thổi lên, lúc này thì toàn bộ các thành viên trong Thần Long Vệ đều đã tập hợp ở đây, cùng chờ đợi tổng huấn luyện viên mới tới.<br>Trực thăng đáp xuống ở một nơi không xa, ba người Lâm Thanh Diện, Nhậm Thu Hùng và Trác Nhã cùng bước xuống, Lâm Thanh Diện đưa mắt nhìn về phía Thần Long Vệ, và khi trông thấy đội quân hừng hực khí thế ấy, anh thấy tâm trí mình như bị thổi bùng.<br>Nhậm Thu Hùng nhìn về phía vách núi bên kia, khi trông thấy cờ chiến của Thần Long Vệ đã được cắm trên vách đá kia thì anh ta bèn nở một nụ cười như đang đùa cợt.<br>Anh ta quay đầu lại nhìn thoáng qua Lâm Thanh Diện rồi vừa cười vừa nói: \"tổng huấn luyện viên à, đây là toàn bộ thành viên của Thần Long Vệ, là một lực lượng vô cùng tinh nhuệ, tôi tin sau khi trở thành huấn luyện viên của Thần Long Vệ thì chắc chắn anh sẽ giúp bọn họ tiến bộ hơn nhiều.\"<br>Lâm Thanh Diện cũng chẳng đoái hoài gì tới lời ca ngợi của Nhậm Thu Hùng mà cứ thế bước thẳng về phía các chiến sĩ của Thần Long Vệ.<br>Tằng Nghị thấy thế thì liền hô lên: \"Chào mừng tổng huấn luyện viên!<br>Đội quân phía sau cũng lên tiếng hô theo: \"Chào mừng tổng huấn luyện viên!\"<br>Âm thanh vang rền như sấm dậy, đập thẳng vào màng nhĩ người nghe, đây chính là cái khí thế hừng hực độc thuộc đội quân thiện chiến bậc nhất ở Bắc Cảnh này.<br>Lâm Thanh Diện hài lòng gật đầu, đoạn anh quay lưng nhìn về phía Nhậm Thu Hùng đang ở phía sau, hỏi: \"Không phải là còn có nghi thức chuyển giao sao? Bắt đầu đi.\"<br>Nhậm Thu Hùng vội trả lời: \"tổng huấn luyện viên, đúng là có một nghi thức bàn giao để nhận chức, yêu cầu anh phải cầm cờ chiến của Thần Long Vệ cùng tuyên thệ với các anh em trong đôi, có điều bây giờ cờ đang bị cắm trên vách núi kia rồi, mà quân đội có quy tắc là trong nghi thức chuyển tiếp chỉ có tổng huấn luyện viên được chạm vào cờ thôi, anh...\"<br>Lâm Thanh Diện ngoái đầu nhìn về phía vách núi kia, sau khi trông thấy lá cờ cắm trên vách núi anh lại quay về phía Nhậm Thu Hùng.<br>Nhậm Thu Hùng vội vã nhìn sang chỗ khác, như thể không để ý thấy ánh mắt của Lâm Thanh Diện.<br>Lâm Thanh Diện cũng hiểu mọi chuyện là do Nhậm Thu Hùng đã sắp xếp từ trước, muốn làm anh mất mặt.<br>Trác Nhã cũng đưa mắt nhìn về phía vách núi, đoạn cô ta nói: \"Cao quá, làm sao lấy xuống được chứ?\"<br>Đám người trong Thần Long Vệ cũng hướng mắt nhìn về anh, muốn xem thử xem anh sẽ giải quyết chuyện này như thế nào.<br>Mắt của Nhậm Thu Hùng đảo liên hồi, rồi anh ta cười nói với Lâm Thanh Diện: \"Tổng huấn luyện viên, chẳng qua chỉ là hình thức thôi mà, tuy quy tắc là chỉ có tổng huấn luyện viên mới được đụng vào cờ chiến, nhưng nếu tổng huấn luyện viên không có cách nào lấy cờ xuống thì tôi có thể giúp cho.\"<br>Anh ta đã tính hết cả rồi, cắm cờ chiến trên vách núi cao, đầu tiên là để cho Lâm Thanh Diện chủ động yếu thế nhờ vả, một khi anh nói rằng bản thân mình không thể nào lấy cờ xuống thì sau này muốn lập uy trong quân đội Thần Long Vệ sẽ khó vô cùng.<br><div id=\"M871666ScriptRootC1511829_0379e\"><div id=\"TrafficmediaComposite1511829_0379e\"></div></div>  <br>Hơn nữa anh ta cũng có thể nhân dịp này để bộc lộ năng lực của mình, tuy rằng vách núi cao trăm mét rất khó leo, song nếu dùng thêm một vài công cụ thì mức độ khó khăn sẽ giảm đi nhiều.<br>Là một cao thủ môn Muay Thái, Nhậm Thu Hùng cũng có kha khá kinh nghiệm về leo núi, anh ta thậm chí còn chuẩn bị vài món đồ hỗ trợ leo núi định sẽ sử dụng vào hôm nay.<br>Anh ta tin chắc rằng mình có thể lấy được cờ chiến chỉ trong vòng nửa tiếng đồng hồ.<br>Chắn chắn sau chuyện đó các đội viên trong Thần Long Vệ sẽ so sánh Lâm Thanh Diện với anh ta, khi đó mọi người sẽ cho rằng chức vị tổng huấn luyện viên thích hợp với ông ta hơn.<br>\"Không cần, tôi tự lấy là được.\" Lâm Thanh Diện thản nhiên trả lời Nhậm Thu Hùng.<br>Nhậm Thu Hùng vừa nghe thế thì ngớ cả người ra, anh ta không ngờ đến việc Lâm Thanh Diện sẽ đồng ý tự mình lấy cờ, dù sao đó cũng là vách núi cheo leo cả trăm mét, dẫu có là một cao thủ võ đạo thì cũng rất khó leo lên được.<br>Nhậm Thu Hùng đã từng được nghe nói là tông sư giới võ đạo đều rất có bản lĩnh, họ có thể chuẩn bị một chốc rồi leo lên được vách núi cao trăm mét như vầy, nhưng anh ta cũng nghe nói là các tông sư toàn là người đã đứng tuổi thôi, anh ta cho rằng một người trẻ tuổi tầm hai mươi như Lâm Thanh Diện không thể nào đạt đến cảnh giới tông sư được.<br>\"Tổng huấn luyện viên, vách núi này cao hơn trăm mét, muốn leo được lên trên rất khó, hơn nữa nếu anh muốn leo lên thì chỉ có thể leo lên sườn núi phía sau kia, trời bây giờ cũng nhá nhem rồi, đợi đến khi anh trèo tới nơi thì trời cũng đã tối rồi.\" Nhậm Thu Hùng nói.<br>Trác nhã cũng nhìn về phía Lâm Thanh Diện, trông có vẻ rất băn khoăn: \"Tổng huấn luyện viên, vì sự an toàn của anh tôi thấy tốt nhất là anh đừng nên cố quá, huấn luyện viên Nhậm là cao thủ Muay Thái, để anh ta lên lấy còn tiết kiệm thời gian hơn.\"<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Lâm Thanh Diện cười cười nhìn hai người họ, miệng nói: \"Hai người không cần lo, lấy lá cờ kia xuống tôi chẳng cần tới một phút.\"<br>Nói rồi Lâm Thanh Diện liền bước về phía vách núi kia, thả ba lô trên người mình xuống.<br>Tay anh vẫn đang cầm Thôn Chính, anh còn cần cây đao này để leo lên núi lấy cờ chiến.<br>Tất cả mọi ánh mắt đều đang đổ dồn về phía vách núi, Nhậm Thu Hùng cũng trông theo, hai mắt anh ta híp lại, muốn xem thử xem Lâm Thanh Diện sẽ làm thế nào để có thể lấy được lá cờ trong chưa đầy một phút.<br>Đây vốn là chuyện bất khả thi.<br>\"Huấn luyện viên Nhậm, anh mau lại khuyên tên khờ kia đi, đợi lát nữa xảy ra chuyện gì thì phiền lắm.\" Lâm Thanh Diện đã đi xa rồi nên Trác Nhã cũng chẳng sợ sẽ bị anh nghe thấy, cô ta lại gọi Lâm Thanh Diện là 'tên khờ'.<br>Nhậm Thu Hùng phất tay, miệng nói: \"Không cần đâu, nếu cậu ta đã nói mình có thể lấy được thì cứ chống mắt lên xem cậu ta lấy bằng cách nào, nếu lát nữa lấy không được thì người mất mặt là chính cậu ta thôi.\"<br>Thấy Nhậm Thu Hùng nói vậy thì Trác Nhã cũng không thưa thốt gì thêm, cô ta quay đầu nhìn về phía Lâm Thanh Diện.<br>\"Hừ, tên khốn, dám phạt mình hít đất, bị mất mặt cũng đáng đời.\" Trác Nhã nghĩ thầm trong bụng.<br>Các thành viên của Thần Long Vệ đứng cách đó không xa cũng bắt đầu xì xào bàn tán.<br>\"Thật là, không ngờ vị huấn luyện viên mới này của chúng ta nổ ghê quá, dám nói mình có thể lấy được cờ chiến trong không đầy một phút, đến cả huấn luyện viên Nhậm còn chẳng dám nói như vậy.\" Đại Pháo thì thầm.<br>\"Thì đó, vách núi cao như vậy, dù là leo từ sườn núi phía sau thì cũng phải mát nữa giờ, vậy mà anh ta dám nói mình có thể lấy được lá cờ trong một phút, đúng là nằm mơ giữa ban ngày.\" Lão Hắc cũng hùa theo.<br>\"Chắc anh ta chẳng qua chỉ là muốn thể hiện trước mặt chúng ta thôi, mà kỹ năng chém gió của anh ta cũng chẳng ra gì, nói vậy có khác gì tự đào hố chôn mình đâu chứ.\"<br>\"Chờ xem trò cười đi, nếu tên đó không lấy được cờ chiến trong vòng một phút thì sau này chắc chắn sẽ chẳng có tiếng nói gì trong Thần Long Vệ cả.\"<br>...<br>Tuy đã đi xa nhưng lúc này Lâm Thanh Diện đang khai mở thần niệm, vậy nên mọi lời nói hành động của tất cả những người ở đây anh đều rõ như lòng bàn tay, thấy mọi người điều đang châm chọc mình thì anh cũng nở một nụ cười bỡn cợt.<br>\"Muốn xem trò cười của tôi sao? Tiếc là hôm nay không thể thỏa mãn mấy người rồi.\"<br>Lâm Thanh Diện tự thì thầm với chính mình, tay anh cũng đã rút Thôn Chính ra khỏi vỏ."}