{"title":"Chương 944: Bản lĩnh ngất trời","content":"Mọi người thấy Lâm Thanh Diện rút đao ra thì đều rất khó hiểu, bọn họ thật sự không thể nghĩ ra được anh sẽ làm cách nào để dùng đao lấy được lá cờ chiến kia.<br>\"Chắng lẽ anh ta muốn dùng đao chém cờ chiến sao? Khoan hãy nói đến việc anh ta có đủ sức để làm vậy không, chỉ riêng việc chém cờ cũng đã đủ để khỏi dậy cơn tức giận trong lòng các thành viên rồi.\" Nhậm Thu Hùng cười khẩy.<br>Anh ta đã chắc mẩm trong bụng là dù Lâm Thanh Diện có xoay sở cách mấy thì cũng không đời nào có thể lấy được lá cờ kia trong một phút, hôm nay chắc chắn tên đó phải nhục mặt rồi.<br>Thế nhưng cảnh tượng ngay sau đó lại như một cái tát vả thẳng vào mặt anh ta, nụ cười khinh khỉnh trên khuôn mặt của anh ta chợt cứng lại, thay vào đó là vẻ kinh hoảng khó tin.<br>Sau khi Lâm Thanh Diện rút thanh đao Thôn Chính ra, từ trên thân đao phát ra từng luồng sáng kỳ ảo, chỉ cảnh tượng này thôi cũng đã quá thần kỳ rồi.<br>Ngay sau đó mọi người liền thấy Lâm Thanh Diện chạy vụt về phía vách núi kia, mặt đất dường như cũng rúng động theo từng bước chân của anh.<br>Hơn nữa tốc độ của Lâm Thanh Diện đã đạt tới mức độ mà người thường không thể nào tưởng tượng ra được, đám người Nhậm Thu Hùng đứng từ xa chỉ có thế thấy bóng anh vụt qua, chẳng khác gì hiệu ứng đặc biệt trên màn ảnh.<br>Vào giây phút Lâm Thanh Diện lao tới bên cạnh vách núi kia, anh bỗng bật người nhảy lên, luồng không khí xung quanh như đang bị nén lại bởi một thứ sức mạnh lớn lao vừa được phóng thích. Và rồi cả người anh lao vun vút lên như một mũi tên.<br>Một lần bật người anh đã nhảy lên cao hơn chục mét, tất cả mọi người xung quanh thấy thế đều ngay ra như phỗng.<br>Khi tốc độ dần giảm xuống, Lâm Thanh Diện đưa tay đâm thanh đao Chính Thôn vào vách núi, ngay sau đó lại dẫm lên thân đao đang được bao trùm bởi luồng sức mạnh kỳ diệu kia để lấy đà.<br>Thôn Chính nháy mắt phóng ra nguồn năng lượng vô biên, Lâm Thanh Diện nương theo lực đẩy lại lao thẳng về phía trước, chỉ thoáng chốc anh đã nhảy tới chỗ cắm cờ chiến.<br>Sau khi rút cờ chiến ra Lâm Thanh Diện cũng không dừng lại mà vãn tiếp tục lao lên, cho đến khi chạm đến đỉnh núi.<br>Anh chống cây cờ chiến xuống cạnh bên mình, đưa mắt nhìn xuống đám người bên dưới khu huấn luyện, Lâm Thanh Diện lúc này không khác gì một vị chiến thần đang nhìn xuống chúng sinh, mọi người trong mắt anh chỉ nhỏ bé như đàn kiến.<br>Mọi người bên dưới cũng cảm nhận được từ Lâm Thanh Diện một cảm giác áp lực, cái cảm giác đó chức vị tổng huấn luyện viênkhông thể nào tạo nên được.<br>\"Anh ta có phải là con người không? Sao có thể làm được như vậy chứ? Cứ như vậy... Lao lên đỉnh một vách núi cao trăm mét sao?\" Lão Hắc trợn mắt há mồm nói.<br>\"Trời ạ, có phải tôi vừa mớ ngủ không? Sao tôi thấy cứ như trong phim vậy? Lẽ nào vị huấn luyện viên này của chúng ta mời cả nhóm xử lý kỹ xảo tới núp đâu đó gần đây à?\" Đại Pháo thì thào nói.<br><div id=\"M871666ScriptRootC1511829_05638\"><div id=\"TrafficmediaComposite1511829_05638\"></div></div>  <br>\"Quá khủng khiếp, vị huán luyện viên này có khi còn lợi hại hơn cả cao thủ võ đạo trong truyền thuyết ấy chứ!\"<br>...<br>Nhậm Thu Hùng cũng đang ngơ ngác nhìn cảnh tượng trước mắt, lúc trước anh ta vẫn còn hơi khinh thường Lâm Thanh Diện, song bây giờ thật sự đã phải phục cậu sát đất.<br>Năng lực của Lâm Thanh Diện có lẽ đến cả cao thủ Tông Sư Cảnh trong giới võ đạo cũng không thể bì được, không ngờ vị tổng huấn luyện viên do tổng chỉ huy mời tới lần này lại lợi hại đến như vậy.<br>\"Xem ra là tôi nhìn nhầm rồi, người do tổng chỉ huy tuyển chọn sao có thể là loại tầm thường được chứ? Đã vậy tôi còn muốn ra oai phủ đầu anh ta, tự cho rằng mình dùng công cụ leo núi mà có thể lấy cờ chiến xuống trong nửa giờ là hay ho lắm, người ta nhảy hai lần là leo tới trên đỉnh núi luôn rồi, đúng là buồn cười quá mà.\"<br>mth bất lực lắc lắc đầu, khuôn mặt lộ rõ vẻ xấu hổ.<br>Trác Nhã đứng cạnh đó cũng đã vô cùng kinh ngạc, cô ta mở to mắt ngơ ngác nhìn về phía Lâm Thanh Diện đang đứng trên đỉnh núi, ngây người hôi lâu vẫn chưa hoàn hồn lại được.<br>Lúc trước nghe Nhậm Thu Hùng nói cô vẫn luôn cho rằng Lâm Thanh Diện chẳng qua chỉ là một tên ất ơ may mắn trùng hợp lọt vào mắt xanh của tổng chỉ huy thôi, nhờ đó anh mới được mời tới làm tổng huấn luyện viên, tác dụng chính chỉ là để tôi luyện tâm trí của các thành viên trong Thần Long Vệ mà thôi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Song lúc này trông thấy năng lực của Lâm Thanh Diện, cô đã biết Nhậm Thu Hùng hoàn toàn sai rồi, cô cũng đã sai rồi, Lâm Thanh Diện được tổng chỉ huy ưu ái không phải là nhờ vào may mắn, và đưa anh tới đây làm huấn luyện viên không chỉ đơn giản chỉ là để tôi rèn ý chí không thôi.<br>\"Tên này lợi hại vậy sao, thật là không ngờ luôn đó.\" Trác Nhã cảm thán trong lòng, sự tương phản mạnh mẽ như thế này làm ấn tượng của cô với Lâm Thanh Diện càng sâu sắc hơn, nếu Lâm Thanh Diện thể hiện bản lĩnh ấy ra ngay từ đầu thì bây giờ chưa chắc cô ta đã có cảm xúc như vậy.<br>\"Hừ, nể tình anh giỏi như vậy, tôi sẽ không so đo chuyện anh phạt tôi hít đất nữa.\" Đôi mắt đẹp đẽ của Trác Nhã ánh lên sự vui vẻ, cơn tức tối của cô với Lâm Thanh Diện cũng hoàn toàn tan biến.<br>\"Tổng huấn luyện viên thật là lợi hại quá, nhưng anh ấy leo lên như vậy định sẽ xuống dưới bằng cách nào đây? Nếu men theo sườn núi bên kia đi xuống thì sẽ rất mất thời gian đó.\" Ngay khi tất cả mọi người đều đang thán phục trước bản lĩnh của Lâm Thanh Diện thì bỗng có một thành viên Thần Long Vệ lên tiếng.<br>Mọi người cũng thắc mắc không biết anh sẽ xuống bằng cách nào, lúc anh leo lên trên thật sự vô cùng oai phong, nếu bây giờ khi đi xuống lại trèo từ sướn núi kia thì sẽ có vẻ hơi buồn cười.<br>\"Dù có xuống dưới bằng cách nào thì vị huấn luyện viên này thật sự đã khiến tôi phục sát đất rồi, cách leo lên vách núi của anh ấy cả đời này chắc tôi sẽ không bao giờ được thấy lần hai.\"<br>\"Đúng đó đúng đó, cảnh tượng lúc nãy đã quá đáng sợ rồi, nhưng dù vậy thì tôi cũng muốn xem thử xem lúc anh ta xuống núi có thể cũng rầm rộ như lúc leo lên không.\"<br>\"Này, nhìn kìa, tổng huấn luyện viên đang đứng cạnh vách núi, chẳng lẽ anh ấy định nhảy xuống luôn sao?\"<br>\"Mẹ ơi, đừng làm bậy chứ, vách núi này cao cả trăm mét đó, dù anh ta có lợi hại cách mấy thì nhảy xuống cũng sẽ tan xương nát thịt thôi, mà chỗ này còn là nền bê tông nữa chứ.\"<br>...<br>Hai người Nhậm Thu Hùng và Trác Nhã cũng lo lắng nhìn Lâm Thanh Diện, tuy cảnh tượng vừa nãy đã vượt qua tầm hiểu biết của hai người họ, nhưng bọn họ vẫn không thể nào tin rằng có người nhảy từ độ cao trăm mét xuống dưới mà vẫn có thể lành lặn đứng dậy.<br>Trác Nhã vô thức siết chặt hai nắm tay, cau mày nhìn Lâm Thanh Diện đang đứng trên vách núi, lòng thầm nghĩ: \"Mọi người đã biết anh rất giỏi rồi, không cần phải ráng nhảy xuống đâu, rơi từ độ cao như vậy thì dù có là bê tông cốt thép cũng sẽ nát thôi.\"<br>Nhậm Thu Hùng bước về trước vài bước, sau đó anh ta lớn tiếng hô lên: \"Tổng huấn luyện viên, anh đứng đó chờ chút đã, tôi sẽ đi gọi trực thăng lên đón anh ngay! Anh đừng sốt ruột làm bậy, vách núi này cao lắm, nhảy xuống là xong đời đấy.\"<br>Lâm Thanh Diện tuy đã nghe thấy tiếng kêu của Nhậm Thu Hùng nhưng anh cũng không thèm để tâm đến, đã vậy trong lòng còn thấy hơi phấn khích.<br>Anh chưa từng thử nhảy từ nơi cao như thế này xuống, không biết cảm giác sẽ như thế nào nữa.<br>Không nghĩ nhiều làm gì, Lâm Thanh Diện cứ thế bước về phía trước, anh mau chóng rơi xuống dưới."}