{"title":"Chương 945: CHO ANH MỘT CƠ HỘI ĐỂ CHIẾN ĐẤU VỚI TÔI","content":"Các chiến sĩ thuộc Thần Long Vệ thấy anh nhảy xuống vách núi thật thì đều kinh ngạc há hốc mồm, trên mặt lộ rõ vẻ ngạc nhiên khó tin.<br>\"Tiêu rồi tiêu rồi, tổng huấn luyện viên vừa mới nhận chức liền tự sát ngay, Thần Long Vệ chúng ta sắp nổi danh rồi.\"<br>\"Đừng nói bậy, sao anh biết huấn luyện viên nhảy xuống để tự sát chứ? Lỡ đâu anh ấy có thể nhày xuống mà vẫn lành lặn thì sao?\"<br>\"Anh em à, đây là vách núi cao hàng trăm mét đó, từ khi vị tổng huấn luyện viên này của chúng ta là thần tiên, nếu không dù có lợi hại tới mức nào đi chăng nữa thì cũng không thể bình an vô sự được.\"<br>\"Giờ tôi chỉ mong sao tổng huấn luyện viên đừng bị gì, lúc nãy khi anh ấy lấy cờ thật sự quá ngầu, nhưng vừa ra oai xong đã tự đào hố chôn mình thì lại thành trò cười rồi.\"<br>...<br>Nhậm Thu Hùng thấy Lâm Thanh Diện cứ thế nhảy xuống thì cũng lạnh cả người, hoàn toàn không hiểu nổi vị huấn luyện viên mới này đang nghĩ gì trong đầu mà lại nhảy từ một nơi cao như vậy xuống.<br>Nếu Lâm Thanh Diện mới nhận chức ngày đầu tiên mà đã phát sinh sự cố thì chắc chắn anh ta cũng phải chịu trách nhiệm, nhưng anh cũng hết cách rồi, bây giờ chỉ còn nước cầu cho Lâm Thanh Diện bình an vô sự thôi.<br>Khoảng khác mà Lâm Thanh Diện gieo mình nhày xuống Trác Nhã thấy tim mình như thắt lại, cùng lúc đó cô cũng đang chửi thầm trong lòng đám coi trai muốn ra oai mà bất kể tới hậu quả đúng là làm người ta lo lắng mà.<br>Cả người Lâm Thanh Diện rơi xuống với tốc độ chóng mặt, ngay khi xuống tới một nửa anh mau chóng đưa tay rút Thôn Chính đang cắm trên vách núi ra.<br>Sau đó anh vận hành Huyền Kình trong cơ thể, ngưng kết lực lượng ở dưới lòng bàn chân, một vòng hào quang có thể thấy rõ bằng mắt thường hiện lên dưới chân anh, Lâm Thanh Diện tinh chắc rằng vòng sáng ấy sẽ đánh tan phản lực tác động lại khi anh rơi xuống mặt đất.<br>Lâm Thanh Diện vốn đã tiếp xúc với quá nhiều những chuyện không thể lý giải theo lẽ thường nên anh cũng không thấy việc mình nhảy từ vách núi hơn trăm mét xuống có gì đáng ngạc nhiên.<br>Chỉ trong chốc lát Lâm Thanh Diện đã rơi từ trên đỉnh núi xuống mặt đất.<br>Ngay sau đó mọi người liền nghe thấy một tiếng rền vang ầm trời, mặt đất cũng theo đó rung lên, bụi đất mịt mù bao quanh nơi Lâm Thanh Diện rơi xuống.<br>Các nhân viên trong khu huấn luyện cảm nhận được sự rung chuyển của mặt đất thì vô cùng hoảng sợ, còn tưởng là kẻ địch bắn tên lửa đạn đạo tấn công căn cứ, mọi người thi nhau chạy ra bên ngoài.<br>\"Chuyện gì vậy? Tiếng vang lúc nãy từ đâu vọng lại vậy? Chẳng lẽ là do người của Sa Quốc tấn công?\"<br>\"Này nhìn bên kia kìa, bình như là có gì đó vừa rơi xuống, bụi ngập trời như vậy, hay là do có đá lớn rơi xuống từ đỉnh núi?\"<br>Đám nhân viên kia cùng chạy về phía khu đất trống thì liền trông thấy tất cả các thành viên Thần Long Vệ đều đang tập trung ở đây, vẻ mặt người nào người nấy đều đang rất căng thẳng cùng nhìn về phía đám bụi mù mịt kia, bọn họ đoán hẳn đã có chuyện gì rất nghiêm trọng vừa xảy ra.<br>\"Này các anh, vừa nãy có chuyện gì xảy ra vậy? Mọi người đang thí nghiệm tên lửa sao? Hay có thứ gì rơi từ trên vách núi xuống?\" Một người nhân viên bước tới bên cạnh các thành viên Thần Long Vệ, miệng hỏi.<br>Một thành viên Thần Long Vệ hoàn hồn lại, anh ta lẩm bẩm trong miệng: \"Tổng huấn luyện viên vừa nhày từ trên đó xuống.\"<br>\"Cái gì?\" Nghe anh ta nói vậy thì mấy nhân viên kia cũng giật thót, người vừa lên tiếng hỏi kia lại nói tiếp: \"Tổng huấn luyện viên mới tới sao? Trời ạ, chuyện gì vậy chứ? Không lẽ anh ta không muốn là huấn luyện viên ở đây nên, vì muốn bộc lộ sự bất mãn trong lòng nên làm vậy để chống đồi tổng chỉ huy sao?\"<br>Thành viên Thần Long Vệ kia quay đầu lại nhìn anh ta một cái, vẻ mặt rất phức tạp, định lên tiếng giải thích xong lại không biết nên nói thế nào, cuối cùng anh ta chỉ biết nhấp môi vài lần rồi lại thôi.<br>Không lâu sau, trong đám người Thàn Long Vệ bỗng có người hô lên: \"Nhìn kìa, có bóng người đi tới từ trong kia!\"<br>Ánh mắt mọi người đều đổ dồn về hướng đó, quả nhiên đang có một bóng người bước ra từ đám bụi mù mịt kia, ngày càng hiện rõ hơn, đó chính là Lâm Thanh Diện! Anh vẫn lành lặn!<br>Các chiến sĩ Thần Long Vệ bắt đầu nhốn nháo, bọn họ chưa bao giờ nghĩ tới sẽ có người nhảy từ trên một vách núi cao trăm mét xuống mà vẫn lành lặn khỏe mạnh, đây đúng là chuyện mà chỉ có thần tiên mới làm được.<br>\"Quỳ, tôi xin quỳ dưới chân vị huấn luyện viên mới này! Sau này ai dám nói xấu huấn luyện viên thì biết tay với tôi!\"<br>\"Đúng là đỉnh quá, tôi chưa thấy ai giởi như vậy bao giờ, anh ta hoàn toàn xứng đáng chức tổng huấn luyện viên của chúng ta.\"<br>\"Nếu huấn luyện viên mới cũng dạy chúng ta cách lao lên vách núi cao trăm mét rồi lại lao xuống như vậy thì hay quá, căn hộ mà người nhà mua cho tôi nằm trên tầng ba mươi mấy, nếu tôi cũng làm được vậy thì đỡ phải đi thang máy rồi.\"<br>\"Tém lại đi, dù cậu có học được kỹ năng này thì cũng không thể tự ý thử ở tòa nhà của cậu được đâu, mau nhìn chỗ huấn luyện viên vừa đáp xuống kìa, nếu không muốn bị người bên quản lý chung cư đuổi đánh cả ngày thì tốt nhất là đừng làm như vậy.\"<br>...<br>Lớp bụi bay đi, lúc này mọi người mới trông thấy ngay trên bề mặt bê tông sau lưng Lâm Thanh Diện đã xuất hiện một cái hố to, độ sâu gần nửa mét, phạm vị trong bán kính hơn hai mươi mét xung quanh miệng hố xuất hiện những đường rãnh nứt nẻ như mạng nhện, trông rất đáng sợ.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Người lúc nãy nói muốn nhảy từ trên lầu nhà mình xuống trông thấy cảnh này thì hai mắt trợn to, ngay lập tức dẹp bỏ ý nghĩ ban nãy của mình.<br>Nếu cứ nhảy xuống từ trên lầu giống vậy thì chắc bãi đỗ xe ngầm của khu chung ư sẽ bị anh ta đập thủng luôn.<br>Nhậm Thu Hùng kính nể nhìn về phía Lâm Thanh Diện, giờ đây anh ta đã hoàn toàn bị thuyết phục bởi năng lực của Lâm Thanh Diện, người thanh niên chỉ mới hơn hai mươi tuổi này lại nắm trong tay sức mạnh mà anh ta không thể nào mượng tượng ra được, năng lực đó không phải ai muốn so cũng có thể so được.<br>Lâm Thanh Diện bước đến trước mặt các chiến sĩ Thần Long Vệ, sau đó anh cắm cây cờ trên tay mình xuống mặt đất, mọi người thấy thế liền đứng thẳng người lên, mặt mày nghiêm trang nhìn Lâm Thanh Diện.<br>\"Hôm nay Lâm Thanh Diện tôi sẽ nhận chức tổng huấn luyện viên của Thần Long Vệ, còn có ai không phục không?\"<br>Giọng nói của Lâm Thanh Diện vang như tiếng sấm, vọng đến bên tai từng người chiến sĩ trong Thần Long Vệ.<br>Mọi người ùng đồng thanh đáp: \"Không có!\"<br>Lúc này đám nhân viên đứng quanh người nào người nấy đều ngây ra như phỗng, thành viên Thần Long Vệ lúc nãy nói thật, đúng thật là huấn luyện viên mới của Thần Long Vệ vừa nhảy từ trên vách đá xuống, nhưng hình như đó không phải là hành động tự sát để biểu đạt sự bất mãn trong lòng.<br>Mà là vì muốn khiến các chiến sĩ Thần Long Vệ phải kinh ngạc, cố ý nhảy xuống để phô diễn năng lực của mình.<br>\"Quá biến thái đi mất, ngảy xuống từ trên vách núi để ra oai, chắc trong lịch chưa từng ghi nhận trường hợp nào như vậy đâu, xem ra khu huấn luyện Thần Long Vệ đợt này lại có thêm một người lợi hại rồi.\" Người nhân viên kia lầm bầm trong miệng.<br>Nhậm Thu Hùng và Trác Nhã nghe thấy Lâm Thanh Diện nói ra câu đó thì cũng vô thức đứng thẳng lưng, hai người bọn họ thật sự đã hoàn toàn phục Lâm Thanh Diện rồi.<br>Thậm chí ánh mắt của Trác Nhã khi nhìn về Lâm Thanh Diện còn xen lẫn một cảm xúc đặc biệt nào đó.<br>Thấy cái nhìn của các chiến sĩ Thần Long Vệ về mình đã hoàn toàn thay đổi, Lâm Thanh Diện cũng biết mình đã đạt được mục đích rồi.<br>Nhưng anh không định bỏ qua chuyện này như vậy.<br>Anh quay người lại nhìn về phía Nhậm Thu Hùng, miệng nói: \"Huấn luyện viên Nhâm, trên đường tới đây tôi thấy hình như anh không quá đồng tình với việc tôi nhận chức tổng huấn luyện viên.\"<br>\"Bây giờ tôi cho anh một cơ hội để chiến đấu với tôi, không biết anh dám đấu với tôi một trận không?\""}