{"title":"Chương 946: Chiến đấu","content":"Nhậm Thu Hùng nghe thấy Lâm Thanh Diện nói vậy thì cả người run lên, anh vô thức muốn giải thích với Lâm Thanh Diện rằng mình lúc trước có mắt không tròng, không biết anh lợi hại như vậy.<br>Nhưng rồi lại nghĩ lại, nếu anh ta nhận thua Lâm Thanh Diện trước mặt các chiến sĩ Thần Long Vệ như thế thì sau này chính anh ta sẽ là người mất hết uy tín trong mắt Thần Long Vệ.<br>Các chiến sĩ Thần Long Vệ nghe Lâm Thanh Diện nói vậy thì đều tỏ ra rất mong chờ, rõ ràng bọn họ đang rất muốn được xem trận đấu giữa Lâm Thanh Diện và Nhậm Thu Hùng.<br>\"Huấn luyện viên Nhậm, hãy đánh một trận với tổng huấn luyện viên thử xem, để chúng tôi được mở rộng tầm mắt, trận chiến giữa hai người chắc chắn sẽ vô cùng hồi hộp!\"<br>\"Đúng đó, tổng huấn luyện viên rất lợi hại, nhưng thực lực của huấn luyện viên Nhậm cũng không kém, trận đấu này chắn chắn sẽ rất hay ho.\"<br>\"Đánh một trận đi! Huấn luyện viên Nhậm, đây là lúc để anh thể hiện sức hấp dẫn của một người đàn ông đó! Không phải anh vẫn hay nói là mình rất giỏi hay sao? Bây giờ có tổng huấn luyện viên ở đây này, để anh ấy thử đương đầu với năng lực của anh xem!\" Có người thích thú hóng chuyện hét to.<br>Nhậm Thu Hùng nghe thấy tiếng la của người kia thì thật sự rất muốn xông lên bóp cổ anh ta, lúc nãy anh ta chỉ đang do dự một chút, suy nghĩ xem có cách nào để từ chối Lâm Thanh Diện mà vẫn không quá mất mặt không.<br>Bây giờ đám người này hú hét lên như vậy, nếu anh ta mà còn từ chối nữa thì chắc chắn sẽ bị gắn mác nhát cáy.<br>Trác Nhã đứng cạnh trông thấy vẻ mặt tím như gan heo của Nhậm Thu Hùng thì cũng bật cười, miệng nói: \"Huấn luyện viên Nhậm, nếu mọi người đều muốn thấy anh và tổng huấn luyện viên đánh một trận thì thôi anh hãy đồng ý đi.\"<br>Nhậm Thu Hùng bất lực thở dài, đoạn anh ta quay đầu lại nhìn Lâm Thanh Diện, lòng thầm nghĩ, kỹ năng của Lâm Thanh Diện lúc nãy đúng thật rất đáng kinh ngạc, không mấy ai có thể làm được, nhưng chưa chắc gì khả năng thực chiến của anh ta vượt xa anh.<br>Muay Thái còn được xưng là môn võ giết người, một khi đã đánh thì chiêu nào cũng chí mạng, cho dù Lâm Thanh Diện có lợi hại thì cũng chưa chắc gì anh ta sẽ thua.<br>Sau khi đã hạ quyết tâm thì ánh mắt của mth cũng trở nên kiên định, anh ta đặt tay lên ngực cúi chào Lâm Thanh Diện rồi nói: \"Nếu tổng huấn luyện viên đã muốn đấu vậy thì tôi cũng xin thuận theo, nếu có lỡ làm phật lòng huấn luyện viên thì cũng mong anh thứ lỗi cho.\"<br>Lâm Thanh Diện cũng nở một nụ cười, đưa tay ra hiệu mời Nhậm Thu Hùng ra tay.<br>Tuy biết bản thân mình làm thế này là đang ức hiếp Nhậm Thu Hùng, nhưng anh cần phải lập uy trước mặt Thần Long Vệ, đánh một trận với Nhậm Thu Hùng là cách tốt nhất.<br>Hơn nữa anh cũng có chút tò mò về Muay Thái, tuy nó không thể khiến Lâm Thanh Diện đột phá nhưng nếu có thể học được vài ưu điểm từ các chiêu thức của Muay Thái thì cũng rất tốt.<br>Hai người đứng trước các chiến sĩ Thần Long Vệ, chừa ra một mảnh đất trống để tiện cho việc đánh nhau.<br>Lâm Thanh Diện nhìn thẳng vào Nhậm Thu Hùng, đoạn anh nói: \"Bắt đầu đi.\"<br>Nhậm Thu Hùng cũng không hề do dự, anh ta chuẩn bị chốc lát rồi liền mau chóng lao về phía Lâm Thanh Diện.<br><div id=\"M871666ScriptRootC1511829_10bcf\"><div id=\"TrafficmediaComposite1511829_10bcf\"></div></div>  <br>Lâm Thanh Diện nhìn kỹ từng động tác của Nhậm Thu Hùng, đối với anh thì các động tác của Nhậm Thu Hùng chậm như rùa bò, nếu Lâm Thanh Diện muốn thì hoàn toàn có thể đánh gục anh ta ngay khi bắt đầu.<br>Sau khi Nhậm Thu Hùng xông đến trước mặt Lâm Thanh Diện, anh ta dứt khoát tấn công một cách mạnh bạo vào các điểm yếu hiểm hóc trên người anh.<br>Lâm Thanh Diện nhìn kỹ các chiêu thức của Nhậm Thu Hùng, mới bắt đầu anh cũng không tấn công lại, muốn trải nghiệm thử cảm giác mà Muay Thái mang lại.<br>Nhậm Thu Hùng thấy Lâm Thanh Diện chỉ né tránh chứ không tấn công lại còn tưởng anh không biết cách phản đòn, thế là anh ta lại thầm khinh thường Lâm Thanh Diện.<br>\"Xem ra anh ta đúng là không có kinh nghiệm thực chiến thật, chẳng qua chỉ có kỹ năng leo vách núi thôi, nếu đã vậy thì đừng trách tôi ra tay độc ác.\"<br>Nghĩ đoạn, Nhậm Thu Hùng lại càng ra đòn mạnh mẽ hơn, hết chiêu này tới chiêu khác nối tiếp tung về phía Lâm Thanh Diện, kỳ lạ là tất cả các chiêu anh ta đánh ra đều không thể động đến một sợi lông nào trên người Lâm Thanh Diện.<br>Điều này khiến Nhậm Thu Hùng bắt đầu thấy bối rối, dù Lâm Thanh Diện không đánh trả nhưng nếu anh ta không thể động vào Lâm Thanh Diện được thì cũng không thể nào giành được phần thắng.<br>Sau khi cẩn thận nghiên cứu các chiêu thức tấn công của Muay Thái, Lâm Thanh Diện chán nản lắc đầu, anh cảm thấy tuy rằng thế võ rất mạnh bạo quyết liệt, nhưng cũng có rất nhiều chỗ sơ hở, đến cả một cao thủ vừa đặt chân vào ngưỡng cửa Nội Kình thì cũng có thể dễ dàng nhận ra những sơ hở đó rồi đánh gục anh ta từ lâu.<br>Muay Thái tuy cũng khá có tiếng trong giới võ thuật, nhưng nếu đêm so với võ đạo nước C thì còn thua xa.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Sau khi đã hiểu rõ kết cấu của các chiêu thức, Lâm Thanh Diện cũng không định phí thì giờ với Nhậm Thu Hùng thêm nữa, vào ngay lúc anh ta ra chiêu thì anh liền tấn công vào vùng sơ hở của anh ta, chỉ một cú đấm đã đủ để khiến anh ta ngã gục xuống đất.<br>Những người trong Thần Long Vệ đang xem cuộc chiến thấy cảnh này liền kinh ngạc hô lên, nhìn hai người họ dây dưa lâu thế cuối cùng cũng tới chiêu quyết định.<br>Nhậm Thu Hùng cũng không ngờ Lâm Thanh Diện vừa nãy còn đang né tránh lại đột nhiên tung một cú đánh khiến anh ta ngã gục như vậy, anh ta vội vã đứng dậy lại vào tư thế chiến đấu.<br>\"Anh có rất nhiều chỗ sơ hở, không cần phải tiếp tục đánh nữa đâu.\" Lâm Thanh Diện nói.<br>\"Tổng huấn luyện viên, lúc nãy chẳng qua là do tôi sơ xuất thôi, xin anh đừng coi khinh người khác!\"<br>Nhậm Thu Hùng lớn tiếng nói, dứt lời anh ta lại xông về phía Lâm Thanh Diện, lòng nghĩ mình cũng phải đánh gục Lâm Thanh Diện một lần, như vậy mới đỡ mất mặt.<br>Thế nhưng anh ta vừa lao đến trước mặt Lâm Thanh Diện thì lại bị anh tung một cú đáng ngã ra đất.<br>Nhậm Thu Hùng lại đứng dậy đánh về phía anh, rồi lại bị anh đánh ngã ngay tức thì.<br>Đến cả Nhậm Thu Hùng cũng không biết tại sao mình lại ngã xuống đất, đợi đến khi anh ta hoàn hồn lại thì cả người đã chạm đất rồi.<br>Mọi người xung quanh há hốc mồm nhìn cảnh này, Nhậm Thu Hùng ngã xuống rồi lại đứng lên, nhưng rồi chỉ vài giây sau lại ngã xuống tiếp, dường như đối với Lâm Thanh Diện anh ta chỉ là một đứa bé yếu đuối mà thôi, chỉ biết chịu đòn chứ không làm gì được.<br>Đến tận lúc này thì Nhậm Thu Hùng mói ngộ ra, lúc trước Lâm Thanh Diện không đánh trả chỉ là vì muốn nhường mình mà thôi, năng lực của anh ta đối với Lâm Thanh Diện chỉ như châu chấu đá xe.<br>Anh ta không muốn tiếp tục làm trò cười nữa, sau khi đứng dậy liền chắp tay chào anh, mặt đỏ bừng nói: \"Tổng huấn luyện viên, năng lực của anh thật sự ưu tú, tôi không có cửa để so bì, tôi nhận thua, và cũng xin lỗi huấn luyện viên vì thái độ của mình lúc trước, mong huấn luyện viên rộng lượng bỏ qua chuyện cũ, sau này Nhậm Thu Hùng tôi chắc chắn sẽ ra sức phò trợ huấn luyện viên.\"<br>Lâm Thanh Diện hài lòng gật đầu, sau đó anh lại quay đầu nhìn về phía các thành viên Thần Long Vệ, lớn tiếng nói: \"Hôm nay tới đây thôi, bắt đầu từ ngày mai tôi sẽ chính thức huấn luyện mọi người, yêu cầu của tôi rất cao, rất nghiêm khắc, mong mọi người có thể chống chịu được áp lực, tôi cam đoan với mọi người, nếu có thể kiên trì thực hiện theo những gì tôi huấn luyện thì chắc chắn mọi người sẽ như lột xác thành một con người mới!\"<br>\"Vâng! Tổng huấn luyện viên!\" Các chiến sĩ trong Thần Long Vệ đồng thanh hô lên.<br>Lâm Thanh Diện không nói thêm gì nữa, buổi chuyển giao chức vị hôm nay xem như thành công mĩ mãn.<br>Trác Nhã bước về phía Lâm Thanh Diện, cô cười nói: \"Tổng huấn luyện viên, để tôi đưa anh tới chỗ ở được phân phối.\"<br>Lâm Thanh Diện gật đầu, quay lưng đi cùng với Trác Nhã về phía trong căn cứ.<br>- -------------------"}