{"title":"Chương 962: Có suy nghĩ gì về việc lấy vợ bé","content":"“Gỉa...<br>giả thôi?”<br>Trác Viễn Thân có chút không dám tin mà nhìn Lâm Thanh Diện: “Lâm Thanh Diện, cậu đừng đùa với tôi nữa, cái chuyện này sao có thể tuỳ tiện giả vờ chứ, tôi thấy giữa cậu và Trác Nhã khá là ngọt ngào mà. Lâm Thanh Diện quay đầu nhìn sang Trác Nhã, nói: “Cô tới giải thích đi”<br>Trác Nhã rõ ràng có chút không tình nguyện, nhưng vẫn nhìn sang Trác Viễn Thần nói: “Ông nội, anh ta nói thật đó, hai đứa bọn cháu thật sự chỉ là giả bạn trai bạn gái để tránh xem mắt mà ông sắp xếp cho cháu mà thôi”<br>Khuôn mặt già nua của Trác Viễn Thần lập tức đen lại, có chút tức giận mà nhìn Trác Nhã, mở miệng nói: “Con nhỏ này, thật sự là tức chết ta rồi, cái loại chuyện này sao cháu có thể tuỳ tiện giả chứ!”<br>“Ai ya, cái này còn không phải bởi vì mấy đối tượng xem mắt mà trước đây ông tìm cho cháu, cháu căn bản không thích sao, cháu lại sợ ông mà kích động lên lại trực tiếp quyết định hôn sự của cháu, cho nên chỉ có thể nghĩ ra cách này thôi.<br>Trác Nhã có chút uỷ khuất mà giải thích. Trác Viễn Thần vốn dĩ còn đang đắm chìm trong niêm vui có được một cháu rể nhân trung chân long, nhưng bây giờ lại được biết hai người bọn họ là giả, cái loại cảm giác thất vọng đó giống như là ngồi tàu lượn siêu tốc vậy. Ông ta hung dữ mà trừng Trác Nhã một cái, sau đó dời mắt lên người Lâm Thanh Diện, đôi con ngươi đảo một cái rôi cười nói: “Lâm Thanh Diện, thực ra bất kể là giả hay không, hai người các cậu đi cùng nhau đều trông rất xứng đôi, cho nên chi bằng hai người phim giả tình thật một lần đi, cậu và Trác Nhã nhà tôi thử quen nhau, nói không chừng sẽ thành đôi thật sự đó chứ”<br>Lâm Thanh Diện lắc đầu, nói: “Ông cụ Trác nói đùa rồi, thực ra tôi đã kết hôn, hơn nữa còn có một đứa con gái, Trác Nhã còn trẻ, muốn tìm được một người thích hợp là vô cùng dễ dàng, cho nên ông cụ Trác không cần quá lo lắng vê vấn đề tình cảm của cô ta đâu”<br>Trác Viễn Thần nghe thấy Lâm Thanh Diện đã kết hôn, hơn nữa còn có một đứa con gái, trên mặt lập tức viết đầy sự thất vọng. Ông ta nhìn Trác Nhã một cái, mở miệng nói: “Sao lại kết hôn sớm như thế chứ, không lẽ ta thật sự không có số có được cháu rể như thế này ư?”<br><div id=\"M871666ScriptRootC1511829_09ab5\"><div id=\"TrafficmediaComposite1511829_09ab5\"></div></div>  Trác Nhã cũng bất lực mà nhìn Trác Viễn Thần một cái, lẩm bẩm nói: “Không phải là cháu không tranh thủ đâu, chỉ có thể trách cháu sinh ra quá muộn thôi.\" Lâm Thanh Diện nghe thấy lời của Trác Nhã, lập tức quay đầu nhìn cô ta một cái, Trác Nhã vội vàng dời ánh mắt của mình đi, như thể hồi nãy chưa có nói gì vậy. “Lâm Thanh Diện, không biết cậu có suy nghĩ gì về việc lấy vợ bé?”<br>Im lặng một hồi lâu, Trác Viên Thần mở miệng hỏi Lâm Thanh Diện một câu. Vẻ mặt Lâm Thanh Diện đầy cạn lời, Trác Nhã cũng có chút kinh ngạc, hoàn toàn không ngờ ông nội lại nhắc đến chuyện lấy vợ bé với Lâm Thanh Diện. “Ông cụ Trác, tôi vốn không có suy nghĩ gì về chuyện lấy vợ bé, ông vẫn nên đừng nghĩ đến chuyện này nữa”<br>Lâm Thanh Diện nói: “Ngoài ra tôi có thêm một đề nghị với ông, chuyện tình cảm là chuyện cá nhân, người khác cưỡng ép sẽ không có được kết quả tốt nào, càng huống hồ bây giờ đã là thể kỷ 21 rồi, người trẻ tuổi nên được tự do yêu đương, sau này ông cũng đừng nhúng tay vào chuyện của Trác Nhã nữa”<br>Trác Viễn Thần bất lực mà thở <br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/962_1.jpg\" alt=\"chapter content\"></figure><br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\" data-google-query-id=\"CNLLt8X0n4MDFVmJ6QUdRr4J3Q\"> <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none;\"><iframe id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" name=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0\" title=\"3rd party ad content\" width=\"300\" height=\"250\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\" role=\"region\" aria-label=\"\" tabindex=\"0\" style=\"border: 0px; vertical-align: bottom;\" data-load-complete=\"true\" data-google-container-id=\"1\"></iframe></div></div></div><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/962_2.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/962_3.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/962_4.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/962_5.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/962_6.jpg\" alt=\"chapter content\"></figure><br><figure><img src=\"https://im.truyenhayaz.com/re-quy-troi-cho/1000/962_7.jpg\" alt=\"chapter content\"></figure><br>- "}