{"title":"Chương 976: TỰ DO ĐẾN ĐI","content":"Trên gò núi.<br>Lâm Thanh Diện nhìn Quý Trường Thanh đột nhiên xuất hiện, trên mặt còn mang theo một tia kinh ngạc.<br>Quý Trường Thanh thì lại ý cười đầy mặt nhìn chằm chằm vào Lâm Thanh Diện, mở miệng nói: \"Không ngờ mới bao lâu không gặp mà thằng nhóc cậu đã mạnh tới mức này rồi, một mình giải quyết được năm vị cao thủ Hóa Cảnh Sơ kỳ, quả là không đơn giản mà.\"<br>\"Quý lão đừng hiểu lầm, tôi có thể giải quyết được năm người bọn họ là dựa vào sức mạnh của trận pháp, thực lực của bản thân tôi còn lâu mới đạt tới trình độ kia.\" Lâm Thanh Diện giải thích một chút.<br>Quý Trường Thanh cũng không lộ ra quá nhiều kinh ngạc, trước khi tới nơi này ông ta đã biết được một chút tin tức của trận chiến ngày hôm qua nên có lẽ từ đó cũng suy đoán ra một số khả năng.<br>Đương nhiên là ông ta không tin bây giờ một mình Lâm Thanh Diện đã có thể đánh được với năm vị cao thủ Hóa Cảnh Sơ kỳ.<br>Vẻn vẹn qua miêu tả của Phương Tôn mà nói thì cũng biết chắc chắn Lâm Thanh Diện sẽ mượn ngoại lực.<br>Cho nên Lâm Thanh Diện nói mình dựa vào trận pháp mới giải quyết được năm người kia, Quý Trường Thanh mới không cảm thấy kinh ngạc.<br>Về phần Lâm Thanh Diện sử dụng trận pháp gì, mặc dù Quý Trường Thanh cảm thấy khá hứng thú nhưng cái này thuộc về bí mật riêng của Lâm Thanh Diện, ông ta cũng không thể hỏi nhiều cho nên liền không nói thêm gì nữa.<br>Quý Trường Thanh khẽ gật đầu với Lâm Thanh Diện sau đó nhìn về phía Phương Tôn, cười chào hỏi: \"Đã lâu không gặp rồi, Tiểu Phương.\"<br>Phương Tôn cũng cười với Quý Trường Thanh, nói: \"Nhiều năm không gặp như vậy mà tiền bối vẫn còn tinh thần quắc thước như thế, quả nhiên là thần tiên sống.\"<br>Quý Trường Thanh sờ lên râu mép của mình, nói: \"Nếu thật sự là thần tiên sống thì tốt quá, đáng tiếc là tôi cũng chỉ là một người bình thường mà thôi.\"<br>Lâm Thanh Diện kinh ngạc nhìn hai người đã lớn tuổi này, cảm thấy có chút cổ quái.<br>Xét ra thì nhìn Phương Tôn cũng không trẻ hơn Quý Trường Thanh mấy tuổi nhưng Quý Trường Thanh lại gọi Phương Tôn là Tiểu Phương, Phương Tôn cũng gọi Quý Trường Thanh là tiền bối, tình hình này thật sự rất không hài hòa.<br>Nhưng ngẫm lại cũng phải, Quý Trường Thanh đã sống hơn một trăm năm mươi năm rồi mà Phương Tôn tối đa cũng chỉ bảy mươi tuổi, cứ tính toán như vậy thì Quý Trường Thanh đúng là tiền bối của Phương Tôn.<br>\"Hai người các ông biết nhau?\" Lâm Thanh Diện mở miệng hỏi một câu.<br>Phương Tôn cười cười, nói: \"Đương nhiên là biết rồi, từ lúc còn trẻ tôi đã quen biết với Quý tiền bối rồi, khi đó chính ông ấy đã đề nghị tôi gia nhập Chúng Thần Điện, nói muốn bồi dưỡng tôi thành một vị cao thủ, chỉ có điều khi đó tôi càng thêm cảm mến cuộc sống bộ đội, cho nên lựa chọn tới làm binh.\"<br>Lâm Thanh Diện như có điều suy nghĩ khẽ gật đầu, không ngờ ngay cả Phương Tôn cũng từng bị Chúng Thần Điện tìm tới.<br>Cái này đủ để chứng minh Phương Tôn cũng là một thiên tài tập võ, đáng tiếc là ông ta lại không lựa chọn con đường này.<br>Nhưng người có năng lực cho dù có đi con đường nào thì cũng vẫn có thể tạo nên một thế giới riêng thuộc về mình.<br>Mặc dù Phương Tôn không chấp nhận lời mời của Chúng Thần Điện nhưng bây giờ cũng đã ngồi vào vị trí Thống soái của Bắc Cảnh, ông ta ra lệnh một tiếng là đạn hạt nhân sẽ được phóng ra, cho dù là Quý Trường Thanh cũng phải run rẩy.<br>\"Tôi đã đọc tư liệu mà các người đưa, lần này nước Sa phái năm vị cao thủ Hóa Cảnh tới đây quả thực là vô cùng kỳ quặc. Dựa vào lai lịch của bọn họ tuyệt đối không thể nào có cao thủ Hóa Cảnh được, chuyện này chỉ sợ là có người hỗ trợ phía sau.\" Quý Trường Thanh không nói những điều vô nghĩa mà nói thẳng vào chuyện cần nói.<br>\"Tiền bối nói đúng lắm, chỉ có điều bây giờ chúng ta không có cách nào tra được tình hình nội bộ của nước Sa cho nên cũng không rõ rốt cuộc là bọn họ gặp phải vấn đề gì mới xảy ra lần ám sát này.\" Phương Tôn trả lời.<br>Quý Trường Thanh híp mắt lại, trong lòng suy tư, dường như ông ta nghĩ đến một khả năng nào đó nhưng lại không quá chắc chắn.<br>\"Người trong bóng tối đứng sau chuyện này chắc chắn không đơn giản, quân đội của các người muốn điều tra tất nhiên là rất khó, cũng may lão già là tôi đây còn có chút tác dụng, nếu đã như vậy thì tôi sẽ tới nước Sa một chuyến để xem thử xem rốt cuộc là ai ở sau lưng giả thần giả quỷ.\" Quý Trường Thanh nở nụ cười.<br>\"Tiền bối, mặc dù quốc lực của nước Sa yếu hơn chúng ta nhưng nếu người cứ tùy tiện đi qua đó như thế chỉ sợ là sẽ gặp phải một chút phiền toái.\" Sắc mặt Phương Tôn có chút lo âu nói.<br>Quý Trường Thanh cười cười, nói: \"Mấy chuyện này đối với tôi mà nói thì coi như không có phiền phức gì, trước tiên tôi sẽ tới bộ chỉ huy của nước Sa một lần, ngày mai vào lúc này các người lại tới đây tìm tôi.\"<br>Nói xong, bóng dáng của Quý Trường Thanh đã xuất hiện ở cách đó mười mấy mét.<br>Phương Tôn thấy Quý Trường Thanh nói đi là đi như thế, trong lúc nhất thời cũng không biết nên nói cái gì cho phải.<br>Lâm Thanh Diện lại cảm thấy cũng không có vấn đề gì quá lớn, dù sao nước Sa phái ra năm cao thủ Hóa Cảnh Sơ kỳ đã có thể thuận lợi chui vào bộ chỉ huy của nước C, Quý Trường Thanh đã một chân bước vào cảnh giới cao thủ Thần cảnh, ra vào trụ sở của nước C có thể nói là đơn giản như lấy đồ trong túi.<br>\"Phương lão không cần quá lo lắng, thực lực của Quý lão còn lợi hại hơn tôi nhiều, cho dù là tới trụ sở nước Sa một chuyến thì cũng sẽ không có bất cứ vấn đề gì đâu.\" Lâm Thanh Diện nói với Phương Tôn.<br>Phương Tôn khẽ gật đầu, cũng không nói gì tiếp.<br>Ngày hôm sau, cũng vào thời gian đó.<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện và Phương Tôn cùng nhau đi tới ngọn núi kia lần nữa.<br>Hai người chờ ở chỗ này không bao lâu đã nghe thấy một trận tiếng xé gió.<br>Rất nhanh, Quý Trường Thanh đã xuất hiện ở trước mặt hai người bọn họ, cùng xuất hiện với ông ta còn có một người nước Sa khá cao lớn, vô cùng cường tráng nhưng lúc này đã bị dọa đến mức người run lẩy bẩy.<br>Quý Trường Thanh đưa người kia đến đây, người kia cao gần hai mét và nặng gần trăm cân, cho tới bây giờ hắn ta vẫn không thể ngờ được mình lại bị một ông già có mái tóc hoa râm dẫn theo chạy xa như vậy.<br>Thật sự là quá không thể tưởng tượng nổi.<br>Phương Tôn nhìn chằm chằm vào người mà Quý Trường Thanh xách trở về, mặt mũi lập tức lộ ra vẻ tràn đầy chấn kinh.<br>Làm thống soái của nước C, đương nhiên Phương Tôn nhận ra người nước Sa bị Quý Trường Thanh xách trở về này là ai.<br>Anh ta chính là Tham mưu trưởng bộ Tổng chỉ huy nước Sa!<br>Phương Tôn không bao giờ ngờ tới Quý Trường Thanh tới Bộ chỉ huy của nước Sa một lượt, không chỉ không tổn hao một sợi lông tóc nào mà còn bắt cả Tham mưu trưởng của đối phương trở lại.<br>\"Tôi đã tìm hết một lượt ở trụ sở của nước Sa nhưng không phát hiện ra bất kỳ người khả nghi nào, cho nên liền mang Tham mưu trưởng của bọn họ về đây, hi vọng có thể hỏi được chút gì đó từ trong miệng hắn ta.\" Quý Trường Thanh nhàn nhạt mở miệng.<br>Phương Tôn nuốt nước bọt, nếu như sớm biết Điện chủ của Chúng Thần Điện lợi hại như vậy thì ông ta đã sớm tìm Quý Trường Thanh hỗ trợ đối phó với nước Sa rồi.<br>Tuy nhiên nhiệm vụ cấp bách nhất trước mắt là làm rõ xem rốt cuộc nước Sa bên kia đã xảy ra chuyện gì, rốt cuộc năm cao thủ Hóa Cảnh xuất thân như thế nào.<br>Ông ta nhìn người Tham mưu trưởng kia một chút, sau đó mở miệng hỏi: \"Vì sao đột nhiên các người lại áp dụng kế hoạch ám sát tôi? Các người tìm năm cao thủ kia ở đâu ra? Phía sau là ai đang giúp các người?\"<br>Tham mưu trưởng còn chưa có kịp phản ứng đây là chuyện gì, chỉ có điều trong lòng hắn ra rất rõ ràng, chuyện Phương Tôn hỏi tuyệt đối không thể nói.<br>\"Cho dù các người có giết tôi thì tôi cũng sẽ không nói cho các người bất kỳ chuyện gì đâu!\" Tham mưu trưởng hô to một tiếng.<br>Phương Tôn nhíu mày, nhìn về phía Quý Trường Thanh, mở miệng hỏi: \"Tiền bối, người có thủ đoạn thẩm vấn nào không?\"<br>Quý Trường Thanh còn chưa mở miệng thì Lâm Thanh Diện đã tiến lên một bước, nói: \"Để tôi làm cho.\""}