{"title":"Chương 977: Để thằng nhóc này đi với tôi","content":"Tham mưu trưởng nhìn chằm chằm vào Lâm Thanh Diện thấy Lâm Thanh Diện chỉ mới hai mươi tuổi, trong lòng không khỏi nhẹ nhàng thở ra.<br>Hắn ta thấy là người trẻ tuổi sẽ không có kinh nghiệm thẩm vấn, nếu như Lâm Thanh Diện tiến hành thẩm vấn, vậy có thể sẽ dễ chịu hơn một chút.<br>\"Tôi nói rồi, tôi sẽ không nói cho các người bất kỳ chuyện gì đâu, các người nhanh giết tôi đi, sau này nước Sa của tôi nhất định sẽ...\"<br>\"A!!!\"<br>Tham mưu trưởng còn chưa kịp nói xong thì Lâm Thanh Diện đã bắt lấy một ngón tay của hắn ta, không hề nghĩ ngợi mà trực tiếp bẻ gãy.<br>\"Sau này sẽ như thế nào?\" Lâm Thanh Diện lạnh lùng nhìn Tham mưu trưởng, mở miệng hỏi một câu.<br>Cả khuôn mặt Tham mưu trưởng bởi vì đột nhiên xuất hiện đau đớn mà kìm nén đến đỏ bừng, mồ hôi trên trán lớn như hạt đậu rơi xuống thân thể đã bắt đầu run rẩy của hắn ta.<br>Vốn còn nghĩ là người trẻ tuổi sẽ không có kinh nghiệm thẩm vấn, chắc chắn sẽ không thể hỏi được cái gì từ trong miệng hắn ta, nhưng không ngờ cái người mới nhìn qua rất trẻ tuổi này thoáng cái đã bẻ gãy một ngón tay của hắn ta.<br>Xuất phát từ cảm giác bất ngờ này, trong lòng Tham mưu trưởng theo bản năng đã sinh ra một tia sợ hãi với Lâm Thanh Diện.<br>\"Đừng... Đừng tưởng rằng như vậy tôi sẽ...\"<br>Lại một tiếng răng rắc vang lên.<br>Lại là một ngón tay bị bẻ gãy, Tham mưu trưởng kêu thảm lên lần nữa.<br>\"Thì sẽ như thế nào?\" Lâm Thanh Diện lại bình tĩnh hỏi một câu.<br>Lúc này Tham mưu trưởng đã đau đến mức nói không ra lời, đây là lần đầu tiên hắn ta gặp một người ác như Lâm Thanh Diện.<br>Trong lòng hắn ta cũng vô cùng rõ ràng, chỉ cần còn dám nói nửa lời phản kháng thì Lâm Thanh Diện sẽ tiếp tục bẻ gãy ngón tay của hắn ta.<br>Dù sao hắn ta cũng có hẳn mười ngón tay cơ mà, Lâm Thanh Diện bẻ gãy thêm mấy ngón thì chắc chắn Lâm Thanh Diện cũng sẽ không cảm thấy đáng tiếc.<br>Cho nên hắn ta dứt khoát ngậm miệng lại, giả vờ như đau đến mức nói không ra lời.<br>Lâm Thanh Diện thấy Tham mưu trưởng không nói lời nào, không do dự, tiếp tục bẻ gãy một ngón tay của hắn ta.<br>\"Chắc ông cũng biết chúng tôi không muốn lãng phí thời gian, không nhận được đáp án chúng tôi mong muốn thì ông cũng chỉ có thể tiếp tục nhận đau khổ.\"<br>\"Đừng hi vọng xa vời là chúng tôi sẽ giết ông, giết rất dễ dàng nhưng tình cảnh của ông bây giờ chính là muốn chết cũng khó.\"<br><div id=\"M871666ScriptRootC1511829_01823\"><div id=\"TrafficmediaComposite1511829_01823\"></div></div>  \"Tôi có cả trăm phương pháp tra tấn, cũng có cả trăm cách tra tấn mà ông không thể chết được, nếu như vẫn tiếp tục lãng phí thời gian thì tôi không ngại dùng thân thể ông để thử một chút.\"<br>Nghe Lâm Thanh Diện nói xong, khuôn măt Tham mưu trưởng như là người chết, cho dù đời này ông ta đã trải qua vô số cảnh tượng chấn động lòng người nhưng lại chưa từng gặp được người nào nhẫn tâm giống như Lâm Thanh Diện.<br>Lâm Thanh Diện thấy Tham mưu trưởng vẫn đang do dự, thế là lại đưa tay ra hung hăng bẻ gãy ba ngón tay của Tham mưu trưởng.<br>Làm như thế, hiển nhiên so với bẻ gãy một ngón tay còn khiến cho người ta thống khổ hơn.<br>Tham mưu trưởng đau đến mức trực tiếp quỳ trên mặt đất.<br>\"Tôi nói, tôi nói, cái gì tôi cũng nói, van xin anh, bỏ qua cho tôi đi.\"<br>Cuối cùng Tham mưu trưởng vẫn không thể nào chịu đựng được đau khổ to lớn và áp lực tâm lý nên thỏa hiệp.<br>\"Năm cao thủ Hóa Cảnh kia của các người từ đâu tới, vì sao lại bọn họ lại có sức mạnh như vậy?\" Lâm Thanh Diện không do dự, trực tiếp hỏi một câu.<br>\"Là... Là một vị cao nhân thần bí giúp bọn họ lấy được sức mạnh đó, cụ thể lấy được bằng cách nào thì tôi cũng không rõ, chỉ có vị cao nhân đó biết.\" Tham mưu trưởng không chút do dự trả lời.<br>Lúc này Lâm Thanh Diện đang dùng thần niệm quan sát sự thay đổi của ông ta, nếu như ông ta dám nói láo thì có thể phát hiện ra ngay lập tức.<br>Xét theo phản ứng của Tham mưu trưởng thì ông ta không hề nói dối.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>\"Cao nhân thần bí?\" Ba người Lâm Thanh Diện liếc nhau một cái, xem ra chuyện này cũng phù hợp với một số suy đoán trước đó của bọn họ.<br>\"Lai lịch của vị cao nhân thần bí kia ra sao?\" Lâm Thanh Diện hỏi tiếp.<br>\"Cái này chúng tôi cũng không biết, chỉ biết là vị cao nhân thần bí kia có cùng huyết thống với người nước C các anh, ông ta nói mình muốn chứng kiến sự hủy diệt của nước C cho nên mới giúp chúng tôi, những chuyện khác tôi cũng không rõ lắm.\" Tham mưu trưởng thành thật trả lời.<br>\"Lúc tôi tới trụ sở của các người cũng không phát hiện bất kỳ người khả nghi nào, không phải cậu đang cố ý bịa ra một người không tồn tại để lừa gạt chúng tôi đấy chứ?\" Quý Trường Thanh nhìn chằm chằm vào ông ta hỏi một câu.<br>\"Hoàn toàn không có, những lời tôi nói đều là thật, ông không tìm được vị đại nhân kia là bởi vì ngày hôm qua vị đại nhân kia đã yêu cầu chỉ huy của chúng tôi đưa ông ta về thủ đô, nghe nói vị đại nhân kia muốn tổ chức một buổi yến tiệc quy mô 10 nghìn người tham dự.\" Tham mưu trưởng vội vàng mở miệng nói.<br>Quý Trường Thanh lập tức nhíu mày, mở miệng hỏi: \"Tổ chức yến tiệc làm gì?\"<br>\"Cái này tôi cũng không biết, vị đại nhân kia thần thông quảng đại, chỉ huy của chúng tôi ở trước mặt ông ta cũng chỉ là một chân chạy vặt, ông ta bảo làm cái gì thì chúng tôi làm cái đó, về phần yến tiệc kia dùng để làm gì thì không một ai biết được, nhưng tôi đoán có lẽ là vị đại nhân kia muốn chọn ra một số người có tư chất tốt từ quốc gia của chúng tôi, bởi vì vị đại nhân kia yêu cầu người tới tham gia yến tiệc nhất định phải có thân thể cường tráng, biểu hiện trên các phương diện khác cũng phải xuất sắc.\" Tham mưu trưởng trả lời.<br>Quý Trường Thanh và Phương Tôn đều như có điều suy nghĩ, rất rõ ràng bọn họ cũng không biết người thần bí này làm một màn như thế là vì cái gì.<br>Trầm ngâm một lát, Quý Trường Thanh mở miệng nói: \"Chuyện cho tới bây giờ muốn làm rõ người thần bí này có lai lịch gì thì chỉ có thể tới thủ đô nước Sa một chuyến thôi.\"<br>Phương Tôn cũng khẽ gật đầu theo, nói: \"Nhưng chúng ta cũng không biết rõ lai lịch và thực lực của người kia, nếu cứ tùy tiện đi qua đó như vậy thì có thể gặp phải phiền toái gì hay không?\"<br>Quý Trường Thanh cười cười, nói: \"Thủ đô của bọn họ không giống như biên cảnh, trong thành phố đối với những người tập võ như chúng ta mà nói thì lại càng dễ ứng phó hơn một chút, cho dù người thần bí kia có lợi hại hơn nữa thì chắc chắn cũng không thể nào là thần tiên được, chỉ cần ông ta không phải hạng người nghịch thiên thì vấn đề này sẽ không lớn.\"<br>Ông ta nói quả thật không sai, tới thủ đô nước Sa quả thực còn dễ hơn so với biên cảnh, dù sao ở nơi đó cũng không cần lo lắng chuyện tên bay đạn lạc.<br>Mặc dù nước C và nước Sa thường có tranh chấp nhưng bây giờ là thời đại kinh tế toàn cầu hóa, giữa hai nước cũng có những hoạt động trao đổi thương mại rất chặt chẽ, nhiều người dân cũng không biết những chuyện đang xảy ra ở biên cảnh.<br>Nếu đổi lại chiến trường ở trong thành phố thì ngay cả nước Sa chắc chắn cũng không dám tùy tiện sử dụng mấy loại vũ khí tên lửa đạn đạo này.<br>Cho đến lúc đó cũng chỉ là một trận chiến giữa Quý Trường Thanh và người thần bí kia mà thôi.<br>Cho nên đi nước Sa một chuyến có lẽ là lựa chọn tốt hơn.<br>Thấy Quý Trường Thanh nói như vậy, Phương Tôn cũng nhẹ gật đầu, sau đó mở miệng nói: \"Nếu có cần chúng tôi hỗ trợ thì cứ nói, chúng tôi nhất định sẽ dùng hết khả năng để trợ giúp tiền bối.\"<br>Quý Trường Thanh cười cười, nói: \"Không cần trợ giúp gì đâu, chỉ là tôi thật sự cũng có một yêu cầu.\"<br>\"Ồ? Yêu cầu gì?\" Phương Tôn mở miệng hỏi.<br>Quý Trường Thanh quay đầu nhìn về phía Lâm Thanh Diện vẫn luôn đứng ở bên cạnh, cười nói: \"Để thằng nhóc này đi cùng với tôi, có lẽ cậu ta sẽ có thể giúp đỡ tôi không ít việc.\""}