{"title":"Chương 978: NGÔI SAO DƯƠNG TƯ DĨNH","content":"Trong phòng, Lâm Thanh Diện đang thu dọn đồ đạc, thỉnh thoảng trong lòng vẫn còn oán trách Quý Trường Thanh vài câu.<br>Lúc đầu anh cho rằng Quý Trường Thanh bắt đầu điều tra chuyện lần này thì anh sẽ có thể thoải mái hơn một chút, cộng thêm lần này anh cứu được Phương Tôn cũng coi như đã trả hết ân tình lúc trước rồi, không chừng anh sẽ có thể trở về nhà ở cùng với Hứa Bích Hoài và Nặc Nặc một thời gian, sau đó sẽ tới Chúng Thần Điện lấy khối Ngưng Hồn Ngọc thứ ba rồi đi tìm sư phụ.<br>Thật sự không ngờ Quý Trường Thanh lại yêu cầu để anh đi cùng tới nước Sa.<br>Anh nói với Quý Trường Thanh là thực lực của mình quá yếu, nếu đi theo ông ta sẽ chỉ gây thêm phiền phức chứ không có bao nhiêu tác dụng, dù sao người thần bí kia có thể bồi dưỡng được năm cao thủ Hóa Cảnh Sơ kỳ trong một thời gian ngắn như vậy chắc chắn thực lực không yếu, ít nhất là Lâm Thanh Diện chắc chắn không đối phó được.<br>Nhưng Quý Trường Thanh nói Lâm Thanh Diện có trận pháp trên người, uy lực của trận pháp kia đã đủ để Lâm Thanh Diện phát huy tác dụng cực lớn rồi, nếu đổi thành những người khác thì thật sự mới làm Quý Trường Thanh vướng víu đấy.<br>Lâm Thanh Diện bất đắc dĩ, đành phải đồng ý với Quý Trường Thanh.<br>Sau khi định ra chuyện này xong, Quý Trường Thanh nói mình còn có một số chuyện khác cần phải xử lý một chút, ông ta bảo Lâm Thanh Diện tự đi tới nước Sa trước để dò xét tình hình một chút.<br>Quý Trường Thanh sẽ xuất hiện vào thời khắc mấu chốt, dựa theo cách nói của ông ta thì đây là để phòng ngừa người thần bí kia nghi ngờ.<br>Nhưng theo quan điểm của Lâm Thanh Diện thì Quý Trường Thanh đang coi anh như một công cụ để sử dụng, để một mình anh đi trước thăm dò rõ ràng mục đích tổ chức yến tiệc của người thần bí kia.<br>Tuy nhiên Lâm Thanh Diện đã gia nhập vào Chúng Thần Điện, Điện chủ đã ra mệnh lệnh thì đương nhiên anh không thể làm trái được nên chỉ có thể thành thật đi thu dọn đồ đạc, dự định sẽ đến thành phố Merce thủ đô của nước Sa.<br>Sau khi thu dọn đồ đạc xong, Lâm Thanh Diện lại tới gặp Phương Tôn một lần nữa, đem bản phương pháp học thổ nạp cấp tốc và kế hoạch huấn luyện của Thần Long Vệ mà anh vừa mới làm xong nộp cho ông ta.<br>Sau khi nói rõ ràng tất cả mọi chuyện, Lâm Thanh Diện chào tạm biệt Phương Tôn, sau đó dưới sự sắp xếp của Phương Tôn bí mật rời khỏi Bắc Cảnh tiến tới thành phố Đông Cát, qua bên đó đi máy bay tới nước Sa.<br>Sân bay thành phố Đông Cát.<br>Lâm Thanh Diện đeo ba lô đi tới sảnh chờ, còn một thời gian nữa mới tới giờ bay nên anh định tìm một chỗ ngồi xuống nghỉ ngơi một chút trước.<br>Vừa đi tới chỗ ngồi, Lâm Thanh Diện đã nghe thấy phía sau mình truyền đến tiếng ồn ào, quay đầu nhìn lại thấy một đám vệ sĩ mặc âu phục, khôi ngô cao lớn đang che chở cho một cô gái đeo khẩu trang đội mũ lưỡi trai dáng người yểu điệu đang đi về phía bên này.<br>Một đám người đang đi theo sau lưng những người này, trên tay đều cầm điện thoại đang quay cô gái đi ở chính giữa kia.<br>Không ít người còn hô hào tên của cô gái.<br>\"Dương Tư Dĩnh! Tôi yêu cô!\"<br>\"Dương Tư Dĩnh! Cô là nữ thần của tôi!\"<br>Nhìn thấy thế trận này, cho dù Lâm Thanh Diện bình thường không mấy chú ý tới chuyện trong ngành giải trí cũng đoán được, cô gái này hẳn là một ngôi sao.<br>Lúc này những người ở xung quanh Lâm Thanh Diện cũng đều hướng phía bên kia nhìn sang, có người nghe thấy cái tên những người đi theo bên cạnh kia hô hào cũng đều lộ ra vẻ mặt vui mừng.<br>\"Đó là Dương Tư Dĩnh, là một ngôi sao đang nổi tiếng, mấy bộ phim truyền hình cô ấy đóng vai chính người xem đều có tỉ suất người xem vượt trội.\"<br>\"Ôi, không ngờ tôi lại gặp được ngôi sao ở chỗ này đấy, Dương Tư Dĩnh là nữ diễn viên đang hot nhất hiện nay, không chỉ xinh đẹp, có giọng hát êm tai mà chủ yếu nhất là dáng người ma quỷ kia, thực sự là mất hồn đấy.\"<br>\"Không hổ là ngôi sao, mặc dù đeo khẩu trang, che khuất cả mặt đi nhưng chỉ cần nhìn khí chất trên người thì người ta cũng biết đó chính là tiên nữ.\"<br>...<br>Lâm Thanh Diện cũng không có hứng thú gì đối với những ngôi sao diễn viên này cho nên sau khi liếc nhìn qua một chút liền quay người lại ngồi xuống.<br>Nhưng điều khiến anh bất ngờ là người được gọi là ngôi sao Dương Tư Dĩnh kia, dưới sự che chở của đám vệ sĩ lại đang đi về phía này.<br>Người vệ sĩ đi ở phía trước nhìn về phía Lâm Thanh Diện bên này một chút, sau đó bước nhanh đi tới, mở miệng nói với Lâm Thanh Diện: \"Này, anh đứng dậy đi, chị Dĩnh của chúng tôi muốn nghỉ ngơi ở chỗ này một chút, anh nhường lại chỗ ngồi này đi tìm chỗ nào khác ngồi đi.\"<br>Dương Tư Dĩnh cũng đi tới phía sau anh, ánh mắt lạnh lùng lườm Lâm Thanh Diện một cái, lộ ra một tia ghét bỏ.<br>Lâm Thanh Diện ngẩng đầu lên nhìn người vệ sĩ kia và Dương Tư Dĩnh một chút, trong lòng không nói nên lời, mở miệng hỏi: \"Chỗ ngồi này là của chung, ai tới trước thì được ngồi, tại sao lại bắt tôi phải nhường? Tại sao các người không đi tìm chỗ ngồi khác mà ngồi?\"<br>Người vệ sĩ kia lập tức hung tợn trợn mắt lên nhìn Lâm Thanh Diện một chút, quát: \"Chẳng lẽ anh không biết chị Dĩnh của chúng tôi là ai à? Nếu như anh thức thời thì mau nhường chỗ đi, vị trí này ở gần cửa soát vé nhất, chẳng lẽ anh nhẫn tâm nhìn chị Dĩnh của chúng tôi đi bộ xa như vậy à?\"<br>Sắc mặt Lâm Thanh Diện lập tức lạnh xuống, anh thật sự không thể hiểu được những ngôi sao hiện nay lấy mặt mũi ở đâu ra vậy, vì muốn đi ít hơn vài bước mà phải đuổi người ta đi chỗ khác.<br>Chẳng lẽ ngôi sao cao quý hơn người khác một bậc à?<br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Xin lỗi, cô ấy đi bộ nhiều hơn cũng không liên quan gì đến tôi, muốn ngồi thì tự đi mà tìm chỗ, đừng đến làm phiền tôi.\" Lâm Thanh Diện lạnh lùng nói một câu.<br>Vệ sĩ lộ vẻ tức giận, lúc này còn định đưa tay ra túm lấy cổ áo Lâm Thanh Diện.<br>Lúc này Dương Tư Dĩnh đứng ở phía sau mở miệng nói: \"Được rồi, bên kia vẫn còn chỗ ngồi, chúng ta qua bên kia là được rồi, đừng ở đây so đo với anh ta nữa.\"<br>Bấy giờ vệ sĩ mới thu tay lại.<br>Anh ta trừng mắt với Lâm Thanh Diện, mở miệng nói: \"Cũng là chị Dĩnh của chúng tôi rộng lượng, nếu không chắc chắn hôm nay tôi sẽ không tha cho anh đâu!\"<br>Nói xong, anh ta liền quay người chạy tới chỗ ngồi phía bên kia.<br>Dương Tư Dĩnh cũng lườm Lâm Thanh Diện một cái, trong ánh mắt mang theo vẻ khinh thường sau đó cũng quay người rời khỏi nơi này.<br>Lâm Thanh Diện bất đắc dĩ lắc đầu, rất nhanh anh cũng đem chuyện này ném ra sau đầu.<br>Thành thật mà nói thì người vệ sĩ kia còn phải cảm ơn Lâm Thanh Diện đã rộng lượng, nếu như Lâm Thanh Diện thực sự muốn so đo thì anh cần gì quan tâm anh ta có phải là vệ sĩ của ngôi sao hay không đã cho anh ta nếm trải thế nào là uy lực của nắm đấm công lý.<br>Không bao lâu sau đã đến giờ lên máy bay, Lâm Thanh Diện cầm vé máy bay của mình leo lên máy bay, đi tới vị trí của mình ngồi xuống.<br>Một lát sau, Lâm Thanh Diện cũng nhìn thấy ngôi sao Dương Tư Dĩnh kia cũng đi lên máy bay, thật trùng hợp lại còn ngồi ở bên cạnh anh.<br>Lúc Dương Tư Dĩnh nhìn thấy Lâm Thanh Diện cũng sửng sốt một chút, sau đó lại có chút ghét bỏ ngồi xuống bên cạnh Lâm Thanh Diện.<br>\"Thật đúng là không may, nếu không phải vé của khoang hạng nhất đã bán hết thì sao tôi phải ngồi ở khoang phổ thông rẻ tiền này, xem ra chỉ có thể chịu đựng một chút.\" Dương Tư Dĩnh lẩm bẩm một câu.<br>Trên mặt Lâm Thanh Diện nở một nụ cười giễu cợt, nghĩ thầm cái cô ngôi sao này tuổi cũng không lớn lắm nhưng lại khá nhiều chuyện.<br>Nhưng anh cũng lười phản ứng với loại người này mà trực tiếp nghiêng đầu sang chỗ khác, định nhắm mắt nghỉ ngơi.<br>Ngay lúc này, người vệ sĩ luôn đi theo bên cạnh Dương Tư Dĩnh đi tới chỗ Lâm Thanh Diện, sau đó đưa tay chọc chọc Lâm Thanh Diện.<br>Lâm Thanh Diện quay đầu nhìn sang, người vệ sĩ kia lập tức mất kiên nhẫn nói: \"Anh đổi chỗ cho tôi, tôi ngồi ở đây còn anh ra phía sau ngồi đi.\""}