{"title":"Chương 986: Thay đổi thái độ","content":"Sau khi Lâm Thanh Diện trở về biệt thự, trước tiên là đi tắm, nghĩ đến chuyện xảy ra hôm nay ở khách sạn, cũng lắc đầu cười khổ.<br>Hơn nữa nghĩ đến gương mặt tinh xảo thuần khiết như trang giấy trắng của Phi Nhi, càng khó xử.<br>Cô gái này thật sự có thể sánh ngang với Chung Linh Nhi, không biết hai người họ gặp nhau, sẽ là cảnh tượng như thế nào.<br>Cái khác Lâm Thanh Diện không rõ lắm, nhưng nếu hai cô gái này thật sự xuất hiện cùng một lúc, Lâm Thanh Diện biết mình nhất định rất đau đầu.<br>Sau khi tắm rửa xong, Lâm Thanh Diện tu luyện huyền kình trong phòng khách, từ lần trước Lâm Thanh Diện cảm thấy chính mình nhanh đến bình cảnh, thì càng cố gắng tu luyện hơn.<br>Bây giờ anh rất muốn đột phá đến huyền kình viên mãn, nhìn những người mà anh tiếp xúc bây giờ, chỉ có đột phá đến huyền kình viên mãn, anh mới có thể đảm bảo giữ được mạng khi có chuyện bất ngờ xảy ra.<br>Giống như lần trước năm vị cao thủ Hóa Cảnh sơ kì của nước Sa đến ám sát, nếu không có loại đại sát khí như trận bàn, kết quả ngày đó, cũng không biết sẽ thế nào.<br>Nếu lần trước Lâm Thanh Diện đã đột phá đến huyền kình viên mãn, Lâm Thanh Diện tin năm người Hóa Cảnh sơ kì, tuyệt đối không phải đối thủ của anh.<br>Lúc anh chuyên tâm tu luyện huyền kình, bên ngoài đột nhiên vang lên tiếng chuông cửa.<br>Lâm Thanh Diện trừng to mắt, trên mặt lộ ra sự nghi ngờ, không biết giờ này ai lại đến tìm anh.<br>Anh đi tới cửa, sau khi mở cửa ra, nhìn thấy Phi Nhi mặc áo ngủ rộng thùng thình đứng trước cửa, sau khi thấy Lâm Thanh Diện mở cửa, còn từ từ làm một lễ nghi cổ điển với Lâm Thanh Diện.<br>\"Chào buổi tối, Lâm Thanh Diện.\"<br>Vẻ mặt Lâm Thanh Diện ngạc nhiên nhìn Phi Nhi đứng trước cửa, sao cũng không nghĩ ra sao cô gái này lại xuất hiện trước biệt thự anh ở.<br>Không lẽ cô ta lén theo dõi anh về?<br>\"Sao cô lại ở đây?\" Lâm Thanh Diện lên tiếng hỏi.<br>\"Nhà của em ở kế bên biệt thự anh ở, em nghĩ đây là ông trời an bài, để cho anh và em có duyên như vậy, có thể gặp lại lần nữa ở đây.\" Phi Nhi nói tự nhiên.<br>Lâm Thanh Diện cũng không biết nói gì, không nghĩ tới chỗ ở Thẩm Tuấn Văn sắp xếp cho anh lại kế bên nhà Phi Nhi.<br>Lúc này anh cảm giác được chung quanh biệt thự xuất hiện rất nhiều hơi thở vô cùng bí mật, vì thế liền thả thần niệm ra, quan sát một chút.<br>Quanh biệt thự có mười mấy người mặc đồ dạ hành màu đen, võ trang hạng nặng, huấn luyện bài bản lẩn trốn, những người này vẫn luôn quan sát tình hình trong biệt thự, giống như vừa xuất hiện vấn đề, sẽ lật tức vọt vào, bao vây Lâm Thanh Diện.<br>Lâm Thanh Diện cười cười, nghĩ tới những người này hẳn là người của gia tộc Andre sắp xếp bảo vệ Phi Nhi, dù sao người của gia tộc Andre nhất định không yên tâm để Phi Nhi một mình đến tiếp xúc Lâm Thanh Diện.<br>\"Đại tiểu thư, đã trễ thế này, tôi thấy cô mau quay về ngủ đi, cơ thể cô vốn yếu ớt, coi chừng lại cảm lạnh.\" Lâm Thanh Diện nói.<br>\"Em có thể ở lại cùng anh không?\" Phi Nhi hỏi trực tiếp.<br>\"Không thể.\" Lâm Thanh Diện trả lời dứt khoát.<br>\"Em chỉ muốn thảo luận một chút về võ đạo nước C với anh thôi, tuyệt đối không có suy nghĩ không an phận với anh.\" Phi Nhi vội nói.<br>Lâm Thanh Diện im lặng vài giây, nhìn dáng người Phi Nhi yếu ớt như gió thổi cũng có thể bay, dù có suy nghĩ không an phận, thì nhất định cũng là Lâm Thanh Diện có với cô ta thôi, cô gái này, thật là được gia tộc Andre bảo vệ quá tốt, không biết nguy hiểm thật sự của lòng người.<br><div id=\"M871666ScriptRootC1511829_00533\"><div id=\"TrafficmediaComposite1511829_00533\"></div></div>  <br>\"Vậy cũng không được, tôi phải nghỉ ngơi.\"<br>Lâm Thanh Diện lạnh lùng nói với Phi Nhi, sau đó liền đóng cửa lại.<br>Anh không tính cho Phi Nhi bất kì cơ hội nào, cho nên chỉ có thể làm tuyệt tình chút.<br>Phi Nhi nhìn cánh cửa đóng kín suy nghĩ xuất thần, hồi lâu, thì thào tự nói một câu: \"Qúa có cá tính, là loại tôi thích.\"<br>Sau đó cô ta lại đứng ở cửa một lát, mới xoay người đi về biệt thự bên cạnh.<br>Lâm Thanh Diện dùng thần niệm quan sát Phi Nhi, cau mày.<br>Sớm biết như vậy, anh không nên đồng ý với Qúy Trường Thanh đến nước Sa điều tra chuyện người thần bí và buổi tiệc.<br>Không nghĩ thêm nữa, Lâm Thanh Diện ngồi xếp bằng trên sô pha, tiếp tục tu luyện.<br>Buổi sáng hôm sau.<br>Sau khi Lâm Thanh Diện thức dậy, cầm Thôn Chính đi đến trong vườn của biệt thự, bắt đầu luyện một bộ đao pháp huyền diệu.<br>Lúc này một người xuất hiện ngoài hàng rào, vẻ mặt chăm chú nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện không hề để ý, bắt đầu chú tâm múa đao trong tay mình, nhẹ tựa lông hồng, khí tựa long du, không khí trong sân, đều vì đao pháp của Lâm Thanh Diện mà giao động nhè nhẹ.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div>Loading...<br>Phi Nhi đứng ở ngoài sân ngơ ngác nhìn Lâm Thanh Diện múa đao, hoàn toàn bị dáng người của Lâm Thanh Diện làm cho rung động.<br>Theo chuyển động cơ thể của Lâm Thanh Diện tro bụi trên đất hình thành một dòng khí mắt thường có thể thấy được, nếu nhìn kỹ, có thể phát hiện, dòng khí mà tro bụi hình thành vậy mà có hình rồng.<br>Bộ đao pháp này là Lâm Thanh Diện lĩnh ngộ được từ trong Cửu Long trói sát trận.<br>Tuy về mặt khí thế không có mạnh như Cửu Long trói sát trận, nhưng tinh diệu trong đó, cũng không phải đao pháp bình thường có thể sánh bằng.<br>Thi triển cả bộ đao pháp xong, trên trán Lâm Thanh Diện, vậy mà thấp thoáng có mồ hôi rơi xuống.<br>Phi Nhi vẫn luôn nhìn chằm chằm Lâm Thanh Diện phản ứng lại, vội khen ngợi Lâm Thanh Diện: \"Thật là lợi hại a!\"<br>\"Lâm Thanh Diện, anh có thể dạy em đao pháp vừa rồi không?\"<br>Lâm Thanh Diện quay đầu nhìn cô ta một cái, mở miệng nói: \"Cô quá yếu, chỉ sợ là cầm đao cũng phí sức, cho dù tôi dạy cô, cô cũng học không được.\"<br>Nghe Lâm Thanh Diện nói như vậy, vẻ mặt Phi Nhi liền lộ ra một chút mất mác.<br>\"Nhưng tôi có thể dạy cô một loại pháp quyết có thể nâng cao cơ năng của cơ thể, nếu cô có thể kiên trì luyện tập, dù cô không thể trở thành tuyệt thế cường giả, nhưng có thể khiến cơ thể cô đạt tới mức của người bình thương, cũng rất dễ dàng.\" Lâm Thanh Diện nói tiếp.<br>Mắt Phi Nhi lập tức sáng ngời lên, hỏi: \"Thật sao?\"<br>Lâm Thanh Diện gật đầu.<br>Pháp quyết anh nói, tự nhiên là phương pháp thổ nạp cấp tốc.<br>Anh đột ngột thay đổi thái độ với Phi Nhi, không phải bởi vì lương tâm đột phát, mà vì sáng hôm nay, anh nhận được tin Thẩm Tuấn Văn gửi tới.<br>Chuyện bữa tiệc quy mô 10 nghìn người, đã tra ra ít chi tiết, khoảng thời gian gần đây thành phố Merce, đúng thật chuẩn bị tổ chức một lần sự kiện quy mô chưa từng có ở quảng trường trung ương.<br>Đến lúc đó sẽ có gần 10 nghìn người đến tham gia sự kiện này, hơn nữa người tham gia sự kiện lần này, chỉ có thể là người thuộc xã hội thương lưu nước Sa, người thường không có tư cách tham gia.<br>Mà phụ trách tổ chức sự kiện lần này, đúng là gia tộc Andre.<br>Dù Thẩm Tuấn Văn ở Thành phố Merce có sức ảnh hưởng nhất định, nhưng vẫn không có cách lấy được thiệp mời của yến tiệc lần này.<br>Cho nên Lâm Thanh Diện muốn lẫn vào yến tiệc lần này, chỉ có thể tìm cách từ người của gia tộc Andre.<br>Trùng hợp, Phi Nhi là Cô chủ gia tộc Andre.<br>Cho nên vì có thể thuận lợi đi vào sự kiện này, Lâm Thanh Diện chỉ có thể chọn xây dựng quan hệ tốt với Phi Nhi.<br>Đương nhiên, anh cũng không phải là hoàn toàn lợi dụng Phi Nhi, dù sao anh cũng tính dạy cho Phi Nhi phương pháp thổ nạp cấp tốc, theo Lâm Thanh Diện, xem như giao dịch đồng giá.<br>Suy nghĩ trong lòng Lâm Thanh Diện, Phi Nhi khờ nghệch tự nhiên không biết, nghe Lâm Thanh Diện nói muốn dạy cô ta pháp quyết rèn luyện cơ thể, lập tức chạy như bay vào trong sân của Lâm Thanh Diện.<br>Bởi vì chạy quá nhanh, Phi Nhi không kiểm soát được cơ thể, ngã về phía trước, đúng lúc ngã vào trong lòng Lâm Thanh Diện."}