{"title":"Chương 987: Cơ ngực anh thật rắn chắc à","content":"Lâm Thanh Diện đỡ Phi Nhi suýt ngã ra đất, cảm nhận được nhiệt độ cơ thể cô ta.<br>So với những người bình thường, nhiệt độ cơ thể Phi Nhi thấp hơn rất nhiều.<br>Phi Nhi cứ như vậy tựa vào lòng Lâm Thanh Diện, giống như còn hơi hưởng thụ cảm giác này.<br>Lâm Thanh Diện vội đỡ cô ta đứng lên, để cô ta đứng vững lại, mới vừa rồi, những người ẩn nấp quanh biệt thự đã chuẩn bị sẵn sàng hành động.<br>Nếu Lâm Thanh Diện lại để cho Phi Nhi ở trong lòng mình một chút nữa, những người đó chỉ sợ sẽ trực tiếp ra tay với anh.<br>Anh bây giờ còn cần dựa vào người của nhà Andre để đi vào buổi tiệc, tự nhiên không thể ra tay với người của họ.<br>Vẻ mặt Phi Nhi vui sướng nhìn Lâm Thanh Diện, nói: \"Lâm Thanh Diện, ngực anh rắn chắc ghê, là loại em thích.\"<br>Lâm Thanh Diện bất lực nhìn Phi Nhi, nói: \"Bức tường bên kia cứng hơn, cô có lẽ sẽ thích.\"<br>Phi Nhi liền cười ha hả, nói: \"Anh thật hài hước.\"<br>Lâm Thanh Diện thở dài bất đắc dĩ, nếu buổi tiệc lần này không do gia tộc Andre tổ chức, anh sợ là sớm để Thẩm Tuấn Văn sắp xếp cho anh một chỗ ở mới.<br>\"Chúng ta sẽ học pháp quyết anh nói ở đâu? Đi trong phòng sao?\" Phi Nhi chờ mong nhìn Lâm Thanh Diện.<br>\"Không cần, ở đây.\" Lâm Thanh Diện nói.<br>Phi Nhi gật đầu, vẻ mặt ngoan ngoãn.<br>\"Nhưng trước khi dạy cô, tôi cần cô đồng ý với tôi một chuyện.\" Lâm Thanh Diện nhìn chằm chằm Phi Nhi nói.<br>\"Chuyện gì?\" Phi Nhi hỏi.<br>\"Gần đây gia tộc của cô có phải đang chuẩn bị tổ chức một buổi tiệc không?\"<br>Phi Nhi gật đầu.<br>\"Buổi tiệc này tổ chức khi nào?\" Lâm Thanh Diện hỏi.<br>\"Ba ngày sau.\" Phi Nhi trả lời.<br>\"Tôi hy vọng đến lúc đó cô có thể mang tôi đi tham gia buổi tiệc này.\" Lâm Thanh Diện nói ra yêu cầu của mình.<br>\"Được à, yêu cầu này dễ.\" Vốn dĩ Phi Nhi nghĩ Lâm Thanh Diện sẽ yêu cầu cô làm điều quá phận với anh, không ngờ chỉ là đưa anh cùng đi tham gia buổi tiệc.<br>Thấy Phi Nhi đồng ý, Lâm Thanh Diện cũng gật đầu, lúc này mới nói: \"Bây giờ tôi dạy cô pháp quyết đã nói.\"<br>Sau đó Lâm Thanh Diện liền bắt đầu dạy cho Phi Nhi phương pháp thổ nạp cấp tốc.<br>Phi Nhi nghe rất chăm chú, có thể nhìn ra là cô ta cũng rất hy vọng bản thân có thể có sức khỏe tốt.<br><div id=\"M871666ScriptRootC1511829_03caf\"><div id=\"TrafficmediaComposite1511829_03caf\"></div></div>  Cách đó không xa, quản gia và hai vệ sĩ vẫn luôn chú ý tình hình ở trong biệt thự của Lâm Thanh Diện thấy cảnh này, vẻ mặt đều hơi cảm thán.<br>\"Lâu lắm rồi không thấy cô chủ cười tươi như vậy, xem ra người đàn ông đến từ nước C này, cô chủ thật sự rất có hứng thú đâu.\" Quản gia nói.<br>\"Chỉ tiếc sức khỏe cô chủ yếu ớt từ nhỏ, nếu không có gia tộc Andre bảo vệ, cô ấy lớn lên cũng khó, tuy bây giờ trông cô chủ không khác người bình thường là mấy, nhưng bác sĩ đã kết luận cô chủ không còn sống được mấy năm nữa.\"<br>\"Thôi đi, chỉ cần cô chủ vui vẻ, dù tiếp xúc với người nước Sa hay người nước C, đều không sao cả.\"<br>\"Nhưng cũng mong anh ta có thể đem lại cho cô chủ một chút thay đổi đi, dù chỉ có thể để cô ấy vui một khoảng thời gian, cũng đáng giá.\"<br>…<br>Hai ngày sau đó, Phi Nhi vẫn luôn theo Lâm Thanh Diện học phương pháp thổ nạp cấp tốc.<br>Phi Nhi hận không thể cả ngày 24 giờ ở cạnh Lâm Thanh Diện, buổi tối cũng xin ở biệt thự của Lâm Thanh Diện ngủ lại, tất nhiên, Lâm Thanh Diện không đồng ý.<br>Suy nghĩ ngủ cùng người khác của cô gái ngốc nghếch này, cũng chỉ là hai người ngủ cùng nhau, không có làm chuyện gì khác.<br>Thêm vào đó là sự bảo vệ của gia tộc Andre với cô ta, trong ý thức của cô ta, mọi người đều thiện lương, không hề có người mang ý xấu.<br>Tính cách này của Phi Nhi, Lâm Thanh Diện cũng không biết cuối cùng là tốt hay xấu, nếu cả đời này gia tộc Andre đều có thể bảo vệ Phi Nhi tốt như vậy, vậy đời này của Phi Nhi, thật sự là so với tất cả mọi người đều hạnh phúc hoàn mỹ.<br>Nhưng một khi Phi Nhi tiếp xúc với hiểm ác của cuộc đời này, thì chỉ sợ dù chỉ là chi tiết nhỏ thôi, đều sẽ tạo thành đả kích không thể ngờ được với Phi Nhi.<br>Loading...<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  <div id=\"google_ads_iframe_/21758146787/enovel_banner_200x250_0__container__\" style=\"border: 0pt none; width: 300px; height: 0px;\"></div></div></div><br>Tất nhiên, Lâm Thanh Diện cũng không rảnh đi lo chuyện người khác, anh chỉ cần làm tốt giao kèo với Phi Nhi, để hôm buổi tiệc có thể thuận lợi đi vào.<br>Thiên phú của Phi Nhi vẫn khiến Lâm Thanh Diện hơi bất ngờ, học phương pháp thổ nạp cấp tốc, cô ta gần như vừa học, liền chạm tới môn đạo trong đó, tốc độ học tập cực kỳ nhanh.<br>Chỉ hai ngày thời gian mà thôi, tinh thần và diện mạo của Phi Nhi đều có thay đổi to lớn, rõ ràng tốt hơn trước rất nhiều.<br>Điều này cũng làm cho Lâm Thanh Diện càng vững tin, học phương pháp thổ nạp cấp tốc, có thể thay đổi tình trạng cơ thể của Phi Nhi.<br>Người của nhà Andre cũng giật mình với thay đổi của Phi Nhi, không biết Lâm Thanh Diện dùng cách gì, vậy mà khiến cho Phi Nhi trước giờ chỉ đi vài bước cũng mệt mỏi rã người, trở nên tràn trề sức sống như vậy.<br>Tuy không rõ Lâm Thanh Diện rốt cuộc là sao làm được, nhưng cứ quan sát thôi, Lâm Thanh Diện cũng không có ý xấu với Phi Nhi, hơn nữa tình trạng của Phi Nhi đã nói lên tất cả.<br>Có lẽ, tình cảm thật sự sẽ ảnh hưởng tới sự khỏe mạnh của một người.<br>Sáng hôm nay, Lâm Thanh Diện đi vào trong sân rất sớm, sau khi múa đao xong, liền chờ Phi Nhi đến đây.<br>Ngày mai là lúc buổi tiệc tổ chức, đến lúc đó Lâm Thanh Diện cần đi điều tra rõ thân phận của người thần bí, và tại sao anh ta lại tổ chức buổi tiệc lần này.<br>Đối với nhiệm vụ lần này, trong lòng Lâm Thanh Diện vẫn hơi bất an, dù sao người thần bí có thể trong khoảng thời gian ngắn bồi dưỡng ra năm cao thủ huyền kình sơ kì, thực lực bản thân nhất định không đơn giản.<br>Cũng không biết Qúy Trường Thanh đến thành phố Merce chưa, nếu ngày mai anh chống lại người thần bí, bất đắc dĩ phải ra tay, không có Qúy Trường Thanh hỗ trợ, Lâm Thanh Diện cũng không cho là thủ đoạn của bản thân đủ để đối phó người thần bí.<br>Chuyện tới giờ, cũng chỉ có thể đi bước nào tính bước đó.<br>Một lát sau, Phi Nhi nét mặt vui sướng đi vào sân của Lâm Thanh Diện, cười với Lâm Thanh Diện nói: \"Lâm Thanh Diện, chúng ta hôm nay không luyện tập, em đã thuyết phục quản gia, ông ấy đồng ý để em đi công viên giải trí chơi một ngày.\"<br>Lâm Thanh Diện liền giật mình, hỏi: \"Đi công viên giải trí?\"<br>Phi Nhi gật đầu, nói: \"Đúng vậy, trước đây họ cũng không cho phép em đi, sợ sức khỏe em không thể chơi mấy trò ở đó, nhưng hai hôm nay sức khỏe em tốt lên nhiều, có lẽ không sao, họ mới cho em đi.\"<br>\"Chúng ta nhanh đi thôi, tránh cho họ lát lại đổi ý.\"<br>Nói xong, Phi Nhi liền đi lại choàng lấy tay Lâm Thanh Diện, dẫn anh đi ra ngoài.<br>Lâm Thanh Diện bất đắc dĩ cười cười, nghĩ thầm, Phi Nhi đã nắm giữ phương pháp phun nạp, chỉ cần kiên trì luyện tập, sức khỏe khôi phục bình thường rất dễ, có khi còn có thể tốt hơn người bình thường một chút nữa.<br>Cho nên không cự tuyệt, cùng cô ta đi ra ngoài.<br>Phi Nhi trực tiếp ôm lấy cánh tay Lâm Thanh Diện, giống như một cô gái vui vẻ hoạt bát.<br>Lúc hai người đi tới cửa, một chiếc Ferrari màu đỏ dừng trước mặt họ.<br>Một thanh niên nước Sa đẹp trai bước từ trên xe xuống, vẻ mặt giận dữ nhìn chằm chằm Lâm Thanh Diện.<br>Rất rõ ràng, động tác kéo tay Lâm Thanh Diện của Phi Nhi, khiến anh ta rất khó chịu.<br>"}