{"title":"Chương 998: Hạ màn","content":"Người thần bí nhìn thấy biến cổ bất ngờ xuất hiện, lập tức ngây dại.<br>“Điều này...<br>điều này sao mà có thể chứ? Đó chính là một cường giả Thông Huyên Cảnh! Thế nào lại bị một thằng nhóc Trúc Cơ đỉnh phong một kiếm chém chết?!!”<br>Điều này hoàn toàn là điều người thân bí không ngờ đến, hắn ta tưởng thực lực của Lâm Thanh Diện cho dù có mạnh nữa, nhiều nhất cũng chỉ khiến Con rối bị thương, đâu thể trực tiếp chém Con rối thành hai nửa? Lúc này ông ta nghĩ đến lúc trước Lâm Thanh Diện đổi đao thành kiếm, bây giờ xem ra, thanh kiếm mà Lâm Thanh Diện đã đổi tuyệt đối bất phàm! Tuy nhiên lúc này ý thức đến đã muộn rồi, Con rối đã chết, hắn ta lại trọng thương, đã không có bất kỳ chỗ ỷ lại nữa, chỉ có thể trở thành cừu non để mặc Lâm Thanh Diện làm thịt.<br>Lâm Thanh Diện thấy Con rối đã chết, trong lòng cũng thở thào, sau khi kinh thán trước uy lực của Trảm Tiên Kiếm, anh cũng cảm thấy dưới chân mình lung lay một trận, suýt chút nữa ngã ra đất.<br>Uy lực của Trảm Tiên Kiếm tuy lớn, nhưng công kích giống như vừa rồi, cho dù Lâm Thanh Diện trong trạng thái toàn thịnh cũng chỉ có thể thi triển một lần.<br>Anh vừa rồi có thể thi triển một kích đó, hoàn toàn là anh đã vắt kiệt tiềm lực của mình.<br>Cộng thêm việc thao túng Trảm Tiên Kiếm còn dựa vào Thần Hồn Chi Lực, Lâm Thanh Diện sau khi đột phá thân hồn đã được khôi phục nhất định, lúc này mới thành công thi triển ra một kích vừa rồi.<br>Đến lúc này, Lâm Thanh Diện cũng đã đạt tới cực hạn.<br>Chiến đấu lần này tuyệt đối là lân khó khăn nhất mà anh từng trải qua, nếu không phải anh đột phá mang đến lực lượng mới, anh cũng không biết mình hôm nay sẽ có kết cục như nào.<br>Anh đi về phía người thần bí, người thân bí lúc này mặt mày vô cùng tuyệt vọng, hăn ta thế nào cũng không ngờ, hôm nay sẽ rơi vào kết cục như này.<br><img alt=\"re-quy-troi-cho-998-0\" src=\"https://img.dtruyen.com/public/images/storyimg/20210311/re-quy-troi-cho-998-0.png\"><br><img alt=\"re-quy-troi-cho-998-1\" src=\"https://img.dtruyen.com/public/images/storyimg/20210311/re-quy-troi-cho-998-1.png\"><br><img alt=\"re-quy-troi-cho-998-2\" src=\"https://img.dtruyen.com/public/images/storyimg/20210311/re-quy-troi-cho-998-2.png\"><br><img alt=\"re-quy-troi-cho-998-3\" src=\"https://img.dtruyen.com/public/images/storyimg/20210311/re-quy-troi-cho-998-3.png\"><br><img alt=\"re-quy-troi-cho-998-4\" src=\"https://img.dtruyen.com/public/images/storyimg/20210311/re-quy-troi-cho-998-4.png\"><br><img alt=\"re-quy-troi-cho-998-5\" src=\"https://img.dtruyen.com/public/images/storyimg/20210311/re-quy-troi-cho-998-5.png\"><br><img alt=\"re-quy-troi-cho-998-6\" src=\"https://img.dtruyen.com/public/images/storyimg/20210311/re-quy-troi-cho-998-6.png\"><br><img alt=\"re-quy-troi-cho-998-7\" src=\"https://img.dtruyen.com/public/images/storyimg/20210311/re-quy-troi-cho-998-7.png\"><br><img alt=\"re-quy-troi-cho-998-8\" src=\"https://img.dtruyen.com/public/images/storyimg/20210311/re-quy-troi-cho-998-8.png\"><br><img alt=\"re-quy-troi-cho-998-9\" src=\"https://img.dtruyen.com/public/images/storyimg/20210311/re-quy-troi-cho-998-9.png\">"}