{"title":"Chương 7801: “Điện chủ, hãy cân nhắc!”  ","content":" Diệp Huyên không có ngó chiếc nhẫn chứa đồ kia mà là nhìn Cổ Sầu trước mặt. <br>Hắn đột nhiên phát hiện một chuyện hết sức đáng sợ! <br>Đó chính là mình có thể cảm giác được sự mạnh mẽ và đáng sợ của Ma Kha Kỳ kia, nhưng lại không cảm giác được sự khủng bố của Cổ Sầu! <br>Advertisement <br>Tên này phải mạnh cỡ nào? <br>Mình thường xuyên nói bản thân là người đứng đầu dưới Tam Kiếm, có phải là hơi khoác lác quá rồi không? <br><br>... <br><br>Lúc này, Cổ Sầu cười nói: “Diệp công tử, toàn bộ đồ đạc trong nhẫn chứa đồ này, đều là của ngươi!” <br>Diệp Huyên lại không đồng ý. <br>Nếu đồng ý với Cổ Sầu thì đồng nghĩa sẽ trở thành kẻ thù với mười vị Thánh Giả Mệnh Tri kia! <br>Tuy người trước mặt này rất, rất mạnh, nhưng, Ma Kha Kỳ vừa rồi cũng chỉ là cấp thấp nhất thôi, cũng có nghĩa là, Ma Kha Kỳ là yếu nhất! <br>Còn có mười người nữa, không bao gồm Khổ Tu vì người này đã rời đi. <br>Quan trọng nhất là, còn có một Tuyết Sơn Vương vô địch, Ác Tộc này dùng hết toàn bộ sức lực cả tộc cũng không thể đánh bại được người này! <br>Đây là một lốc xoáy kinh khủng! <br>Nhưng hắn biết, nếu hắn từ chối, không đảm bảo Cổ Sầu này sẽ không dùng sức. <br>Với thực lực hiện tại của hắn, chắc chắn không thể ngăn cản được Cổ Sầu này! <br><br>Tên này mạnh đến mức biến thái! <br>Diệp Huyên có chút đau đầu. <br>Lúc này, Cổ Sầu lại nói: “Ta hiểu tâm tình của Diệp công tử, cũng biết suy nghĩ của Diệp công tử, thực không dám giấu, ta muốn mượn dùng kiếm trong tay Diệp công tử, nếu Diệp công tử từ chối, ta sẽ đổi phương pháp, bởi vì, ta không còn lựa chọn nào khác!” <br>Diệp Huyên trầm giọng nói: “Thực lực ngươi mạnh như vậy, tại sao còn phải dùng đến kiếm của ta?” <br>Cổ Sầu khẽ cười: “Bởi vì kiếm trong tay ngươi là khắc tinh của thời không!” <br>Nói rồi, hắn ta chỉ vào chỗ Ma Kha Kỳ vừa nãy: “Tuy ta đã giết chết Ma Kha Kỳ, nhưng, thời không trong tầng này ta lại không thể phá giải! Vào thuở đầu, những trận pháp thời không này cũng không phải quá mạnh, nhưng qua vô số năm, bọn họ mạnh lên không ngừng. Đương nhiên, trận pháp thời không trong tầng này, ta cũng có thể phá giải, nhưng đối với ta mà nói sẽ tiêu hao rất nhiều. Theo tình hình trước mắt thì ta không thể tiêu tốn quá nhiều, bởi vì bên trên còn có mười vị Thánh Giả Mệnh Tri!” <br>Diệp Huyên im lặng. <br>Đại Thiên Tôn ở bên cạnh trầm giọng nói: “Điện chủ, hãy cân nhắc!” <br>Diệp Huyên cười khổ. <br><br><br>"}