{"title":"Chương 7802: “Không được gọi người!”  ","content":" Như nghĩ đến gì đó, Diệp Huyên đưa kiếm Thanh Huyên cho Cổ Sầu: “Kiếm này là do muội muội ta tạo ra, hay là, ngươi cầm lấy nó, cảm nhận về muội muội của ta một chút, sau đó ngươi nói chuyện với muội muội ta?” <br>Cổ Sầu nhìn Diệp Huyên, một lúc sau, hắn lắc đầu khẽ cười: “Không!” <br>Diệp Huyên: “…” <br>Advertisement <br>Cổ Sầu cười nói: “Diệp công tử, ta chỉ nói chuyện với ngươi!” <br>Diệp Huyên trầm giọng nói: “Chỉ cần muội muội gật đầu, ta lập tức sẽ giúp ngươi!” <br><br>Cổ Sầu nhìn Diệp Huyên: “Diệp công tử, ta là một Mệnh Tri Cảnh, không chỉ là một Mệnh Tri Cảnh, mà còn là một thần sư chiêm tinh! Thần sư chiêm tinh là dạng chức nghiệp cổ xưa trong tộc ta, có thể tính toán phúc họa tương lai, vừa nãy khi Diệp công tử đưa kiếm cho ta, bảo ta tìm muội muội ngươi, ta lại cảm nhận được nguy hiểm, vì vậy, nên ta đã sử dụng thần thuật chiêm tinh tính toán trong lòng mãi một nghìn chín trăm lần, ngươi biết kết quả thế nào không?” <br>Nói rồi, hắn ta khẽ cười: “Mỗi một kết quả đều là chết, một nghìn chín trăm lần tính toán, không một cơ hội sống”. <br>Nói đến đây, hắn ta khẽ dừng lại rồi nói tiếp: “Diệp công tử là muốn đào hố cho ta nhảy… Đương nhiên, ta cũng hiểu được, nhưng, Diệp công tử, ta sẽ không nhảy vào hố này, hay là ngươi đổi cách khác?” <br>Diệp Huyên: “…” <br>Đại Thiên Tôn ở bên cạnh trầm giọng nói: “Nếu các hạ có thể cảm nhận được những thứ này, vậy tại sao còn cố ép kéo theo điện chủ ta xuống nước?” <br>Ánh mắt Cổ Sầu có chút áy náy: “Xin lỗi, ta cũng vô ý kéo Diệp công tử vào vòng xoáy này, nhưng ta không còn lựa chọn khác, người tộc ta đã bị trấn áp mấy vạn năm rồi, ta là hy vọng của cả toàn tộc, chỉ cần có thể cứu được bọn họ, mặc kệ dùng cách thức nào, cho dù là ta chết, thì ta cũng sẽ làm”. <br>Diệp Huyên thấp giọng nói: “Vậy ngươi có biết, nếu ta giúp ngươi, đồng nghĩa ta sẽ trở thành kẻ địch với mười vị Thánh Giả Mệnh Tri không?” <br>Cổ Sầu khẽ cười: “Diệp công tử không cần thiết trở thành kẻ địch với bọn họ, ngươi chỉ cần cho ta mượn kiếm là được, bọn họ, tự ta sẽ đối phó!” <br>Tuyết Linh Lung ở bên cạnh đột nhiên kéo lấy Diệp Huyên, ánh mắt cầu xin. <br>Nàng ta biết sự kinh khủng của thanh kiếm trong tay Diệp Huyên, nếu thanh kiếm này rơi vào trong tay Cổ Sầu, thì uy lực thi triển quả thực không thể tưởng tượng được. <br>Lúc này, Cổ Sầu bỗng nói: “Diệp công tử, hay là như vậy, chúng ta đánh cược một trận, nếu ta thua, ta sẽ không tìm ngươi mượn kiếm nữa, nhưng nếu ngươi thua, ngươi nhất định phải cho ta mượn kiếm!” <br><br>Nói đến đây, hắn ta khẽ dừng lại rồi nói tiếp: “Không được gọi người!” <br>Diệp Huyên cười nói: “Thực lực ngươi cao hơn ta quá nhiều, đánh cược với ta, ngươi cảm thấy công bằng sao?” <br>Cổ Sầu khẽ cười: “Thế gian này vốn không có thứ gọi là công bằng!” <br>Diệp Huyên ngẫm nghĩ rồi nói: “Có thể cược, nhưng, cược thế nào thì phải do ta đặt ra!” <br>Cổ Sầu gật đầu: “Có thể!” <br>Diệp Huyên cười nói: “Rất đơn giản, ta đưa ngươi vào một thời không thần bí, chỉ cần ngươi có thể đi ra từ bên trong, xem như ta thua, ngươi thấy thế nào?” <br>Cổ Sầu ngẫm nghĩ, sau đó gật đầu: “Có thể!” <br>Diệp Huyên đột nhiên lấy kiếm Thanh Huyên khẽ chạm vào Cổ Sầu, sau đó, hai người lập tức đi vào vực sâu thời không thần bí kia! <br>Sau khi đi vào trong thời không thần bí, sắc mặt Cổ Sầu chợt thay đổi! <br>Ánh mắt hắn ta có chút nghiêm trọng. <br>"}