{"title":"Chương 7803: “Ngươi nói là tính, đúng không?”  ","content":"Diệp Huyên cười nói: “Ngươi có thể bắt đầu rồi!” <br>Nói xong, tự hắn rời khỏi vực sâu thời không. <br>Trong vực sâu thòi không, Cổ Sầu không ngừng rơi xuống, nhưng hắn chí là rơi xuống, thời không chi lực bên trong lại không thể làm hắn ta bị thương được! <br><br>Advertisement <br>Thấy vậy, vẻ mặt Diệp Huyên trở nên nghiêm trọng hơn. <br>Ngay lúc này, Cổ Sầu chậm rãi mở ra tay phải, sau đó, vực sâu thời không kia lập tức sôi sục. <br><br>Diệp Huyên nheo hai mắt, Cổ Sầu này lại mạnh đến mức phá được vực sâu thời không này! <br>Dần dần, vực sâu thời không thần bí kia sôi sục như nước sôi, rung chuyển dữ dội, nhưng, cuối cùng cũng không bị phá! <br>Mà lúc này, Cổ Sầu mở lòng bàn tay, sợi chỉ bạc trong tay hắn ta đột nhiên bay ra! <br>Vù! <br>Âm thanh xé rách sắc bén vang lên trong vực sâu thời không, thế nhưng, sợi chỉ bạc kia vẫn như cũ không thể phá vỡ vực sâu thời không thần bí, nhưng lại khiến vực sâu thời không thần bí kia biến hình. <br>Trong lúc Diệp Huyên cho rằng Cổ Sầu sẽ lại ra tay lần nữa thì Cổ Sầu bỗng nhìn Diệp Huyên, cười nói: “Diệp công tử, ta thua rồi!” <br>Nhận thua rồi! <br>Diệp Huyên vừa suy nghĩ, vực sâu thời không thần bí đã biến mất không dấu. <br>Cổ Sầu đi đến trước mặt Diệp Huyên, khen ngợi nói: “Thời không thần bí Diệp công tử thi triển vừa nãy, quả thật vô cùng huyền ảo! <br>Diệp Huyên cười nói: “Ngươi nói là tính, đúng không?” <br>Cổ Sầu gật đầu: “Đương nhiên! Diệp công tử bây giờ có thể đi rồi!” <br>Diệp Huyên nhìn Cổ Sầu, sau đó quay người rời đi. <br>Lúc này, Cổ Sầu đột nhiên nói: “Diệp công tử, ta muốn mời ngươi đến tộc ta làm khách, chỉ là làm khách, nếu ngươi không muốn, cũng không sao!” <br><br>Diệp Huyên ngẫm nghĩ, rồi nói: “Vậy thì đi xem xem!” <br>Cổ Sầu cười nói: “Mời!” <br>Diệp Huyên đột nhiên chỉ vào tòa tháp cao kia: “Cổ Sầu trưởng tộc, tại sao bây giờ bọn họ không đi ra ngăn ngươi lại?” <br>Cổ Sầu cười nói: “Bọn họ đang tu luyện ở bên trong, trừ phi ta đi tìm bọn họ, không thì bọn họ căn bản sẽ không quan tâm chuyện bên ngoài, đương nhiên, tiền đề là ta không đi phá những đại trận thời không kia!” <br>Diệp Huyên khẽ gật đầu: “Đã hiểu!” <br>Cổ Sầu nói: “Chúng ta đi thôi!” <br>Nói xong, hắn ta quay người đi về về phía bên dưới tháp cao. <br>Dưới tháp cao kia, có một lối vào, rất nhỏ! <br>Cổ Sầu đưa Diệp Huyên đi vào lối vào kia, Đại Thiên Tôn và Tuyết Linh Lung không đi xuống theo, bởi vì khắp mặt đất đều có trận pháp thời không rất mạnh, mà với thực lực Cổ Sầu, cũng chỉ có thể miễn cưỡng đưa Diệp Huyên đi cùng! <br>Sau khi đi vào dưới đất, hai người lại đi xuống dưới thềm đá, sau khi đi xuống, tầm nhìn càng tối hơn. Nửa canh giờ sau, trước mặt Diệp Huyên đã là một vùng tối đen, không những vậy, hắn còn cảm nhận được xung quanh có vô số thời không chi lực! <br>Cổ Sầu nhẹ giọng nói: “Con đường này, là các tiền bối Ác Tộc ta dùng máu tươi mới đào ra được!” <br>Diệp Huyên không nói gì. <br>"}