{"title":"Chương 7804: Sâu không lường được!  ","content":" Chuyện trước kia, hắn không muốn đánh gía gì nhiều, vì Diệp Huyên hắn cũng chẳng phải người tốt lành gì. <br>Ước chừng một canh giờ sau, Diệp Huyên đột nhiên nhìn thấy ánh lửa, hắn nhìn kỹ lại trước mặt, cách đó không xa có một tòa thành, tuy có lửa nhưng dưới đất sâu thì vẫn rất u ám như cũ! <br>Lúc này, trên tường đột nhiên có người hô to: “Tộc trưởng quay về rồi!” <br>Advertisement <br>Tộc trưởng quay về rồi! <br>Vừa dứt lời, trong tháp lập tức sôi sục lên, hàng loạt người Ác Tộc tràn ra. <br><br>Cổ Sầu khẽ cười, hắn ta đi về phía toàn thành kia, ở phía xa, vô số người Ác Tộc chầm chậm quỳ xuống, dưới đất, miệng liên tục gọi lớn: “Tộc trưởng…” <br>Lúc này, Cổ Sầu quay người nhìn Diệp Huyên, cười nói: “Diệp công tử, chúng ta vào thành thôi!” <br>Diệp Huyên gật đầu, sau đó đi đến bên cạnh Cổ Sầu, hai người đi vào trong thành. <br>Sau khi đi vào trong thành, Diệp Huyên phát hiện người Ác Tộc ở trong thành không hề ít, quan trọng nhất là hơi thở những người này đều rất kinh người! <br>Kinh khủng đến mức độ nào? <br>Đi từ ngoài cổng thành vào, hắn phát hiện, đa phần thực lực người trong này đều là Mệnh Cách Cảnh! <br>Mà cao thủ Mệnh Thể và Mệnh Hồn Cảnh, cũng không phải số ít, trong đó cũng không ít Nguyên Thần Cảnh, hắn vừa lướt nhìn, ít nhất cũng đến mấy trăm Nguyên Thần Cảnh! <br>Đây là chủng tộc kinh khủng gì vậy? <br>Diệp Huyên kinh ngạc trong lòng. <br>Cổ Sầu đưa Diệp Huyên đến một đại điện, vừa vào đại điện, hai ông lão đã lẳng lặng xuất hiện trước mặt Cổ Sầu, hai ông lão thi lễ với Cổ Sầu, sau đó lùi sang bên cạnh. <br>Diệp Huyên nhìn hai ông lão! <br><br>Sâu không lường được! <br>Đây là cảm giác hắn cảm nhận được từ hai ông lão này! <br>Cổ Sầu đột nhiên ngồi xuống bên cạnh, sau đó nhìn Diệp Huyên, cười nói: “Diệp công tử, mời ngồi!” <br>Diệp Huyên ngồi xuống đối diện, Cổ Sầu cười nói: “Tộc ta đã nhiều năm không được nhìn thấy mặt trời rồi! Mà bởi vì bị phong ấn ở đây, tộc ta không thể liên hôn ngoài tộc, nhiều nhất qua trăm năm, tộc ta cũng không thể không kết hôn cận huyết, lúc đó, tộc ta không cần bọn họ phải ra tay thì cũng sẽ diệt vong…” <br>Diệp Huyên im lặng. <br>Cổ Sầu lại nói tiếp: “Ta cũng không muốn kéo Diệp công tử vào vòng xoáy này, cũng không phải muốn Diệp công tử trợ giúp Ác Tộc ta, càng không muốn cưỡng đoạt thanh kiếm trong tay Diệp công tử, ta chỉ có một mục đích, chính là muốn Diệp công tử biết được chân tướng lịch sử này”. <br>Nói rồi, hắn ta mở lòng bàn tay, sau đẽ nhẹ nhàng lướt qua, thoáng chốc, trước mặt Diệp Huyên bỗng xuất hiện một bức màn khổng lồ, trong bức màn đó, Diệp Huyên nhìn thấy một người đàn ông trung niên. Người đàn ông trung niên đó tóc dài xõa vai, hai tay chắp sau lưng, người này đứng đó, giống như chúa tể đất trời vậy, khiến người ta có cảm giác không dám nhìn lên. <br>Diệp Huyên đã đoán được thân phận đối phương, người đàn ông trung niên trước mắt này chính là Tuyết Sơn Vương vô địch năm đó! <br>Mà sau lưng Tuyết Vương Sơn, còn có mười người, một người trong đó, Diệp Huyên cũng nhận ra, chính là Khổ Tu kia! Khổ Tu đang ở bên phải Tuyết Vương Sơn. <br><br><br>"}