{"title":"Chương 7806: Tuyệt đối không thể xúc động, không thể ra tay.  ","content":" Ngã tiếp lại đứng lên tiếp tục chạy về phía trước. <br>Cứ như vậy lặp đi lặp lại mấy lần, cuối cùng anh cũng đến cửa phòng phẫu thuật. <br>Lúc này anh hoàn toàn quên đi sự đau đớn trên người, chỉ có trái tim đau nhức. <br>Advertisement <br>Giống như có người đang cầm dao cứa từng nhát một vào trái tim anh. <br>Đau đến mức ngạt thở. <br><br>Khuê Khuê của anh. <br>Sao lại như vậy được? <br>Đột nhiên anh mạnh mẽ lắc đầu, trong miệng không ngừng lẩm bẩm: \"Không, sẽ không.\" <br>\"Khuê Khuê phúc lớn mạng lớn, cô ấy nhất định sẽ không gặp việc gì.\" <br>Bác sĩ đang lừa anh, Lâm Tiêu cũng đang lừa anh, chỉ cần không tự mình nhìn thấy, không kiểm tra hơi thở của cô thì anh sẽ không tin. <br>Lục Kiến Thành xoay người, lảo đảo đi về phòng bệnh. <br>Y tá đứng cạnh không nhìn được nữa, lập tức đẩy xe lắn đến. <br>Lục Kiến Thành ngồi xuống xe lăn, lăn nhanh như gió vào phòng bệnh. <br>Vừa đến cửa anh đã nhìn thấy bóng dáng cao to mặc đồng phục cảnh sát quen thuộc của ai đó. <br>Nghĩ đến chuyện Lâm Tiêu nói bọn họ xảy ra tai nạn xe cộ trên đường, là cảnh sát kịp thời đến nơi mới cứu được bọn họ, Lục Kiến Thành cũng không suy nghĩ nhiều. <br>Nhưng lúc lăn xe vào, khi thấy khuôn mặt của Chu Tiễn Nam, Lục Kiến Thành vô cùng bất ngờ. <br><br>\"Là anh?\" Anh lên tiếng. <br>Lúc nhìn thấy Lục Kiến Thành, Chu Tiễn Nam luôn luôn kiềm chế lao đến. <br>Anh ấy xông lên phía trước nắm lấy cổ áo Lục Kiến Thành, nâng tay đấm một cú vào mặt anh. <br>\"Lục Kiến Thành, anh đã nói sẽ đối xử với cô ấy thật tốt, kết quả thì sao? Anh nhìn đi, cô ấy gặp phải chuyện gì rồi?\" <br>\"Anh biết gì không? Mãi cho đến khi chết, đến giây cuối cùng trước khi nhắm mắt, cô ấy còn ngóng trông, còn mong chờ, cho rằng anh sẽ đến, nhưng kết quả lại thế nào? Anh đi đâu? Tại sao lại để cô ấy cô đơn một mình trong bệnh viện?\" <br>Chu Tiễn Nam trừng mắt nhìn Lục Kiến Thành, vì quá tức giận nên anh ấy nắm chặt tay, gân xanh trên trán nổi hết lên. <br>Là một cảnh sát, anh ấy luôn luôn ghi nhớ thân phận của mình. <br>Tuyệt đối không thể xúc động, không thể ra tay. <br>Nhưng chỉ cần vừa nghĩ đến cảnh hiện trường tai nạn xe cộ, khi nhìn với Nam Khuê, nhớ đến cảnh toàn thân cô chảy máu, nước ối bị vỡ, đau đến mức sắc mặt trắng bệch, run rẩy nằm trong ngực của anh ấy, anh ấy cảm thấy mình như không thở được. <br>Thời gian trước cửa phòng phẫu thuật như dài đằng đặc. <br>Mấy chữ \"xuất huyết nhiều\" đó vô cùng đáng sợ. <br>"}