{"title":"Chương 7807: \"Cảm ơn, cô có thể đi được rồi.\"  ","content":" Lục Kiến Thành ngồi xuống xe lăn, lăn nhanh như gió vào phòng bệnh. <br>Vừa đến cửa anh đã nhìn thấy bóng dáng cao to mặc đồng phục cảnh sát quen thuộc của ai đó. <br>Nghĩ đến chuyện Lâm Tiêu nói bọn họ xảy ra tai nạn xe cộ trên đường, là cảnh sát kịp thời đến nơi mới cứu được bọn họ, Lục Kiến Thành cũng không suy nghĩ nhiều. <br>Nhưng lúc lăn xe vào, khi thấy khuôn mặt của Chu Tiễn Nam, Lục Kiến Thành vô cùng bất ngờ. <br>Advertisement <br>\"Là anh?\" Anh lên tiếng. <br>Lúc nhìn thấy Lục Kiến Thành, Chu Tiễn Nam luôn luôn kiềm chế lao đến. <br><br>Anh ấy xông lên phía trước nắm lấy cổ áo Lục Kiến Thành, nâng tay đấm một cú vào mặt anh. <br>\"Lục Kiến Thành, anh đã nói sẽ đối xử với cô ấy thật tốt, kết quả thì sao? Anh nhìn đi, cô ấy gặp phải chuyện gì rồi?\" <br>\"Anh biết gì không? Mãi cho đến khi chết, đến giây cuối cùng trước khi nhắm mắt, cô ấy còn ngóng trông, còn mong chờ, cho rằng anh sẽ đến, nhưng kết quả lại thế nào? Anh đi đâu? Tại sao lại để cô ấy cô đơn một mình trong bệnh viện?\" <br>Chu Tiễn Nam trừng mắt nhìn Lục Kiến Thành, vì quá tức giận nên anh ấy nắm chặt tay, gân xanh trên trán nổi hết lên. <br>Là một cảnh sát, anh ấy luôn luôn ghi nhớ thân phận của mình. <br>Tuyệt đối không thể xúc động, không thể ra tay. <br>Nhưng chỉ cần vừa nghĩ đến cảnh hiện trường tai nạn xe cộ, khi nhìn với Nam Khuê, nhớ đến cảnh toàn thân cô chảy máu, nước ối bị vỡ, đau đến mức sắc mặt trắng bệch, run rẩy nằm trong ngực của anh ấy, anh ấy cảm thấy mình như không thở được. <br>Thời gian trước cửa phòng phẫu thuật như dài đằng đặc. <br>Mấy chữ \"xuất huyết nhiều\" đó vô cùng đáng sợ. <br>Thiếu chút nữa, còn thiếu một chút nữa... <br>Chuyện mấy tiếng trước giống như một bộ phim vậy, một bộ phim buồn, anh ấy cũng không dám nhớ lại. <br> \"Lục Kiến Thành, Khuê Khuê không muốn gặp anh, anh đi ra ngoài cho tôi.\" Chu Tiễn Nam nghiêm túc nói. <br>Nhưng Lục Kiến Thành lại lắc đầu: \"Không, cô ấy là vợ tôi, tôi nhất định phải ở cạnh cô ấy, chăm sóc cô ấy.\" <br>Kiếp này dù cô có sống hay chết thì anh cũng sẽ đều ở cạnh cô, sẽ không rời đi dù chỉ nửa bước. <br>\"Anh không có tư cách ở cạnh cô ấy, cửa đang mở, anh lập tức ra ngoài.\" Lần này Chu Tiễn Nam hoàn toàn không muốn tính toán với Lục Kiến Thành. <br>\"Tôi đã nói rồi, tôi sẽ không đi.\" Lục Kiến Thành nhìn thẳng vào mắt Chu Tiễn Nam, không chsut sợ hãi nào nói. <br>Chu Tiễn Nam cũng vô cùng nghiêm túc: \"Tôi nói lại lần nữa, anh lập tức rời đi, nếu không tôi không ngại dùng vũ lực.\" <br>Nhưng anh ấy vừa dứt lời, Lục Kiến Thành còn chưa lên tiếng, y tá đứng sau anh đã không nhịn được mà nói. <br>\"Anh không thể lại lần nữa ra tay đánh người, anh không thấy người ta là một bệnh nhân, vẫn còn bị thương sao? Anh ấy vừa làm phẫu thuật xong, thuốc tê vẫn còn chưa hết nữa.\" Y tá tức giận bất bình nói. <br>Chu Tiễn Nam cười lạnh: \"Vậy sao? Vậy còn không mau về nghỉ ngơi đi, không nên ở chỗ này làm trễ nải thời gian nghỉ ngơi quý giá của anh nữa.\" <br>Lúc này Lục Kiến Thành xoay người, nhìn y tá đứng sau lưng mình: \"Cảm ơn, cô có thể đi được rồi.\" <br>Nói rồi anh đứng lên ngồi xuống ghế chờ. <br>Đẩy xe lăn về phía y tá. <br>"}