{"title":"Chương 7808: Cô không cần anh nữa.  ","content":" Chu Tiễn Nam cũng vô cùng nghiêm túc: \"Tôi nói lại lần nữa, anh lập tức rời đi, nếu không tôi không ngại dùng vũ lực.\" <br>Nhưng anh ấy vừa dứt lời, Lục Kiến Thành còn chưa lên tiếng, y tá đứng sau anh đã không nhịn được mà nói. <br>\"Anh không thể lại lần nữa ra tay đánh người, anh không thấy người ta là một bệnh nhân, vẫn còn bị thương sao? Anh ấy vừa làm phẫu thuật xong, thuốc tê vẫn còn chưa hết nữa.\" Y tá tức giận bất bình nói. <br>Chu Tiễn Nam cười lạnh: \"Vậy sao? Vậy còn không mau về nghỉ ngơi đi, không nên ở chỗ này làm trễ nải thời gian nghỉ ngơi quý giá của anh nữa.\" <br>Advertisement <br>Lúc này Lục Kiến Thành xoay người, nhìn y tá đứng sau lưng mình: \"Cảm ơn, cô có thể đi được rồi.\" <br>Nói rồi anh đứng lên ngồi xuống ghế chờ. <br> <br>Đẩy xe lăn về phía y tá. <br>Cô gái kia lo lắng cho tình hình của anh, do dự không nhúc nhích. <br>Lục Kiến Thành lại nói: \"Ở đây không còn chuyện của cô nữa, đối với chuyện gây rắc rối cho cô, tôi sẽ cho người đến xin lỗi.\" <br>Anh đã nói như vậy rồi, y tá chỉ có thể đẩy xe lăn rời đi. <br>Trong chớp mắt, căn phòng chỉ còn Chu Tiễn Nam và Lục Kiến Thành. <br>Anh nhìn về phía Chu Tiễn Nam: \"Tôi biết, bây giờ tôi nói gì anh cũng không tin, cũng sẽ không nghe tôi giải thích, nhưng tôi chỉ muốn nói một câu, tôi yêu Khuê Khuê, tôi yêu cô ấy bằng cả sinh mạng của tôi, tôi chưa từng bỏ rơi cô ấy.\" <br>\"Bây giờ, chỉ cần cô ấy ở trong căn phòng bệnh này, mặc dù cô ấy sống hay chết tôi cũng đều ở bên cạnh cô ấy, tuyệt đối không rời đi một bước.\" <br>\"Nếu như anh cảm thấy tức giận, nhất định muốn ra tay, hoặc là muốn đánh tôi một trận mới hả giận, được, có thể, tôi để cô đánh, hơn nữa tuyệt đối không đánh trả.\" <br>Dứt lời, Lục Kiến Thành đứng trước mặt Chu Tiễn Nam, nhắm hai mắt lại. <br>Chu Tiễn Nam siết chặt nắm đấm, tiếng khớp tay vang lên răng rắc. <br>Nhìn gương mặt của Lục Kiến Thành, nắm đấm của anh ấy vung lên. <br>Nhưng lúc sắp đánh lên khuôn mặt kia, anh ấy nhìn thấy lồng ngực rỉ máu của Lục Kiến Thành thì chậm rãi thu nắm đấm lại. <br> <br>\"Tôi không cần biết anh có bao nhiêu lí do, cũng không quan tâm anh nói những điều này, Lục Kiến Thành, anh biết chuyện sinh con có nghĩa như thế nào với một người phụ nữ không? Sao anh lại có thể để cô ấy cô đơn một mình đối mặt với tất cả mọi thứ chứ?\" <br>\"Bây giờ cô ấy đã đi rồi, không về được nữa, anh hối hận và giải thích có ý nghĩa gì sao?\" <br><br>Lục Kiến Thành ôm mặt gào khóc. <br>Khuê Khuê của anh không còn nữa. <br>Cô không cần anh nữa. <br>Những ngày gần đây anh luôn nghĩ đến một ngàn, một vạn tình huống. <br>Anh vẫn luôn cho rằng, con đường của họ còn rất dài. <br>Hạnh phúc của họ vẫn còn rất dài. <br>Anh còn rất nhiều thời gian để đền bù cho cô, để yêu thương cô và bé con. <br>Nhưng mất đi chỉ là chuyện xảy ra trong chớp mắt. <br>\"Cô ấy đâu?\" Yết hầu như nghẹn lại, Lục Kiến Thành hỏi câu mà anh không dám đối mặt. <br>"}