{"title":"Chương 7809: Có lẽ tất cả mọi thứ đều là giả.  ","content":" Anh vẫn luôn cho rằng, con đường của họ còn rất dài. <br>Hạnh phúc của họ vẫn còn rất dài. <br>Anh còn rất nhiều thời gian để đền bù cho cô, để yêu thương cô và bé con. <br>Nhưng mất đi chỉ là chuyện xảy ra trong chớp mắt. <br>\"Cô ấy đâu?\" Yết hầu như nghẹn lại, Lục Kiến Thành hỏi câu mà anh không dám đối mặt. <br>Advertisement <br>Lúc đầu Chu Tiễn Nam cũng không muốn để ý đến anh, càng không muốn nói cho anh biết. <br>Nhưng khi ánh mắt anh ấy nhìn thấy vết máu tươi trên người Lục Kiến Thành thì không khỏi mềm lòng. <br><br>Anh ấy đưa tay chỉ vào phòng: \"Ở trong, tự anh vào đi!\" <br>\"Cảm ơn!\" <br>Chua xót nói lời cảm ơn, Lục Kiến Thành kéo lấy cơ thể nặng nề của mình, lảo đảo đi vào trong. <br>Trong phòng có một cánh cửa, lúc này đang đóng chặt. <br>Lục Kiến Thành đi qua, khi anh để tay lên tay nắm cửa đã run lên không thể kiềm chế được. <br>Anh sợ. <br>Đúng vậy, anh phát hiện bản thân không dám đẩy cánh cửa kia ra. <br>Giờ phút này, dường như không đi vào, không thấy cảnh tàn nhẫn kia, anh còn có thể tiếp tục lừa gạt chính mình. <br>Lúc này giọng nói Chu Tiễn Nam vang lên sau lưng: \"Chuyện nên đối mặt thì phải đối mặt.\" <br>\"Anh đi hay không đi cũng không thể thay đổi gì nữa.\" <br>Lục Kiến Thành biết Chu Tiễn Nam nói đúng, dù anh không muốn đối mặt thì ván đã đóng thuyền, anh cũng không thể thay đổi sự thật. <br>Hít một hơi thật sâu, anh run rẩy đẩy cánh cửa kia ra. <br>Trong phòng tối như mực. <br>Hơn nữa còn vô cùng yên tĩnh, dường như một cây kim rơi xuống cũng có thể nghe được. <br>Rèm cửa kéo chặt, kín không kẽ hở. <br><br>Anh đưa tay mở đèn lên. <br>Đèn vừa bật, Lục Kiến Thành lập tức nhìn thấy chiếc giường trong phòng. <br>Trên giường hơi nhô lên, bên trên là một tấm vải trắng. <br>Giây phút này anh không thể kiềm chế được, chạy đến như điên. <br>Sau đó ngã ngồi xuống cạnh giường. <br>\"Khuê Khuê, thật xin lỗi, anh đến muộn.\" <br>Ngoài mấy chữ này ra, anh không biết mình nên nói được gì. <br>Cả người đau đớn như muốn tê liệt. <br>Dường như có người đang cầm búa đập thẳng vào tim anh, đau đến mức máu me đầm đìa. <br>Rõ ràng Khuê Khuê đang ở ngay trước mặt, anh chỉ cần đưa tay ra là có thể chạm vào, có thể nhìn được, nhưng anh lại không có dũng khí. <br>Đột nhiên trong lòng xuất hiện một suy nghĩ. <br>Có lẽ tất cả mọi thứ đều là giả. <br>Khuê Khuê chưa qua đời, cũng không hề rời khỏi anh. <br>Đúng vậy, anh không tin, không tin Khuê Khuê tàn nhẫn bỏ rơi anh như vậy. <br>Cô nhất định không nỡ. <br>"}