{"title":"Chương 7810 Nhưng, đối phương lại không ra tay!  ","content":"<p>Cổ Sầu mở lòng bàn tay, trong bàn tay hắn ta có một chuỗi tràng, hắn ta nhẹ nhàng xoay chuyển chuỗi tràng: “Từ khi ra khỏi điện đến hiện tại, mỗi lần ta nổi lên sát ý với hắn, ta đều tính toán ra cùng một hậu quả! Ngươi có biết hậu quả thế nào không?” </p><p>Cô gái giáp đen lắc đầu. </p><p>Cổ Sầu nhẹ giọng nói: “Hậu quả mỗi lần đều là chết!” </p><p>Cô gái giáp đen co rụt con ngươi: “Sao có thể… Ở thiên hạ hiện tại, với thực lực của tộc trưởng, chỉ có Tuyết Sơn Vương có thể đấu được với người, mà người này chẳng qua chỉ là Thần Thể Cảnh…” </p><p>Cổ Sầu lắc đầu: “Đúng là hắn chỉ là Thần Thể Cảnh, nhưng, trên người hắn có nhân quả cực kỳ kinh khủng. Ta không suy tính ra được nhân quả kia, chỉ biết nếu ta giết chết hắn, sẽ mang lại tai họa nặng nề cho ta và tộc ta!” </p><p>Cô gái giáp đen có chút khó tin: “Ý của tộc trưởng là, sau lưng hắn có người?” </p><p>Cổ Sầu cười nói: “Đúng vậy!” </p><p>Cô gái giáp đen thấp giọng nói: “Vậy tộc trưởng muốn giết hắn không?” </p><p>Cổ Sầu lắc đầu: “Không muốn!” </p><p>Cô gái giáp đen hỏi: “Là vì sau lưng hắn có người sao?” </p><p>Cổ Sầu cười nói: “Ngươi nhìn thấy thanh kiếm kia trong tay hắn vừa nãy không? Nếu ta có thanh kiếm đó, không chỉ có thể dễ dàng phá vỡ đại trần thời không do mười hai thánh giả năm đó bày ra, còn có thể dùng nó để chống lại chí cao thần khí trong tay Tuyết Sơn Vương!” </p><p>Ánh mắt cô gái giáp đen chợt lóe lên chút hung hãn: “Ta đi giết hắn!” </p><p>Cổ Sầu lắc đầu cười: “Lần này tộc ta xuất thế, nhất định sẽ đấu với đám người Tuyết Vương Sơn, mà trận chiến này, ta dự đoán, tộc ta có bốn phần thắng! Nhưng, giết hắn, kết quả ta dự đoán thì cả một phần thắng cũng không có!” </p><p>Cô gái giáp đen: “…” </p><p>Cổ Sầu cười nói: “Lại nói, Diệp công tử này cũng không có ý làm địch với tộc ta, nếu đã như vậy, chúng ta hà tất chủ động kiếm chuyện với hắn?” </p><p>Nói xong, hắn ta khẽ cười: “Bảo người trong tộc chuẩn bị đi!” </p><p>Nghe vậy, cô gái giáp đen chợt run rẩy cả người, nàng ta cẩn thận thi lễ với Cổ Sầu, sau đó quay người rời đi. </p><p>Sau khi Diệp Huyên rời đi hắn, vẻ mặt hắn vô cùng nặng nề. </p><p><br>Diệp Huyên nhẹ giọng nói: “Táng Vực này, sắp thay đổi rồi! Thần điện Thiên Hồn muốn tự bảo vệ, chỉ có thể tìm dì Đinh và Niệm tỷ ta thôi!” </p>"}