{"title":"Chương 7810: \"Cô ấy là vợ của tôi, tôi nhất định phải nhìn.\"","content":"<br>\"Khuê Khuê, thật xin lỗi, anh đến muộn.\" <br>Ngoài mấy chữ này ra, anh không biết mình nên nói được gì. <br>Cả người đau đớn như muốn tê liệt. <br>Advertisement <br>Dường như có người đang cầm búa đập thẳng vào tim anh, đau đến mức máu me đầm đìa. <br>Rõ ràng Khuê Khuê đang ở ngay trước mặt, anh chỉ cần đưa tay ra là có thể chạm vào, có thể nhìn được, nhưng anh lại không có dũng khí. <br> <br>Đột nhiên trong lòng xuất hiện một suy nghĩ. <br>Có lẽ tất cả mọi thứ đều là giả. <br>Khuê Khuê chưa qua đời, cũng không hề rời khỏi anh. <br>Đúng vậy, anh không tin, không tin Khuê Khuê tàn nhẫn bỏ rơi anh như vậy. <br>Cô nhất định không nỡ. <br>Cho nên anh nhất định phải tận mắt nhìn. <br>Lục Kiến Thành đứng dậy, run rẩy đưa tay ra, nhưng suy nghĩ trong lòng càng thêm chắc chắn: Anh nhất định phải tận mắt nhìn. <br>Nếu không anh sẽ tuyệt đối không tin. <br>Nhưng lúc anh đang định nâng tấm vải trắng kia lên thì Chu Tiễn Nam đột nhiên bước đến ngăn anh lại. <br>‘Truyện được nhóm dịch đăng độc quyền trên app truyenfull. Nếu bạn đọc ở các trang web khác, đó là truyenfull.org. Vui lòng đọc tại app truyenfull để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất.’ <br>\"Anh làm gì vậy?\" Anh ấy trừng mắt nhìn Lục Kiến Thành: \"Cô ấy đã đi rồi, chẳng lẽ ngay cả chút bình yên đó anh cũng không muốn cho cô ấy sao?\" <br>\"Đã đi rồi mà anh vẫn không giữ chút thể diện nào cho cô ấy sao?\" <br><br>Lục Kiến Thành vốn chỉ muốn xác nhận một chút. <br>Vì anh thật sự không tin Khuê Khuê sẽ nhẫn tâm bỏ rơi anh một mình cô đơn trên thế giới như vậy. <br>Nhưng thái độ của Chu Tiễn Nam khiến anh cảm thấy có chuyện mờ ám ở bên trong. <br>Anh ấy từ chối quá mạnh mẽ, thái độ phản ứng cũng có chút quá. <br>\"Cô ấy là vợ của tôi, tôi nhất định phải nhìn.\" Lục Kiến Thành kiên định nói. <br>\"Vợ?\" Chu Tiễn Nam lạnh lẽo nhìn anh: \"Đã kết hôn rồi sao? Còn chưa đăng kí kết hôn đâu, Lục Kiến Thành, anh có biết một người phụ nữ muốn điều gì sau khi mang thai không?\" <br>\"Là hôn nhân, là sự công khai. Cô ấy vẫn luôn chờ đợi, mong đợi, chờ anh cưới cô ấy, nhưng anh thì sao? Anh không chỉ không cưới cô ấy mà còn đi cưới những người phụ nữ khác, anh làm cô ấy tỏn thương. <br>Lục Kiến Thành cố gắng giải thích: \"Không phải, không phải như những gì anh nghĩ, tôi không thật sự cưới Phương Thanh Liên, tôi chỉ muốn kéo dài thời gian mà thôi.\" <br>\"Nhưng cô ấy đã không còn nghe được những lời giải thích của anh nữa rồi.\" Chu Tiễn Nam trả lời. <br>Lục Kiến Thành gào khóc, anh chưa từng cảm thấy hối hận như bây giờ. <br>Chu Tiễn Nam lạnh lùng nhìn anh: \"Bây giờ hối hận cũng không còn ý nghĩa gì nữa, lúc cô ấy mong chờ một đám cưới nhất thì anh đang làm gì? Anh có từng nghĩ đến chuyện sẽ cưới cô ấy không?\" <br>"}