{"title":"Chương 7811: Đáp án của Lục Kiến Thành vẫn như cũ.  ","content":"\"Vợ?\" Chu Tiễn Nam lạnh lẽo nhìn anh: \"Đã kết hôn rồi sao? Còn chưa đăng kí kết hôn đâu, Lục Kiến Thành, anh có biết một người phụ nữ muốn điều gì sau khi mang thai không?\" <br>\"Là hôn nhân, là sự công khai. Cô ấy vẫn luôn chờ đợi, mong đợi, chờ anh cưới cô ấy, nhưng anh thì sao? Anh không chỉ không cưới cô ấy mà còn đi cưới những người phụ nữ khác, anh làm cô ấy tỏn thương. <br>Lục Kiến Thành cố gắng giải thích: \"Không phải, không phải như những gì anh nghĩ, tôi không thật sự cưới Phương Thanh Liên, tôi chỉ muốn kéo dài thời gian mà thôi.\" <br>\"Nhưng cô ấy đã không còn nghe được những lời giải thích của anh nữa rồi.\" Chu Tiễn Nam trả lời. <br>Lục Kiến Thành gào khóc, anh chưa từng cảm thấy hối hận như bây giờ. <br>Advertisement <br>Chu Tiễn Nam lạnh lùng nhìn anh: \"Bây giờ hối hận cũng không còn ý nghĩa gì nữa, lúc cô ấy mong chờ một đám cưới nhất thì anh đang làm gì? Anh có từng nghĩ đến chuyện sẽ cưới cô ấy không?\" <br>\"Đương nhiên có.\" Lục Kiến Thành không chút do dự nói. <br>Sau đó anh nhìn về phía \"Nam Khuê\" nằm trên giường. <br><br>\"Khuê Khuê, là anh sai rồi, anh vẫn luôn muốn cưới em, nhưng anh cho rằng thời gian của chúng ta còn rất nhiều, thời gian hạnh phúc vẫn còn dài, cho nên anh vẫn muốn đợi giải quyết xong mọi chuyện rồi mới rạng rỡ cưới em về nhà.\" <br>\"Không chỉ hôn lễ mà ngay cả tuần trăng mật của chúng ta, nơi em muốn đến, con đường em thích, anh đều chuẩn bị xong hết rồi.\" <br>\"Anh nhớ em nói sau khi có thai bụng lớn hơn, mặt cũng tròn hơn một chút, em sợ mình mập lên, mặc áo cưới không xinh đẹp, cho nên anh mới muốn đợi sau khi em sinh đứa nhỏ ra, sau khi dáng người em khôi phục sẽ mặc áo cưới đẹp nhất gả cho anh.\" <br>\"Thật xin lỗi, Khuê Khuê, anh không biết em mong chờ như vậy, nếu như anh biết sớm hơn, anh nhất định sẽ không chờ đến bây giờ, anh nhất định sẽ cưới em về sớm hơn.\" <br>Lục Kiến Thành nói rất nhiều. <br>Chỉ tiếc, dù anh có nói nhiều như thế nào, giải thích đến đua thì có rất nhiều chuyện, bỏ qua đã là bỏ qua. <br>Mà những chuyện này, cuối cùng Nam Khuê cũng không nghe được. <br>\"Để cho tôi nhìn cô ấy một lần.\" Lúc này Lục Kiến Thành nói. <br>Nhưng Chu Tiễn Nam từ chối không chút suy nghĩ: \"Bây giờ anh không tư cách nhìn cô ấy.\" <br>Anh ấy càng từ chối càng khiến Lục Kiến Thành cảm thấy không bình thường. <br>\"Chu Tiễn Nam, hôm nay tôi nhất định phải nhìn.\" Lục Kiến Thành cũng rất kiên quyết. <br>Anh ngẩng đầu, đôi mắt sắc bén không chút nhượng bộ, nhìn thẳng về phía Chu Tiễn Nam. <br>Hai người không to tiếng, nhưng ánh mắt giao nhau của họ đã là một cuộc chiến. <br>Nếu không phải sợ quấy rầy đến \"Nam Khuê\", có lẽ hai người đã sớm làm to chuyện. <br>Lục Kiến Thành không chút do dự đưa tay ra định vén tấm vải trắng kia lên. <br>Nhưng tay của anh còn chưa hạ xuống thì cổ tay đã bị người khác nắm lấy. <br><br>Không cần nghĩ cũng biết, là Chu Tiễn Nam ngăn anh lại. <br>\"Chu Tiễn Nam, tôi lặp lại lần nữa, thả tôi ra, tôi không muốn ở chỗ này ầm ĩ với anh!\" Lục Kiến Thành nổi giận, quanh người là lửa giận cuồn cuộn. <br>Nhưng rõ ràng Chu Tiễn Nam không phải người dễ sợ hãi. <br>Tay của anh ấy vẫn nắm tay Lục Kiến Thành như cũ, ánh mắt cũng sắc bén hơn. <br>Lời nói cũng vô cùng bén nhọn: \"Lục Kiến Thành, anh có chắc chắn muốn vén tấm vải này lên không?\" <br>\"Đương nhiên, tôi suy nghĩ rất kĩ.\" Lục Kiến Thành trả lời. <br>\"Tôi hỏi lần nữa, anh nghĩ kĩ rồi?\" Chu Tiễn Nam lại hỏi. <br>\"Suy nghĩ rất kĩ.\" <br>Đáp án của Lục Kiến Thành vẫn như cũ. <br>\"Được.\" <br>Dứt lời, Chu Tiễn Nam buông tay Lục Kiến Thành ra. <br>\"Nếu như anh đã nghĩ kĩ rồi thì anh vén lên đi, nhưng tôi nói trước, một khi đã vén lên rồi, chưa chắc anh đã chịu được kết quả.\" <br><br>\"Kết quả như thế nào tôi đều sẽ chấp nhận.\" Lục Kiến Thành nói. <br>Sự khác thường và ngăn cản của Chu Tiễn Nam khiến anh càng chắc chắn người này không phải Khuê Khuê. <br>"}