{"title":"Chương 7812 “Lần này, vũ trụ này của chúng ta rất nguy hiểm!”  ","content":"<p> Diệp Huyên trầm giọng nói: “Các người đã biết rồi?” </p><p>Người đàn ông trung niên cười ha ha: “Ngươi thật sự nghĩ rằng bọn ta chỉ biết tu luyện, không quan tâm gì bên ngoài sao?” </p><p>Diệp Huyên im lặng. </p><p>Người đàn ông trung niên cười nói: “Ta tự giới thiệu đã, ta là Mục Ma!” </p><p>Nói rồi, ông ta xoay người nhìn về hướng Ác Tộc bị phong ấn kia: “Ngươi biết Ác Tộc không?” </p><p>Diệp Huyên lắc đầu: “Không biết!” </p><p>Người đàn ông trung niên khẽ nói: “Một chủng tộc rất kinh người, nhất là Cổ Sầu kia, người này có thể nói là yêu nghiệt kinh khủng nhất trong lịch sử Ác Tộc, tuổi hắn hiện tại cũng chỉ một trăm tuổi mà thôi, chắc cũng ngang ngang ngươi thôi!” </p><p>Diệp Huyên nghiêm túc nói: “Tiền bối, ta mới hơn hai mươi tuổi thôi!” </p><p>Mục Ma ngây người, sau đó cười nói: “Ngươi đã tu luyện ít nhất trên trăm năm, thậm chí là lâu hơn!” </p><p>Diệp Huyên lắc đầu khẽ cười, thật ra, ở bên ngoài, đúng là hắn chỉ mới hơn hai mươi tuổi, nhưng, thời gian hắn tu luyện bên trong tháp nhỏ, quả thực cũng trên trăm năm! </p><p>Mục Ma nói tiếp: “Thiên phú của Cổ Sầu này không kém hơn Tuyết Sơn Vương, lại thêm tổ tiên Ác Tộc giúp đỡ, vì vậy, thực lực hiện tại của hắn, chỉ dưới Tuyết Vương Sơn, quan trọng nhất là, trong Ác Tộc bọn họ, còn có vô số cao thủ siêu cấp, mà vũ trụ này của chúng ta, Mệnh Tri Cảnh cũng không có mấy người, nếu bọn họ xuất thế, đối với vũ trụ này mà nói, chính là một mối họa lớn!” </p><p>Diệp Huyên nhìn Mục Ma, không nói gì. </p><p>Thật ra hiện tại hắn hơi muốn mắng người! </p><p>Mẹ nó! </p><p>Tại sao vũ trụ này lại không có nhiều cao thủ đỉnh cao như vậy? Còn không phải mấy người bọn bọ đem toàn bộ tài nguyên giữ khư khư cho mình rồi sao! </p><p>Mục Ma đột nhiên thấp giọng thở dài: “Lần này, vũ trụ này của chúng ta rất nguy hiểm!” </p><p>Diệp Huyên không nói, nhưng trong lòng hắn cũng âm thầm phòng bị. </p><p><br>Nói đến đây, ông ta khẽ cười, sau đó nói: “Ý của ta rất đơn giản, ngươi lấy kiếm này cho chúng ta mượn, chúng ta đi đối phó với Ác Tộc, một khi tiêu diệt được Ác Tộc rồi, bọn ta lập tức trả lại kiếm này! Đương nhiên, chúng ta không mượn không, ta sẽ đưa cho Diệp công tử một thánh mạch và mười quạng tinh c<strong>ực phẩm, ngươi thấy thế nào?” </strong></p>"}