{"title":"Chương 7812: Chuyện này anh tuyệt đối không tin.  ","content":" Lời nói cũng vô cùng bén nhọn: \"Lục Kiến Thành, anh có chắc chắn muốn vén tấm vải này lên không?\" <br>\"Đương nhiên, tôi suy nghĩ rất kĩ.\" Lục Kiến Thành trả lời. <br>\"Tôi hỏi lần nữa, anh nghĩ kĩ rồi?\" Chu Tiễn Nam lại hỏi. <br>\"Suy nghĩ rất kĩ.\" <br>Đáp án của Lục Kiến Thành vẫn như cũ. <br>\"Được.\" <br>Advertisement <br>Dứt lời, Chu Tiễn Nam buông tay Lục Kiến Thành ra. <br>\"Nếu như anh đã nghĩ kĩ rồi thì anh vén lên đi, nhưng tôi nói trước, một khi đã vén lên rồi, chưa chắc anh đã chịu được kết quả.\" <br><br><br>\"Kết quả như thế nào tôi đều sẽ chấp nhận.\" Lục Kiến Thành nói. <br>Sự khác thường và ngăn cản của Chu Tiễn Nam khiến anh càng chắc chắn người này không phải Khuê Khuê. <br>Nói cách khác, có khả năng Khuê Khuê của anh vẫn còn sống. <br>Chỉ cần anh vén tấm vải trắng này lên, chứng minh người nằm ở đây không phải Khuê Khuê, như vậy thì lời nói dối của Chu Tiễn Nam sẽ tự động sụp đổ. <br>Tất cả những chuyện này đều sẽ được sáng tỏ. <br>Tay Lục Kiến Thành đã nâng một góc tấm vải trắng lên. <br>Lần này Chu Tiễn Nam chỉ đứng một bên không ngăn cản. <br>Một giây, hai giây... <br>Vải trắng đột nhiên được nâng lên. <br>Nhưng khi thấy người nằm bên trên, cả người Lục Kiến Thành như muốn sụp đổ. <br>Là Khuê Khuê! <br>Không phải người khác. <br>Vậy mà người nằm ở đây lại thật sự là Khuê Khuê của anh. <br>Nhưng sao lại vậy? <br>Sao lại có thể? <br>Chu Tiễn Nam phản đối điên cuồng như vậy, người nằm đó không phải là Khuê Khuê mới đúng. <br>Vì sao vẫn là cô? <br> Lục Kiến Nam nhìn người nằm trên giường, trong lòng dù vô cùng không muốn tin, nhưng sự thật đã ở trước mắt, sao anh có thể không tin được chứ? <br>Người nằm trên giường, khuôn mặt, cái mũi, lông mày, tất cả đều giống Khuê Khuê. <br>Gần như là giống như đúc. <br>Giờ phút này, anh không thể nào lừa gạt mình được nữa. <br>Thời gian như đóng băng. <br>Lục Kiến Thành chán nản ngồi dưới đất, nhìn vô cùng chật vật. <br>Một tay anh nắm lấy tay Nam Khuê, giọng trầm thấp lẩm bẩm: \"Lúc anh mới vào đã thấy nơi này rất tối tăm, rèm cửa bị kéo kín, cái gì cũng không nhìn thấy, vô cùng tối.\" <br>\"Biết gì không? Khuê Khuê sợ bóng tối, cô ấy thích sự tươi đẹp, thích ánh nắng.\" <br>Đúng vậy, rõ ràng trước kia cô rất thích cười. <br>Anh nhớ rõ, lúc hai người vừa kết hôn, vì chán nản việc bị ép kết hôn nên thái độ của anh đối với cô vô cùng lạnh nhạt xa cách, vẻ mặt cũng chưa từng tốt. <br>Nhưng cho dù như vậy, mỗi lần gặp nhau, cô luôn nở một nụ cười dịu dàng với anh. <br>Bây giờ nghĩ lại, \"nụ cười dịu dàng\" kia đã quá xa vời rồi. <br>Lúc này giọng nói không nóng không lạnh của Chu Tiễn Nam cũng vang lên: \"Đương nhiên tôi biết, nhưng đây là nguyện vọng của cô ấy, cô ấy nói, cô ấy muốn ở một nơi yên tĩnh và tối tăm, không muốn ở nơi ồn ào.\" <br>\"Cô ấy còn nói, hi vọng anh đừng tới gặp cô ấy.\" <br>Nguyên nhân rất đơn giản, ngoài việc uất ức và khó tha thứ ra, cô cũng sợ bí mật này bị lộ. <br>\"Sẽ không.\" Lục Kiến Thành dùng sức lắc đầu: \"Cô ấy muốn tôi đến như vậy, sao lại không muốn tôi đến gặp cô ấy chứ?\" <br>Chuyện này anh tuyệt đối không tin. <br>Nhưng Chu Tiễn Nam vẫn bình tĩnh nói. <br>"}