{"title":"Chương 7813: \"Con tôi đâu? Con của tôi đâu?\"  ","content":" Nhưng cho dù như vậy, mỗi lần gặp nhau, cô luôn nở một nụ cười dịu dàng với anh. <br>Bây giờ nghĩ lại, \"nụ cười dịu dàng\" kia đã quá xa vời rồi. <br>Lúc này giọng nói không nóng không lạnh của Chu Tiễn Nam cũng vang lên: \"Đương nhiên tôi biết, nhưng đây là nguyện vọng của cô ấy, cô ấy nói, cô ấy muốn ở một nơi yên tĩnh và tối tăm, không muốn ở nơi ồn ào.\" <br>\"Cô ấy còn nói, hi vọng anh đừng tới gặp cô ấy.\" <br>Nguyên nhân rất đơn giản, ngoài việc uất ức và khó tha thứ ra, cô cũng sợ bí mật này bị lộ. <br>Advertisement <br>\"Sẽ không.\" Lục Kiến Thành dùng sức lắc đầu: \"Cô ấy muốn tôi đến như vậy, sao lại không muốn tôi đến gặp cô ấy chứ?\" <br>Chuyện này anh tuyệt đối không tin. <br><br>Nhưng Chu Tiễn Nam vẫn bình tĩnh nói. <br>\"Là sự thật, tôi không cần phải lừa anh làm gì. Nếu không thì vì sao tôi lại ngăn anh vào đây chứ?\" <br>\"Có lẽ anh nói đúng, khi Khuê Khuê còn sống, cô ấy luôn chờ đợi, mong chờ anh, nhưng bây giờ cô ấy đi rồi, người cô ấy không muốn gặp nhất là anh.\" <br>Câu nói không chút vội vàng, chậm rãi như vậy càng khiến Lục Kiến Thành sụp đổ. <br>Vì anh biết, những gì Chu Tiễn Nam nói có thể đều là thật. <br>Giây phút cuối cùng, Khuê Khuê mong chờ anh đến, nhưng đến lúc nhắm mắt vẫn không đợi được anh đến, nhất định trong lòng cô sẽ rất hận anh. <br>Một người sợ đau như cô lại phải chịu sự đau đớn khi sinh con cho anh như vậy. <br>Đúng rồi, đứa nhỏ! <br>Bé con. <br>‘Truyện được nhóm dịch đăng độc quyền trên app truyenfull. Nếu bạn đọc ở các trang web khác, đó là truyenfull.org. Vui lòng đọc tại app truyenfull để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất.’ <br>Vì nhận được tin mạng sống Khuê Khuê như treo trên sợi tóc từ chỗ Lâm Tiêu nên tất cả sự chú ý của anh đều dồn hết vào người Khuê Khuê. <br>Tâm trạng cũng buồn bã chán nản, thiếu chút nữa quên mất bé con. <br>Lúc này, dường như anh đã thấy được một chút hi vọng. <br>Lục Kiến Thành đứng dậy, ánh mắt hi vọng nhìn về phía Chu Tiễn Nam: \"Bé con đâu? Con của tôi đâu?\" <br>Nhưng Chu Tiễn Nam chỉ nhếch môi, không nói một lời. <br><br>Phản ứng của anh ấy khiến Lục Kiến Thành có một dự cảm không tốt chút nào. <br>Thời gian càng trôi qua, trái tim anh càng rơi xuống sâu hơn. <br>Sau đó anh như được cảm nhận thế nào là cảm giác rơi xuống địa ngục. <br>Thời gian cứ vậy trôi qua. <br>Nhưng chờ anh vẫn là sự yên lặng, là tiếng hít thở đều đặn. <br>Kết quả như thế nào, hình như không cần nói cũng đã biết. <br>Nhưng anh không muốn thừa nhận, càng không muốn tin tưởng. <br>Cuối cùng Lục Kiến Thành không nhịn được nữa, cảm xúc đè nén trong lồng ngực hoàn toàn bùng nổ: \"Nói đi, Chu Tiễn Nam, vì sao anh không nói gì?\" <br>\"Con tôi đâu? Con của tôi đâu?\" <br>Lục Kiến Thành muốn gào lên, nhưng anh vẫn quan tâm đến \"Nam Khuê\" nằm ở chỗ này, anh cố gắng kiềm chế bản thân, không dám gào thét, cũng không dám nói to. <br>Cuối cùng lời nói ra như dã thú đau đớn gầm nhẹ, rên rỉ. <br>\"Chu Tiễn Nam, coi như tôi van anh, nói hết cho tôi biết đi, hiện tại tôi chỉ cần biết chân tướng sự thật.\" <br>Lục Kiến Thành luôn luôn cao cao tại thượng lại cúi đầu. <br>Chu Tiễn Nam cuối cùng cũng hé miệng nói: \"Nước ối Nam Khuê bị vỡ, vì tai nạn xe cộ làm trễ quá nhiều thời gian, lúc đưa cô ấy đến bệnh viện để mổ cũng là lúc em bé bị ngạt thở do thiếu nước ối, khi lấy ra toàn thân đã tím lại, đã đưa đến khoa nhi để cấp cứu.\" <br>"}