{"title":"Chương 7814: Không có đáp án. ","content":" Kết quả như thế nào, hình như không cần nói cũng đã biết. <br>Nhưng anh không muốn thừa nhận, càng không muốn tin tưởng. <br>Cuối cùng Lục Kiến Thành không nhịn được nữa, cảm xúc đè nén trong lồng ngực hoàn toàn bùng nổ: \"Nói đi, Chu Tiễn Nam, vì sao anh không nói gì?\" <br>\"Con tôi đâu? Con của tôi đâu?\" <br>Advertisement <br>Lục Kiến Thành muốn gào lên, nhưng anh vẫn quan tâm đến \"Nam Khuê\" nằm ở chỗ này, anh cố gắng kiềm chế bản thân, không dám gào thét, cũng không dám nói to. <br>Cuối cùng lời nói ra như dã thú đau đớn gầm nhẹ, rên rỉ. <br><br>\"Chu Tiễn Nam, coi như tôi van anh, nói hết cho tôi biết đi, hiện tại tôi chỉ cần biết chân tướng sự thật.\" <br>Lục Kiến Thành luôn luôn cao cao tại thượng lại cúi đầu. <br>Chu Tiễn Nam cuối cùng cũng hé miệng nói: \"Nước ối Nam Khuê bị vỡ, vì tai nạn xe cộ làm trễ quá nhiều thời gian, lúc đưa cô ấy đến bệnh viện để mổ cũng là lúc em bé bị ngạt thở do thiếu nước ối, khi lấy ra toàn thân đã tím lại, đã đưa đến khoa nhi để cấp cứu.\" <br>\"Nhưng quá muộn, hai bé con đều không thể chống đỡ được.\" <br>\"Nam Khuê biết tin không chịu được nên mới xuất huyết, không thể cứu chữa.\" <br>Lúc này Chu Tiễn Nam vô cùng bình tĩnh nói ra kết quả đau lòng. <br>Kết quả, đây chính là kết quả sao? <br>Nhưng vì sao Lục Kiến Thành cảm thấy anh không thể tin, cũng không thể chấp nhận. <br>Rõ ràng hôm trước anh vẫn là người hạnh phúc nhất, có một người vợ yêu thương mình, có hai bé con đang chuẩn bị chào đời. <br>Chỉ cần giải cứu thành công, tất cả đều sẽ đi đến kết quả tốt đẹp nhất. <br>Nhưng bây giờ... <br>Ông trời như phán cho anh phán quyết tử hình. <br>Trong một đêm, vợ của anh, các con của anh... <br><br>Người quan trọng nhất trong tính mạng anh cứ như vậy bỏ anh mà đi. <br>Lúc này thế giới như biến mất. <br>Trước mắt anh cũng trở nên mơ hồ không rõ ràng. <br>Tất cả đều không còn ý nghĩa gì nữa. <br>Khuê Khuê của anh không còn nữa. <br>Hai bảo bối của anh cũng không còn. <br>Vậy anh sống còn ý nghĩa gì nữa? <br>\"Lục Kiến Thành, vì sao? Vì sao người chết không phải là mày?\" <br>\"Vì sao họ đều rời đi mà chỉ còn mình mày là tốt, chỉ còn mình mày sống? Vì sao?\" <br>Anh sụp đổ, gào to tự hỏi. <br>Nhưng chỉ có sự yên tĩnh trả lời anh. <br>Không có đáp án. <br>"}