{"title":"Chương 7818: “Có thể coi là vậy”.","content":"“Anh nói điêu, anh có tư cách gì mà đánh giá quyền pháp của Cố lão”.<br>A Hổ kích động chửi.<br>Cố lão có vẻ cũng có phần bất mãn với lời Trần Thanh nói, ông trầm giọng nói: “Chàng trai trẻ, tôi muốn thỉnh giáo một chút, bộ quyền pháp này của tôi có khuyết điểm gì?”<br>A Hổ cũng nhìn chằm chằm vào Trần Thanh mà nói: “Tôi cũng muốn xem xem anh có thể nói ra được cái gì”.<br>Trần Thanh không trả lời câu hỏi của Cố lão ngay, anh chỉ khẽ cười rồi hỏi: “Cố lão, tôi có thể hỏi ông vài câu hỏi không?”<br>“Cậu hỏi đi”.<br> <br>Cố lão đáp.<br>“Tôi muốn hỏi là, người luyện bộ quyền pháp này có phải có rất nhiều người mất sớm không? Đặc biệt là người càng giỏi thì mất càng sớm”.<br>Trần Thanh hỏi.<br>Hả?!<br>Cố lão nghe Trần Thanh hỏi vậy, ông thoáng biến sắc.<br>Cố lão không trả lời, Trần Thanh lại nói tiếp: “Mỗi lần ông luyện bộ quyền pháp này xong, có phải sau khi về đều sẽ cảm thấy ngực nặng trịch, một tháng hoặc ít nhất nửa tháng đều cảm thấy ngực đau, nếu nghiêm trọng còn có khả năng ho ra máu không”.<br>Lần này Trần Thanh vừa nói xong, sắc mặt A Hổ và Cố lão đều thay đổi hoàn toàn.<br>Hai người thực sự rất kinh ngạc, tất cả những gì Trần Thanh nói đều không lệch một li.<br>“Sao anh biết?”<br>A Hổ ngạc nhiên hỏi.<br>“Có phải vậy không?”, Trần Thanh hỏi.<br>“Đúng là như vậy”, Cố lão chắp tay hỏi, vẻ muốn thỉnh giáo: “Chàng trai trẻ, cậu nói xem cái bệnh này có phải là do bộ quyền pháp gia truyền này của tôi gây ra không?”<br> <br>“Có thể coi là vậy”.<br>Trần Thanh gật đầu đáp.<br>“Chàng trai trẻ, xin được chỉ giáo”, Cố lão chắp tay kính cẩn nói.<br>Chương 12 :<br>“Chìa tay ra, tôi giúp ông bắt mạch trước”.<br>Trần Thanh nói.<br>“Cậu trai này, cậu còn hiểu biết về y thuật sao?”, Cố lão ban đầu rất ngạc nhiên, rồi sau đó nói với anh: “Chỉ có người có y thuật cao siêu mới có thể nhìn ra tình trạng cơ thể của tôi”.<br>Vừa nói Cố lão vừa đưa tay ra.<br>Trần Thanh giữ chặt tay vào tĩnh mạch của Cố lão để giúp ông bắt mạch.<br>Anh bắt mạch có chút lâu, đợi đến khi anh buông tay ra, A Hổ nóng lòng hỏi: “Thân thể của Cố lão thế nào?”<br>“Giống với suy nghĩ của tôi”.<br>"}