{"title":"Chương 7819: A Hổ cũng không dám tin.","content":"“Cậu trai này, cậu còn hiểu biết về y thuật sao?”, Cố lão ban đầu rất ngạc nhiên, rồi sau đó nói với anh: “Chỉ có người có y thuật cao siêu mới có thể nhìn ra tình trạng cơ thể của tôi”.<br>Vừa nói Cố lão vừa đưa tay ra.<br>Trần Thanh giữ chặt tay vào tĩnh mạch của Cố lão để giúp ông bắt mạch.<br>Anh bắt mạch có chút lâu, đợi đến khi anh buông tay ra, A Hổ nóng lòng hỏi: “Thân thể của Cố lão thế nào?”<br>“Giống với suy nghĩ của tôi”.<br>Trần Thanh nhíu mày nói: “Nội thương của ông là do quyền pháp của ông tạo thành”.<br>“Cậu trai, mau nói cho tôi biết, quyền pháp này của tôi có vấn đề gì sao?”<br>Cố lão hỏi một cách gấp gáp.<br> <br>Trần Thanh trầm ngâm suy nghĩ một chút, nói: “Vừa rồi tôi thấy ông tập quyền, phát hiện cách tập quyền của ông quá mạnh mẽ. Nhưng chính kiểu mạnh mẽ này lại làm ông tổn thương. Cách đánh quyền tốt nhất nên là nhu cương kết hợp. Mà cách đánh quyền của ông quá mạnh mẽ nên dẫn đến thân thể không chịu nổi, cuối cùng sẽ dần dần trở thành nội thương tích tụ trong lồng ngực, nhẹ thì nôn ra máu, nặng thì dẫn đến tử vong, nếu tôi đoán không sai, quyền pháp gia truyền này của ông, có lẽ là chưa được hoàn chỉnh”.<br>“Không thể nào”, A Hổ lắc đầu nói.<br>Nét mặt Cố lão lộ ra vẻ kinh ngạc, sau đó trầm giọng nói: \"Cậu trai, cậu nói đúng, đúng là có một vài thủ pháp trong môn quyền pháp này đã bị thất truyền\".<br>“Thế thì đúng rồi”, xác nhận suy đoán của mình là đúng, Trần Thanh gật gật đầu: “Một bộ quyền pháp hoàn chỉnh không thể nào có sơ hở được, chỉ là có một chuyện tôi không hiểu”.<br>“Cậu trai, cậu cứ nói đi”.<br>“Theo lý mà nói, ông luyện quyền pháp đến trình độ này, đáng lẽ ra phải bị nội thương không thể chữa được nữa, nhưng nội thương của ông bây giờ đã khống chế rất tốt”, Trần Thanh nhăn mi nói: “Điều này thật là kì lạ”.<br>“Cậu trai à, thực không dám giấu, tôi có thể giữ được tính mạng này, cũng là do từ rất lâu về trước tôi đã gặp được một vị thần y, ông ấy kê cho tôi một bài thuốc, tôi vẫn luôn uống theo bài thuốc đó cho nên mới có thể sống đến bây giờ”.<br>Cố lão thở dài một tiếng, rồi lại nói tiếp: “Chỉ là bây giờ khi tôi uống theo bài thuốc của vị thần y đó, cảm thấy không còn hiệu quả mấy, tôi chỉ sợ mình không còn sống được lâu nữa. Haiz, cũng chính vì thế, nên khi nãy tôi nhìn ra tên nhóc cậu tư chất không tồi mới có ý muốn ra tay để thu nhận làm đệ tử, bây giờ nói ra lại thấy xấu hổ, tôi suýt nữa đã làm hại cậu rồi”.<br>“Cố lão, vị thần y đó chắc cũng có khuyên ông, không nên tiếp tục luyện võ nữa đúng không”.<br>Trần Thanh nói.<br>“Có nói rồi, nhưng tôi không nỡ để bộ quyền pháp gia truyền này bị thất truyền, hơn nữa lão thần y đó cũng không tìm ra nguyên nhân dẫn đến bệnh của tôi, cho nên tôi cũng không nghĩ theo hướng đó”, Cố lão lắc đầu, nói: “Bây giờ xem ra, tôi vẫn nên để bộ quyền pháp này trôi vào lãng quên để không làm hại đến những thế hệ tiếp theo”.<br>Cố lão nói xong lại thở dài một cái.<br>“Cố lão, nếu ông không chê, tôi có thể học”, A Hổ đứng bên cạnh nói.<br>Cố lão lắc đầu, nói: “Bỏ đi, không thể để nó làm hại người khác nữa, hơn nữa cũng không còn kịp rồi”.<br>“Cố lão, thực ra ông cũng đừng bi quan quá”, ngay lúc này, Trần Thanh cất tiếng nói: “Tôi có cách chữa trị vết thương này cho ông”.<br> <br>“Cái gì?”<br>Khi nghe Trần Thanh nói đến đó, Cố lão và A Hổ đều lộ ra vẻ ngạc nhiên không thể tin được.<br>“Cậu nói có thể chữa khỏi bệnh của Cố lão?”, A Hổ hỏi.<br>“Đúng thế”, Trần Thanh gật đầu một cách khẳng định: “Không chỉ có thể chữa khỏi bệnh cho Cố lão, cho tôi thêm một chút thời gian nữa, nói không chừng tôi có thể giúp các người hoàn thiện bộ quyền pháp đó”.<br>A!<br>Lần này thì cả hai người đều ngạc nhiên quá đỗi.<br>“Cậu trai à, cậu nói thật sao?”, Cố lão không thể nào giữ được bình tĩnh nữa.<br>A Hổ cũng không dám tin.<br>Đừng nói là bệnh của Cố lão khó chữa thế nào, chỉ riêng việc có thể hoàn thiện được bộ quyền pháp sợ cũng là một chuyện khó hơn lên trời rồi.<br>Nhưng mà Trần Thanh lại nói là hai chuyện này anh đều có thể làm được.<br>“Ừm”, Trần Thanh gật đầu.<br>“Cố lão, chúng ta phải cẩn thận, anh ta có thể là một tên lừa gạt”.<br>A Hổ nhắc nhở Cố lão.<br>“A Hổ, cậu im mồm”, Cố lão trách mắng.<br>"}