{"title":"Chương 7820: A Hổ không thể hiểu được.","content":"Đừng nói là bệnh của Cố lão khó chữa thế nào, chỉ riêng việc có thể hoàn thiện được bộ quyền pháp sợ cũng là một chuyện khó hơn lên trời rồi.<br>Nhưng mà Trần Thanh lại nói là hai chuyện này anh đều có thể làm được.<br>“Ừm”, Trần Thanh gật đầu.<br>“Cố lão, chúng ta phải cẩn thận, anh ta có thể là một tên lừa gạt”.<br>A Hổ nhắc nhở Cố lão.<br>“A Hổ, cậu im mồm”, Cố lão trách mắng.<br>Cố lão chắp tay nói: “Cậu trai trẻ, không dám giấu, Cố Kiến Trung tôi ở cái đất Nam Hải này cũng có chút quyền lực, nếu cậu có thể chữa khỏi bệnh cho tôi hoặc là có thể hoàn thành bộ quyền pháp này, sau này nếu có yêu cầu nào, chỉ cần tôi có thể làm thì tôi nhất định sẽ đáp ứng cậu”.<br>A Hổ nghe được lời nói của Cố lão thì rất ngạc nhiên, anh biết lời hứa này có trọng lượng như thế nào.<br> <br>Trần Thanh nghe được câu nói của Cố lão thì lặng im một lúc rồi nói: “Cố lão, chữa khỏi bệnh cho ông cũng không phải là chuyện khó khăn gì, còn chuyện hoàn thiện bộ quyền pháp này lại có chút hóc búa, nhưng hôm nay chúng ta gặp nhau ở đây cũng coi như là có duyên phận”.<br>Cố Kiến Trung nghe thấy Trần Thanh đồng ý thì cười rộ lên: “Nói như thế thì chúng ta thực sự có duyên, chỉ là không biết lúc nào thì cậu có thể chữa bệnh cho tôi được?”<br>“Bây giờ!”<br>Trần Thanh nói.<br>“Bây giờ?”<br>Cố Kiến Trung giật mình.<br>“Đúng thế!”<br>Trần Thanh vừa dứt lời thì đột nhiên giơ tay đấm về phía Cố Kiến Trung.<br>Cố Kiến Trung nhìn thấy Trần Thanh ra tay liền vô thức đưa tay lên đỡ.<br>Chỉ là vẫn chậm nửa giây.<br>Nắm đấm của Trần Thanh trực tiếp đánh vào ngực ông.<br>Bịch!<br>Cố Kiến Trung chịu một đấm của Trần Thanh liền phun ra một ngụm máu.<br>“Anh dám ra tay đánh Cố lão, đúng là tìm chết mà!”<br>A Hổ nhìn thấy vậy liền hét lên một tiếng, giơ tay đấm về phía anh.<br>“A Hổ, dừng lại”.<br> <br>Đúng lúc này giọng của Cố lão vang lên.<br>“Cố lão, anh ta làm ông bị thương”, A Hổ ngừng lại, hướng về phía Cố lão nói.<br>“Cậu ấy không làm tôi bị thương, Khụ... Cậu ấy đang giúp tôi chữa bệnh”, Cố lão nói với A Hổ.<br>“Chữa bệnh?”<br>A Hổ không thể hiểu được.<br>Cố lão không trả lời câu hỏi của A Hổ, ông đi về phía Trần Thanh, giọng nói lại càng kính cẩn hơn: “Cậu trai trẻ này, thật sự vô cùng cảm ơn cậu, một đấm của cậu vừa rồi là muốn giúp tôi loại bỏ hết những ứ máu đã tích tụ theo năm tháng ra ngoài đúng không? Bây giờ tôi ho ra nên đã cảm thấy thoải mái hơn rất nhiều rồi”.<br>Cố Kiến Quốc nói như vậy, A Hổ phát hiện ngụm máu mà ông vừa ho ra trên mặt đất đều có màu đen, mà hình như còn có mùi tanh hôi nữa.<br>“Cố lão, ông nói không sai”, Trần Thanh gật đầu nói: “Nhưng mà đây chỉ là bước đầu để chữa bệnh thôi, qua mấy hôm nữa, đợi ông hồi phục lại rồi, chúng ta tiếp tục tiến hành bước tiếp theo, đến lúc đó tôi sẽ liên lạc lại với ông”.<br>“Được thôi, đây là danh thiếp của tôi”, Cố Kiến Trung lập tức lấy ra một tấm danh thiếp đưa cho Trần Thanh: “Nếu cậu chuẩn bị xong rồi thì liên lạc với tôi, tôi sẽ bảo A Hổ đến đón cậu”.<br>“Ừm”, anh nhận lấy tấm danh thiếp.<br>“Đúng rồi, còn chưa hỏi tên của cậu”, Cố Kiến Trung bây giờ mới nhớ đến vấn đề này.<br>“Tôi là Trần Thanh”.<br>Anh nói: “Tôi phải đi làm rồi, đến lúc đó liên lạc với ông sau”.<br>“Cậu Trần, đi thong thả”.<br>Cố lão dõi mắt theo hướng Trần Thanh rời đi.<br>"}