{"title":"Chương 7821: Hồ Đại Quân không dám tin hỏi.","content":"“Được thôi, đây là danh thiếp của tôi”, Cố Kiến Trung lập tức lấy ra một tấm danh thiếp đưa cho Trần Thanh: “Nếu cậu chuẩn bị xong rồi thì liên lạc với tôi, tôi sẽ bảo A Hổ đến đón cậu”.<br>“Ừm”, anh nhận lấy tấm danh thiếp.<br>“Đúng rồi, còn chưa hỏi tên của cậu”, Cố Kiến Trung bây giờ mới nhớ đến vấn đề này.<br>“Tôi là Trần Thanh”.<br>Anh nói: “Tôi phải đi làm rồi, đến lúc đó liên lạc với ông sau”.<br>“Cậu Trần, đi thong thả”.<br>Cố lão dõi mắt theo hướng Trần Thanh rời đi.<br> Đợi sau khi anh đi rồi, A Hổ đứng bên cạnh cất tiếng nói: “Cố lão, ông nói xem anh ta có phải kẻ lừa gạt không?”<br>Cố Kiến Trung lắc đầu: “A Hổ, cậu ấy không cần phải lừa người”.<br>“Tại sao?”, A Hổ không hiểu.<br>“Bởi vì cậu ấy là một thiên tài võ giả, dựa vào thực lực của cậu ấy thì cậu ấy không cần phải lừa tôi làm gì”.<br>Cố Kiến Trung nói một cách khẳng định.<br>A Hổ thay đổi sắc mặt: “Cố lão, ông nói anh ta... anh ta là thiên tài võ giả sao?”<br>“Ừ”, Cố Kiến Trung gật đầu nói: “Không thể nào sai được”.<br>A Hổ lúc này thực sự là kinh ngạc đến phát ngốc rồi.<br>Cậu không thể tưởng tượng được một người trẻ tuổi như thế lại là một thiên tài võ giả, theo những gì mà A Hổ biết, ở đất Hoa Hạ này, số lượng thiên tài võ giả chỉ đếm trên đầu ngón tay.<br>Chương 13 :<br>Sau khi từ biệt Cố Kiến Trung, Trần Thanh quay lại căn phòng thuê của mình. Việc đầu tiên sau khi về đến nơi là đi tắm, sau đó đi ăn bữa sáng, rồi anh mới chậm rãi quay lại công ty.<br>Trần Thanh hôm nay có thể nói là có chỗ dựa nên không sợ gì cả, bởi vì anh và Dương Lệ đã hứa với nhau là nước sông không phạm nước giếng rồi.<br>Hồ Đại Quân đứng trước cửa phòng bảo vệ nhìn thấy Trần Thanh xuất hiện thì hét to như là nhìn thấy quỷ vậy: “Anh là người hay là quỷ?”<br>“Tôi tất nhiên là người rồi!”, Trần Thanh nhìn Hồ Đại Quân nói: “Cậu còn nghĩ tôi là quỷ sao?”<br> Hồ Đại Quân đánh giá anh từ trên xuống dưới, đột nhiên lộ ra vẻ khó tin, hỏi liên thanh: “Anh Thanh, anh không sao chứ?”<br>“Tôi thì có chuyện gì được chứ?”, Trần Thanh vừa cười vừa nói.<br>“Hôm qua anh dám nói như vậy với tổng giám đốc Nam Cung, lại còn trêu ghẹo đội trưởng Dương, anh không bị đưa đi hành hình đến chết sao?”<br>Hồ Đại Quân không dám tin hỏi.<br>Trong suy nghĩ của Hồ Đại Quân, anh ta nghĩ là cả đời này mình không có cơ hội nhìn thấy Trần Thanh ở công ty nữa.<br>Nhưng điều mà anh ta không ngờ đến là, kỳ tích lại xảy ra.<br>Trần Thanh thế mà lại bình yên vô sự quay lại.<br>Trần Thanh bước vào phòng bảo vệ, kéo một chiếc ghế ngồi xuống, sau đó châm một điếu thuốc cho mình, chai mặt cười nói: “Tôi không ngại nói cho cậu biết, tôi đẹp trai như vậy, bọn họ sẵn sàng hành hình tôi đến chết sao? Đó là chuyện không thể nào? Dương Lệ mắng tôi đều là vì yêu tôi, đánh là thương mắng là yêu, câu không hiểu sao?”<br>“Anh Thanh, lời này của anh, thực sự là không biết xấu hổ”, Hồ Đại Quân không nhịn được mở miệng mắng.<br>“Cậu không tin?”<br>Trần Thanh cười một cách đắc ý: “Tôi không ngại nói cho cậu biết, đội trưởng Dương đã bị tôi chinh phục rồi, sau này cô ấy không dám đến gây rối tôi nữa đâu”.<br>“Thật sao?”, Hồ Đại Quân lắc đầu: “Không thể nào”.<br>“Có gì mà không thể chứ”, Trần Thanh cười: “Cậu xem thử mà xem, sau này đội trưởng Dương thấy tôi sẽ phải ngoan ngoãn nghe lời”.<br>“Trần Thanh”.<br>"}