{"title":"Chương 7822: “Đội trưởng Dương, ý của cô là gì?”","content":"“Anh Thanh, lời này của anh, thực sự là không biết xấu hổ”, Hồ Đại Quân không nhịn được mở miệng mắng.<br>“Cậu không tin?”<br>Trần Thanh cười một cách đắc ý: “Tôi không ngại nói cho cậu biết, đội trưởng Dương đã bị tôi chinh phục rồi, sau này cô ấy không dám đến gây rối tôi nữa đâu”.<br>“Thật sao?”, Hồ Đại Quân lắc đầu: “Không thể nào”.<br>“Có gì mà không thể chứ”, Trần Thanh cười: “Cậu xem thử mà xem, sau này đội trưởng Dương thấy tôi sẽ phải ngoan ngoãn nghe lời”.<br>“Trần Thanh”.<br>Trần Thanh vừa dứt lời, ngay lúc đó từ ngoài cửa phòng bảo vệ truyền đến một thanh âm lạnh lùng.<br> Hồ Đại Quân nghe thấy giọng nói lạnh lùng này, cả người đơ cứng lại, lỗ chân lông trên người nở hết cả ra, anh ta quay đầu nhìn hình bóng phía sau run rẩy, nói: “Đội trưởng Dương, tôi không quen biết gì anh ta, tôi có việc phải đi trước đây”.<br>Hồ Đại Quân nhìn thấy ánh mắt giết người của Dương Lệ, anh ta liền biết là hôm nay Dương Lệ thực sự muốn ra tay rồi.<br>“Hồ Đại Quân, cậu cũng đừng có đi, bây giờ hai người theo tôi đi lên trên, hôm nay đội bảo vệ có bài thi sát hạch”.<br>Dương Lệ cắn răng nói.<br>Sau đó cô lạnh lùng nhìn vào người nào đó, nói: “Nếu không qua sát hạch thì tất cả đều cút hết cho tôi!”<br>“Tôi lên ngay đây”.<br>Hồ Đại Quân cả người run rẩy rời đi.<br>Anh ta biết lần sát hạch này có lẽ là nhằm vào Trần Thanh, anh ta cũng chỉ bị liên lụy mà thôi”.<br>Sau khi Hồ Đại Quân rời đi, Dương Lệ thấy Trần Thanh không có phản ứng gì liền nhẹ giọng hỏi: “Sao cậu còn chưa đi?”<br>Trần Thanh đứng lên, cười nói: “Đội trưởng Dương, tôi thấy là tôi không cần tham gia sát hạch đâu”.<br>“Ai nói thế?”, Dương Lệ hỏi một cách lạnh lùng.<br>Trần Thanh cười: “Đội trưởng Dương, cô quên rồi sao? Tối hôm qua khi cô bị mấy tên lưu manh ức hiếp cô đã đồng ý với tôi rồi, chỉ cần tôi cứu cô, chúng ta sau này nước sông không phạm nước giếng”.<br>Trần Thanh nhắc đến chuyện này, vẻ mặt Dương Lệ lại càng tức giận hơn.<br>Cô cắn chặt răng nói: “Tôi tất nhiên là không quên rồi”.<br>“Đội trưởng Dương, cô không quên là tốt rồi”.<br> <br>Trần Thanh nằm dài trên ghế, thư giãn nói: “Như thế, chuyện này không liên quan gì đến tôi cả”.<br>Trần Thanh vừa nói xong, Dương Lệ đã tiến nhanh về phía trước, đạp một phát vào chân anh.<br>Bịch!<br>Giống hệt tối hôm qua, Trần Thanh nhìn thấy Dương Lệ tấn công liền tránh ngay lập tức nhưng mà chỉ khổ cho cái ghế này, một phát tanh bành.<br>“Đội trưởng Dương, ý của cô là gì?”, Trần Thanh bực bội nói: “Không phải đã nói là nước sông không phạm nước giếng sao?”<br>“Cậu còn hỏi tôi có ý gì? Vậy tôi hỏi cậu, cậu đây là có ý gì?”<br>Dương Lệ nghiến răng lấy ra một tờ giấy ném tới trước mặt Trần Thanh.<br>Trần Thanh nhặt lấy tờ giấy Dương Lệ ném qua rồi bật cười và nói: “Hóa ra là như vậy”.<br>Dương Lệ cầm lấy tờ giấy, hỏi: “Tên họ Trần kia, cậu có ý gì?”<br>“Ý trên mặt chữ rồi đó. Đội trưởng Dương, cô không biết đọc chữ sao?”, Trần Thanh vừa cười vừa hỏi.<br>Dương Lệ tức điên người: “Tôi hỏi cậu, cậu viết ở trên này “Tôi chỉ thích màu đen”, là có ý gì?”<br>“Haha. Đội trưởng Dương, cô biết mà, tôi từng nói với cô rồi, tôi thích sự gợi cảm của màu đen”.<br>Trần Thanh xoa xoa tay, cười nói: \"Đội trưởng Dương, đừng nhìn tôi chằm chằm như thế. Đây chỉ là một cái cớ, một cái cớ mà thôi. Cô thử nghĩ mà xem, tối hôm qua, trong hoàn cảnh đó, đối mặt với người như cô mà tôi rời đi không làm gì, vậy người ta sẽ chê cười tôi không phải đàn ông đó. Vì thế tôi phải tìm một cái cớ, cô nói có đúng không? Đội trưởng Dương, cô đừng có lườm tôi, nếu không thế này đi, tối nay chúng ta hẹn nhau, bất kể là cô mặc màu gì tôi đều thích, cô thấy sao?”<br>“Đồ khốn nạn! Tôi muốn giết chết cậu!”<br>"}