{"title":"Chương 7823: Giọng điệu và thái độ của hắn vô cùng kiêu ngạo.","content":"“Haha. Đội trưởng Dương, cô biết mà, tôi từng nói với cô rồi, tôi thích sự gợi cảm của màu đen”.<br>Trần Thanh xoa xoa tay, cười nói: \"Đội trưởng Dương, đừng nhìn tôi chằm chằm như thế. Đây chỉ là một cái cớ, một cái cớ mà thôi. Cô thử nghĩ mà xem, tối hôm qua, trong hoàn cảnh đó, đối mặt với người như cô mà tôi rời đi không làm gì, vậy người ta sẽ chê cười tôi không phải đàn ông đó. Vì thế tôi phải tìm một cái cớ, cô nói có đúng không? Đội trưởng Dương, cô đừng có lườm tôi, nếu không thế này đi, tối nay chúng ta hẹn nhau, bất kể là cô mặc màu gì tôi đều thích, cô thấy sao?”<br>“Đồ khốn nạn! Tôi muốn giết chết cậu!”<br>Dương Lệ hét lên một cách tức giận, chuẩn bị ra tay với Trần Thanh.<br>Trần Thanh không nói hai lời, trực tiếp đi thẳng ra khỏi cửa phòng bảo vệ, khi anh đi đến phía bên ngoài cửa còn hét lên: “Không phải chỉ là không ngủ với cô thôi sao? Có cần phải kích động như thế không?”<br>“Tên họ Trần kia, cậu muốn đi đâu?”<br> <br>“Bây giờ tôi lập tức đi tham gia sát hạch”.<br>Dương Lệ nhìn thấy Trần Thanh đi một mạch như thế, giậm chân thầm mắng.<br>Vốn dĩ tối hôm qua Dương Lệ bị đá cho nên tâm trạng rất tồi tệ, lúc sau lại được cứu và đưa vào phòng khách sạn đó, cô càng không thể nào tin được, Trần Thanh lại trực tiếp từ chối cô và lựa chọn rời đi, trước khi đi lại còn để lại một tờ giấy.<br>Việc Trần Thanh chỉ để lại một mảnh giấy rồi rời đi thế này đúng thật là một đòn chí mạng đối với cô.<br>Tưởng tượng tới một người đàn ông như Trần Thanh, Dương Lệ bình thường không thèm để vào mắt, thế mà một người như vậy lại coi thường cô, điều đó thực đúng là một sự đả kích lớn đối với cô.<br>Hơn nữa chuyện mất mặt như thế này, Dương Lệ lại càng không dám đối mặt với Trần Thanh, hơn nữa theo cô thấy, bằng cách nào thì cũng phải tống cổ anh ta đi, không được để anh ta xuất hiện nữa.<br>Ở trong tập đoàn Khuynh Thành Quốc Tế, có một phòng gym chuyện dụng.<br>Bình thường ngoại trừ các nhân viên của tập đoàn Khuynh Thành Quốc Tế thì những bảo vệ của tập đoàn cũng thường đến đây tập luyện.<br>Nói gì thì nói phòng gym này cũng lớn thật, ngoài các thiết bị mà phòng tập thường có, còn có một võ đài boxing.<br>Khi Trần Thanh đến phòng gym thì thấy một nhóm người đang la hét xung quanh sàn đấu.<br>Trên võ đài lúc này, có mấy người đang đánh nhau.<br>Trần Thanh nhìn lướt qua thì thấy trên võ đài là Hồ Đại Quân, bên cạnh còn có vài nhân viên bảo vệ cùng bộ phận, lúc này họ đang quay xung quanh một người đàn ông mặt đen vóc người vạm vỡ.<br> <br>Người đàn ông mặt đen vóc người vạm vỡ nhìn thấy bọn họ quay người lại liền nở một nụ cười khinh thường: “Mấy tên rác rưởi các người cùng nhau lên hết đi! Lên đây!”<br>Chương 14 :<br>Người đàn ông mặt đen trông vạm vỡ như con gấu xám ngoắc ngoắc tay tỏ vẻ khiêu khích với mấy người bảo vệ.<br>Mấy người bảo vệ vây quanh hắn không chịu nổi nữa, sau khi nhìn nhau một cái, bọn họ nghiến răng xông về phía người đàn ông bị vây chính giữa.<br>Bịch! Bịch! Bịch!<br>Nắm đấm của mấy người bảo vệ đều đấm lên người “gấu xám”, “gấu xám” hiên ngang nhận tất cả đòn đánh.<br>Vừa mặc kệ cho bọn họ đấm, “gấu xám” vừa bất mãn nói: “Đám rác rưởi chúng mày chưa ăn cơm sao? Chẳng có sức gì cả”.<br>Giọng điệu và thái độ của hắn vô cùng kiêu ngạo.<br>Đám người Hồ Đại Quân không chịu được cái kiểu khinh khỉnh của hắn, bọn họ còn muốn tấn công thêm vài lần mạnh hơn nữa.<br>Vậy nhưng lúc này “gấu xám” đã bắt đầu ra tay, hắn quét chân một vòng.<br>Bụp! Bụp!<br>"}