{"title":"Chương 7824: “Cứ quỳ xuống luôn cho lành”.","content":"Giọng điệu và thái độ của hắn vô cùng kiêu ngạo.<br>Đám người Hồ Đại Quân không chịu được cái kiểu khinh khỉnh của hắn, bọn họ còn muốn tấn công thêm vài lần mạnh hơn nữa.<br>Vậy nhưng lúc này “gấu xám” đã bắt đầu ra tay, hắn quét chân một vòng.<br>Bụp! Bụp!<br>Sau khi “Gấu xám” tung ra cú đá, đám người Hồ Đại Quân ngã như ngả rạ.<br>“Anh Võ, giỏi quá!”<br>“Anh Võ, mạnh quá, vô địch!”<br>Mấy người ở dưới sàn đấu đều lũ lượt hét lớn.<br>“Mấy tên vô dụng, cút!”<br>“Gấu xám” quát đám người Hồ Đại Quân.<br>Mấy người Hồ Đại Quân mặt mày xám xịt rời khỏi sàn đấu.<br> <br>Hồ Đại Quân đi xuống dưới, tiến về phía Trần Thanh.<br>“Con mẹ nó!”<br>“Suốt ngày mắng bọn tao là rác rưởi, có ngày tao sẽ đánh bại mày”.<br>“Bỏ đi, cả đời này chúng ta không thể đánh bại được hắn đâu. Nếu như đánh gục được hắn, chúng ta đã chẳng phải làm bảo vệ rồi”.<br>Lúc đám người Hồ Đại Quân đi xuống, vẻ mặt vô cùng bực tức, mắng chửi liên hồi.<br>“Đại Quân, hắn là ai vậy?”<br>Trần Thanh hứng thú hỏi Hồ Đại Quân.<br>“Đường Võ”, nhìn Đường Võ đang đứng trên sàn đấu bày ra bộ dạng của kẻ thắng trận, Hồ Đại Quân nghiến răng nói: “Là đội trưởng đội vệ sĩ của tổng giám đốc Nam Cung, bình thường một mình hắn có thể đánh mười người, có điều tối ngày hắn chỉ biết ức hiếp bọn tôi”.<br>Hồ Đại Quân mắng nhiếc, những người bảo vệ khác cũng hùa mắng theo.<br>“Ai chẳng biết hắn muốn tán đội trưởng Dương nên mới đem chúng tôi ra làm trò đùa để thu hút sự chú ý của đội trưởng Dương chứ”.<br>“Cái dáng vẻ như con gấu của hắn còn muốn tán đội trưởng Dương của chúng ta, haiz, rõ ràng là nằm mơ giữa ban ngày mà!”<br>Khi mấy người Hồ Đại Quân đang chửi rủa, ánh mắt của Đường Võ quét qua một lượt, cả đám lập tức im lặng.<br>Hồ Đại Quân vỗ vai Trần Thanh nói: “Anh Thanh, hôm nay anh thảm rồi!”<br>“Liên quan gì đến tôi?”<br>“Hôm nay, đội trưởng Dương đặc biệt mời Đường Võ ra tay, chẳng lẽ anh không nhìn ra sao? Mục đích cuối cùng của đội trưởng Dương chính là anh đấy”.<br>Hồ Đại Quân vỗ vỗ vai Trần Thanh: “Theo tôi thấy, lát nữa nếu anh lên sàn đấu thì lập tức quỳ xuống đi, không sẽ rất thảm đó!”<br>“Nói đúng lắm”.<br>“Cứ quỳ xuống luôn cho lành”.<br>“Không thể thắng được Đường Võ đâu!”<br>“Ai kêu anh chọc đội trưởng Dương làm gì, hết cách rồi, số trời đã định!”<br>Mấy người bảo vệ còn lại đều nhìn Trần Thanh bằng ánh mắt thương hại.<br> Trần Thanh cười trừ.<br>Cũng chính lúc này, Dương Lệ xuất hiện trong phòng tập gym.<br>Đường Võ nhìn thấy Dương Lệ xuất hiện, hắn lập tức nhảy khỏi sàn đấu rồi đi tới.<br>“Lệ Lệ, tôi giúp cô kiểm tra rồi, cấp dưới của cô toàn một lũ rác rưởi, chẳng có ai đạt tiêu chuẩn cả. Một mình tôi đánh với năm người bọn họ nhưng chẳng ai có sức đánh trả cả”.<br>Đường Võ dương dương tự đắc cười với Dương Lệ.<br>Lúc nói chuyện, hắn còn không quên co giãn cơ bắp của mình, tỏ ra vô cùng kiêu căng.<br>Dương Lệ liếc nhìn Đường Võ một cái, trong lòng cô ấy cảm thấy vô cùng khó chịu. Nếu như chỉ là vì huấn luyện thì cô cũng lười nói chuyện với Đường Võ. Theo Dương Lệ, Đường Võ chỉ là một tên hống hách mà thôi.<br>Vậy nhưng Đường Võ hống hách thì đã sao, dù gì người ta cũng có thực lực.<br>Dương Lệ cảm thấy, để Đường Võ nghiền nát Trần Thanh chỉ là chuyện dễ như trở bàn tay.<br>“Đường Võ, tôi muốn nhờ anh kiểm tra nhưng không phải kiểm tra bọn họ”, Dương Lệ bình thản nói.<br>“Lệ Lệ, vậy cô muốn tôi kiểm tra ai?”, Đường võ siết chặt nắm đấm nói: “Chỉ cần cô nói một câu, tôi lập tức giúp cô kiểm tra”.<br>“Cậu ta!”<br>Dương Lệ chỉ Trần Thanh đang đứng chung với nhóm người Hồ Đại Quân.<br>Đường Võ nhìn theo ngón tay của Dương Lệ.<br>Đám người Hồ Đại Quân trông thấy Đường Võ đi tới thì lập tức né qua một bên.<br>Lúc này, chỉ còn mỗi Trần Thanh đứng yên một chỗ.<br>“Cậu ta?”<br>Đường Võ nhìn lướt một lượt Trần Thanh, hắn nở nụ cười đầy khinh bỉ: “Lệ Lệ, cô đang đùa tôi hả?”<br>“Đội trưởng Dương, chị nói đội trưởng Đường của chúng tôi kiểm tra cậu ta. Chị không sợ đội trưởng Đường đánh cậu ta tàn phế luôn sao?”<br>“Người này còn cần đội trưởng Đường của chúng tôi ra tay sao? Có khi tôi chỉ dùng một tay cũng đủ đánh bại cậu ta!”<br>“Ha ha, giết gà đâu cần dùng dao mổ trâu”.<br>"}