{"title":"Chương 7824 Cả Táng Vực rung chuyển.  ","content":"<p> Diệp Huyên đi theo Tuyết Linh Lung đến một cung điện lớn, ở chính giữa điện có một bức tượng một người đàn ông trung niên đứng sừng sững. </p><p>Tuyết Sơn Vương. </p><p>Tuyết Sơn Vương vô địch năm xưa. </p><p>Tuyết Linh Lung nhìn sang Diệp Huyên và nói: “Mời ngoài”. </p><p>Diệp Huyên không khách sáo, ngồi xuống bên cạnh. Lúc này, Tuyết Linh Lung ngồi đối diện với Diệp Huyên, nàng ta nhìn Diệp Huyên và không nói gì. </p><p>Diệp Huyên mỉm cười, nói: “Cô muốn nói gì?” </p><p>Tuyết Linh Lung im lặng một lúc rồi nói: “Ngươi nghĩ lần này ai sẽ thắng?” </p><p>Diệp Huyên lắc đầu, nói: “Không biết”. </p><p>Tuyết Linh Lung nhìn Diệp Huyên và nói: “Ngươi sẽ giúp ai?” </p><p>Diệp Huyên mỉm cười, nói: “Không giúp ai cả”. </p><p>Tuyết Linh Lung nhìn Diệp Huyên chằm chằm, nói: “Ngươi sẽ giúp Ác Tộc vì Ác Tộc rất tốt với ngươi còn mười Thánh Giả thì lại nhằm vào ngươi, đúng không?” </p><p>Diệp Huyên suy nghĩ rồi nói: “Rốt cuộc cô muốn nói gì?” </p><p>Tuyết Linh Lung lặng thinh một lúc lâu rồi nói: “Ta có thể để ngươi đi”. </p><p>Diệp Huyên ngây ra. </p><p>Tuyết Linh Lung nhìn sang Diệp Huyên, nói: “Nhưng ngươi phải hứa với ta, đừng xen vào chuyện ở đây. Ngươi hãy đi tìm người đứng đằng sau ngươi, ta không biết người đó mạnh thế nào nhưng nếu như tiên tổ đã không giết ngươi thì nhất định là vì kiêng dè người đứng phía sau ngươi”. </p><p>Diệp Huyên hạ giọng nói: “Tiên tổ của cô có biết cô để ta đi không?” </p><p>Tuyết Linh Lung lắc đầu, nàng ta vẫn còn muốn nói thêm gì đó nhưng đột nhiên Diệp Huyên lại mỉm cười và nói: “Linh Lung cô nương, đừng trẻ con thế”. </p><p>Tuyết Linh Lung nhìn Diệp Huyên chằm chằm, nói: “Nếu tiên tổ thắng thì nhất định họ sẽ không tha cho ngươi”. </p><p>Diệp Huyên mỉm cười, nói: “Cô quan tâm ta vậy làm gì? Linh Lung cô nương, cô đừng nói với ta, chỉ mới trong ngần đó thời gian ngắn ngủi mà cô đã yêu ta rồi đấy chứ?” </p><p>Tuyết Linh Lung hơi giận, nói: “Ngươi nói vớ vẩn gì thế? Ngươi thật không biết tốt xấu, muốn sống hay chết thì tùy”. </p><p><br>Hắn nói xong thì đứng dậy bỏ đi, lúc hắn ra khỏi cửa của đại điện, Tuyết Linh Lung đứng ngay ở cửa, vẻ mặt lạnh lùng. </p>"}