{"title":"Chương 7825: “Nhãi ranh, hôm nay mày chết chắc rồi!”","content":"“Cậu ta?”<br>Đường Võ nhìn lướt một lượt Trần Thanh, hắn nở nụ cười đầy khinh bỉ: “Lệ Lệ, cô đang đùa tôi hả?”<br>“Đội trưởng Dương, chị nói đội trưởng Đường của chúng tôi kiểm tra cậu ta. Chị không sợ đội trưởng Đường đánh cậu ta tàn phế luôn sao?”<br>“Người này còn cần đội trưởng Đường của chúng tôi ra tay sao? Có khi tôi chỉ dùng một tay cũng đủ đánh bại cậu ta!”<br>“Ha ha, giết gà đâu cần dùng dao mổ trâu”.<br>Mấy người đứng bên cạnh Đường Võ nhìn thấy Trần Thanh thì bắt đầu châm chọc.<br>Cơ thể Trần Thanh trông vô cùng mảnh khảnh, hơn nữa, bộ đồng phục bảo vệ của anh còn to hơn một size, nhìn nó rộng thùng thình khiến người ta càng cảm thấy Trần Thanh mong manh yếu đuối hơn.<br>“Trần Thanh, lại đây!”<br>Dương Lệ biết rằng chuyện này khá là tàn nhẫn với Trần Thanh nhưng để sau này khỏi phải gặp mặt anh, cô ấy chỉ đành làm vậy mà thôi.<br> <br>Nghe thấy Dương Lệ gọi, Trần Thanh bèn đi tới.<br>Vừa bước đến cạnh Dương Lệ, Trần Thanh đã lên tiếng: “Lệ Lệ, tôi đồng ý với cô là được chứ gì? Chẳng phải chỉ đặt phòng cùng cô thôi sao? Tôi đồng ý. Cô không cần tìm một tên đầu óc ngu si tứ chi phát triển tới để ép tôi chứ. Đặt phòng, đặt phòng, tối nay chúng ta đi đặt phòng là được chứ gì?”<br>Hả?<br>Nghe thấy Trần Thanh nói vậy, mọi người đứng xung quanh đều ngẩn ngơ.<br>“Cậu nói ai muốn đặt phòng với cậu cơ?”<br>Dương Lệ tức giận nghiến răng.<br>“Không phải tối qua cô đặt phòng với tôi rồi sao? Chỉ là tôi không ngủ với cô thôi mà, cô không cần phải làm như này để ép tôi đâu!”, Trần Thanh tỏ vẻ bất lực nói: “Tôi biết mình rất đẹp trai, cô ép trai nhà lành như vậy có gì hay ho không?”<br>\"Cậu...cậu!”<br>Cuối cùng Dương Lệ sây sẩm mặt mày mắng: “Nói năng lung tung! Làm gì có chuyện đó!”<br>“Lệ Lệ, cô lại không thừa nhận rồi, chúng ta có hóa đơn đặt phòng đó”, Trần Thanh cười nói.<br>Dương Lệ lòng nóng như lửa đốt, Trần Thanh cảm thấy không thể để cho cô ấy sống dễ dàng vậy được.<br>“Đồ cặn bã!”<br>Dương Lệ nghiến răng nghiến lợi mắng một câu.<br>Về chuyện này, cô không có cách nào phản bác được. Quả thực tối hôm qua, cô đã đặt phòng với ai kia.<br>Đường Võ trông thấy vẻ mặt ấy của Dương Lệ, hắn không khỏi nổi giận đùng đùng.<br>Xem ra chuyện này là thật rồi, người phụ nữ mình theo đuổi bao lâu lại đi đặt phòng khách sạn với một tên bảo vệ quèn.<br>Đường Võ chỉ vào mặt Trần Thanh, tức giận quát: “Mày nói ai là đầu óc ngu si tứ chi phát triển hả? Hôm nay ông đây sẽ dạy cho mày một bài học. Lên sàn đấu với tao, tao phải đánh cho mày tàn phế mới thôi”.<br> Đường Võ lớn tiếng hét.<br>Đám người Hồ Đại Quân sợ đến run cả người.<br>Bọn họ nhìn thấy vẻ mặt nổi giận bừng bừng của Đường Võ, ai nấy đều khiếp đảm. Cứ tiếp tục như vậy, Trần Thanh sẽ bị hắn đánh cho tàn phế mất, chưa biết chừng còn chết người như chơi.<br>“Ha, người phụ nữ của anh Võ mà cũng dám tơ tưởng, tên này chán sống rồi!”<br>“Nhãi ranh, hôm nay mày chết chắc rồi!”<br>Đám người đứng quanh Đường Võ bắt đầu cười cợt.<br>Vì đám người này làm vệ sĩ cho Nam Cung Yến nên luôn cảm thấy mình cao cấp hơn người khác, do đó bọn chúng cho rằng có đánh tàn phế một tên bảo vệ quèn như Trần Thanh cũng chẳng vấn đề gì.<br>Dương Lệ nhìn thấy vẻ mặt tức giận của Đường Võ thì mừng thầm trong lòng.<br>Là Trần Thanh tự tìm đường chết, cô ấy cũng không có ý định ngăn cản Trần Thanh.<br>“Trần Thanh, chỉ cần cậu đánh một trận với Đường Võ, cho dù kết quả như nào, sau này chúng ta đều nước sông không phạm nước giếng”.<br>Dương Lệ nhìn Trần Thanh và nói: “Đương nhiên, nếu bây giờ cậu nhận thua, đi khỏi công ty ngay lập tức, sau này biến mất hoàn toàn trước mắt tôi thì cũng không vấn đề gì”<br>Chương 15 :<br>“Haiz, phụ nữ đúng là nhẫn tâm, không đặt được phòng ngủ với tôi, giờ lại còn muốn tôi bỏ việc, sau này muốn nuôi tôi rồi buộc tôi phải nghe lời cô sao?”<br>Trần Thanh bất lực thở dài một hơi, sau đó anh ưỡn ngực tỏ vẻ nghiêm chỉnh nói: “Thôi thì cô đừng tơ tưởng đến nữa, mặc dù cô có khuôn mặt đáng yêu nhưng không thể làm một người đáng yêu được đâu!”<br>Hả?<br>Nghe Trần Thanh nói vậy, mấy người đứng cạnh bỗng toát mồ hôi trán.<br>Bọn họ thật không nhìn ra được Dương Lệ đáng yêu ở chỗ nào.<br>"}