{"title":"Chương 7825 “Võ Linh Mục…”  ","content":"<p> Diệp Huyên đang định lên tiếng thì Tuyết Linh Lung đã đưa hắn rời khỏi đó, lúc họ xuất hiện trở lại thì đã đến dưới tòa tháp phong ấn Ác Tộc </p><p>Diệp Huyên nhìn về phía tòa tháp cao, có một người đàn ông đang đứng bên dưới tháp, đấy là Cổ Sầu, lúc này hắn ta vẫn mặc một bộ độ trắng như tuyết, không nhuốm bụi trần. </p><p>Cổ Sầu nhìn lên tòa tháp cao trên đầu, nở nụ cười nhạt. </p><p>Lúc này, tòa tháp cao từ từ rung chuyển, những luồng sức mạnh thời không thần bí không ngừng thoát ra từ trong tòa tháp. </p><p>Tuyết Linh Lung đứng bên cạnh Diệp Huyên hạ giọng nói: “Hắn ta muốn dùng sức mạnh của mình chống lại đại trận thời không”. </p><p>Diệp Huyên chau mày, hắn vốn dĩ tưởng đâu Cổ Sầu sẽ dùng sức mạnh của Ác Tộc để đối phó với những sức mạnh thời không này, nhưng hắn không ngờ Cổ Sầu lại muốn dùng sức mạnh của chính mình để chống lại đại trận thời không do mười hai Thánh Giả Mệnh Tri tạo ra năm xưa. </p><p>Mười hai Thánh Giả Mệnh Tri đấy! </p><p>Trong đó bao gồm cả cao thủ siêu cấp đáng sợ là Tuyết Sơn Vương. </p><p>Phải nói là sức mạnh thời không chứa trong đại trận thời không thật sự rất đáng sợ, hoàn toàn có thể tiêu diệt cao thủ Mệnh Tri cảnh như Tuyết Linh Lung một cách nhẹ nhàng. </p><p>Có thể nói cao thủ Mệnh Tri cảnh chẳng khác gì những con kiến khi gặp phải đại trận thời không thế này. </p><p>Bất cứ ai trong mười hai thánh giả năm xưa cũng đều là con của trời. </p><p>Ở đằng xa, đột nhiên Cổ Sầu xòe tay ra, một sợi dây màu bạc từ trong lòng bàn tay hắn ta bay ra như một con rắn. </p><p>Vù. </p><p>Âm thanh bị xé toạc bỗng dưng vang lên. </p><p>Sợi dây bạc xé toạc không gian, bay ngang bay dọc, cắt tới tấp trong đại trận thời không bất tận. So với vô số đại trận thời không, sợi dây bạc đó giống như một chiếc lá lẻ loi giữa những con sóng lớn, rất nhỏ bé và mỏng manh. </p><p>Nhưng sợi dây bạc đó lại đang hủy dần vô số đại trận thời không. </p><p>Diệp Huyên nhìn thấy cảnh đó thì vẻ mặt trở nên nặng nề, không ngờ tên Cổ Sầu này thật sự dùng sức mạnh của mình để chống lại đại trận thời không do mười hai Thánh Giả Mệnh Tri tạo ra. </p>"}