{"title":"Chương 7826: “Một đấm đánh chết nó đi!”","content":"“Haiz, phụ nữ đúng là nhẫn tâm, không đặt được phòng ngủ với tôi, giờ lại còn muốn tôi bỏ việc, sau này muốn nuôi tôi rồi buộc tôi phải nghe lời cô sao?”<br>Trần Thanh bất lực thở dài một hơi, sau đó anh ưỡn ngực tỏ vẻ nghiêm chỉnh nói: “Thôi thì cô đừng tơ tưởng đến nữa, mặc dù cô có khuôn mặt đáng yêu nhưng không thể làm một người đáng yêu được đâu!”<br>Hả?<br>Nghe Trần Thanh nói vậy, mấy người đứng cạnh bỗng toát mồ hôi trán.<br>Bọn họ thật không nhìn ra được Dương Lệ đáng yêu ở chỗ nào.<br>Dương Lệ cũng nổi giận bừng bừng, nghiến răng nghiến lợi nói: “Cậu lên sàn đấu, đánh thắng được Đường Võ rồi nói tiếp, đừng có ở đây ăn nói hàm hồ”.<br> <br>“Nhãi ranh, mau mặc đồ bảo hộ rồi cút lên sàn đấu nhận chết đi”.<br>Đường Võ chỉ vào mặt Trần Thanh và quát.<br>Đường Võ hận không thể xé xác Trần Thanh, anh dám nói như vậy với nữ thần của hắn.<br>“Khỏi cần mặc đồ bảo hộ, bắt đầu luôn đi!”<br>Dứt lời, Trần Thanh đi lên sàn đấu.<br>Leo lên trên sàn đấu, Trần Thanh bình thản nhìn Đường Võ, cười nói: “Mau lên đi, đừng làm lãng phí thời gian của mọi người”.<br>Đám người Hồ Đại Quân trông thấy thái độ này của Trần Thanh thì ai nấy đều ngơ ngác tại chỗ.<br>“Cậu ta không mặc đồ bảo vệ luôn sao?”<br>“Chắc là cậu ta từ bỏ luôn rồi”.<br>Hồ Đại Quân thở dài nói: “Anh Thanh, lên đường bình an! Amen...”<br>Thấy Hồ Đại Quân nói vậy, đám bảo vệ đứng quanh cũng cúi đầu mặc niệm cho Trần Thanh.<br>Theo bọn họ thấy, hành vi này của Trần Thanh đúng là đâm đầu vào chỗ chết.<br> <br>Đường Võ là người đã về hưu của đội đặc chủng binh, sức chiến đấu vô cùng mạnh. Bình thường một mình hắn đánh năm người cũng chẳng thấm vào đâu, bây giờ Trần Thanh còn không thèm mặc đồ bảo hộ lên sàn đấu, hơn nữa anh còn khiêu khích Đường Võ. Trong mắt bọn họ, chỉ có người thích tự ngược mới làm ra cái trò này.<br>Đường Võ bẻ cổ, siết chặt nắm đấm rồi đi lên. Sau khi lên sàn đấu, hắn còn đanh giọng nói với Trần Thanh: “Mày tự đâm đầu vào chỗ chết nên đừng có trách tao đấy!”<br>“Anh Võ, không cần khách sáo với nó!”<br>“Một đấm đánh chết nó đi!”<br>“Còn không thèm mặc đồ bảo hộ, lát nữa cho mày đẹp mặt”.<br>Đám người của Đường Võ nháo nhào gào thét.<br>Dương Lệ đứng dưới sàn đấu nhìn lên hai người có thân hình khác nhau một trời một vực trên sàn đấu, trong lòng cô thầm nghĩ, họ Trần kia, đây là do cậu tự chuốc lấy, đừng có trách tôi.<br>Dương Lệ có thể tưởng tượng được bộ dạng thảm hại của Trần Thanh khi bị Đường Võ tẩn cho một trận.<br>Không chỉ mình Dương Lệ, tất cả mọi người đều cảm thấy, Trần Thanh không mặc đồ bảo hộ sẽ chẳng chịu nổi một đòn.<br>Bên trên sàn đấu.<br>Đường Võ nhìn chằm chằm Trần Thanh.<br>"}