{"title":"Chương 7826 Chỉ một đấm đơn giản.  ","content":"<p> Diệp Huyên liếc nhìn Mục Ma, không có ý khiêu khích. </p><p>Bây giờ tu vi của hắn đã bị phong ấn, hắn không muốn gây thêm rắc rối. </p><p>Lúc này, Cổ Sầu đứng bên dưới bỗng từ từ nhắm mắt lại, nói: “Những năm tháng không thấy mặt trời đã kết thúc rồi”. </p><p>Hắn ta vừa dứt lời thì liền chưởng mạnh chưởng phải xuống. </p><p>Uỳnh! </p><p>Mặt đất phía sau hắn ta đột nhiên nứt ra, sau đó, vô số người của Ác Tộc ào ra. </p><p>Sau khi những người của Ác Tộc này ào ra, mới đầu ai cũng ngơ ngác nhưng sau đó thì lại phấn khích, cuối cùng thì chuyển sang phẫn nộ. </p><p>Vô số người Ác Tộc điên cuồng gào thét trên mặt đất. </p><p>Đối với rất nhiều người của Ác Tộc, đây là lần đầu tiên họ nhìn thấy thế giới bên ngoài. </p><p>Diệp Huyên nhìn thấy cảnh tượng đó thì thầm thở dài, nếu như hắn bị phong ấn nhiều năm như thế thì nhất định hắn sẽ phát điên. </p><p>Hắn biết tiếp sau đây người của Ác Tộc sẽ báo thù. </p><p>Dù có chết cũng phải báo thù. </p><p>Bao đời bị trấn áp, thù này không đội trời chung. </p><p>Lúc này, những người của Ác Tộc ùn ùn ngẩng đầu nhìn về phía đám người tộc Võ Linh ở trên trời, ánh mắt của ai cũng tràn đầy oán hận. </p><p>Nhưng vẻ mặt của bọn Võ Linh Mục ở trên trời thì lại rất bình thản, không hề có bất cứ biến chuyển gì. </p><p>Võ Linh Mục đột nhiên xuất hiện trước mặt Cổ Sầu, lúc này, bỗng dưng có sáu người mặc áo đen xuất hiện phía sau Cổ Sầu, sáu người đó cứ như những bóng ma, không hề có chút khí tức nào. </p><p>Võ Linh Mục nhìn sang Cổ Sầu, mỉm cười, nói: “Đấu vài chiêu không?” </p><p>Cổ Sầu gật đầu, nói: “Được”. </p><p>Hắn ta vừa dứt lời thì thời không mà hai người họ đang đứng bỗng biến thành hư ảo, hai người lập tức xuất hiện trong thời không thần bí. </p><p>Người ngoài vẫn có thể nhìn thấy hai người họ nhưng hai người họ thì đã không còn trong thời không đó nữa. </p><p><br>Quyền đó không phải không có sức mạnh dịch chuyển mà là sức mạnh quá lớn, lớn đến mức có thể phân giải được thời không. </p>"}