{"title":"Chương 7827 Năm đó Ác tộc khủng bố cỡ nào?  ","content":"<p> Diệp Huyên nhìn thấy cảnh đó thì vẻ mặt liền trở nên nặng trĩu, hắn phát hiện, cao thủ Mệnh Tri cảnh thời nay và cao thủ Mệnh Tri cảnh ngày xưa thật sự cách biệt quá lớn. </p><p>Cổ Sầu sẽ làm sao để chống đỡ quyền đó đây? </p><p>Phía đằng xa, Cổ Sầu khẽ mỉm cười, hắn ta không dùng đến sợi dây bạc đó nữa mà dùng nắm đấm. </p><p>Cũng vẫn là một quyền. </p><p>Quyền vừa được xuất ra thì cảnh tượng kỳ lạ liền xuất hiện, thời không xung quanh hắn ta vốn đang phân giải bỗng ngưng tụ lại, sau đó dần trở lại trạng thái ban đầu. </p><p>Cuối cùng thì mặt của tám Mười Thánh Giả ở trên trời cũng đã biến sắc khi nhìn thấy cảnh đó. </p><p>Ánh mắt của cả tám người đều trở nên nặng trĩu. </p><p>Võ Linh Mục khẽ cười, nói: “Không hổ là thiên tài khét tiếng nhất từ trước đến nay của Ác Tộc, e rằng tiên tổ năm xưa của Ác Tộc cũng kém xa ngươi”. </p><p>Cổ Sầu mỉm cười, nói: “Trong quyền có chân lý thời không, có thể dung hợp được quyền đạo và đạo của thời không đến mức độ này thì thật sự rất giỏi”. </p><p>Võ Linh Mục cười ha ha, nói: “Lại lần nữa”. </p><p>Hắn ta vừa dứt lời thì bỗng nhiên bước về trước một bước rồi lại xuất quyền. </p><p>Quyền vừa được xuất ra thì tất cả mọi người có mặt ở đó đều tái mặt. </p><p>Lúc Võ Linh Mục xuất quyền, một khí tức mang tính hủy diệt cực kỳ đáng sợ đột nhiên tràn ra, khí tức mạnh mẽ làm vô số thời không nát vụn, toàn bộ trời đất bắt đầu bị hủy diệt từ giây phút đó. </p><p>Tất cả mọi người điên cuồng bỏ chạy. </p><p>Tuyết Linh Lung dắt theo Diệp Huyên lùi về sau mấy chục vạn trượng. </p><p>Lúc Diệp Huyên và Tuyết Linh Lung dừng lại thì vẻ mặt Diệp Huyên đã trở nên cực kỳ nặng nề, lúc này hắn đang cảm thấy vô cùng kinh ngạc. </p><p>Phải biết rằng, Võ Linh Mục và Cổ Sầu ở cách bọn họ cực kỳ xa, vốn dĩ không thuộc cùng một thời không, vậy mà tên Võ Linh Mục đó vừa mới xuất quyền thì chỉ với khí tức không thôi đã có thể hủy diệt thời không thực tại của bọn họ. </p><p>Chỉ khí tức không thôi đấy. </p><p>Hơn nữa, chỉ là khí tức thoát ra từ thời không ở cách xa như thế. </p><p>Có thể nói khí tức đó chưa bằng một phần trăm uy lực đường quyền đó của Võ Linh Mục. </p><p>Diệp Huyên hít một hơi thật sâu, nắm chặt lấy kiếm Thanh Huyên trong tay, thầm nghĩ: “Thanh Nhi hộ thể, ông đây vô địch”. </p><p>Ác tộc muốn có được tự do thật sự thì nhất định phải giết chết mười hai Thánh Giả Mệnh Tri này! </p>"}