{"title":"Chương 7829 Trực tiếp khôi phục lại yên bình!  ","content":"<p>Khi Mục Ma nói chuyện không hề che giấu giọng nói, bởi vậy, mọi người nơi này đều nghe thấy! </p><p>Mục Ma bất chợt nhìn về phía Diệp Huyên, nổi giận: “Ngươi hỏi cái lông! Lão phu quen thân với ngươi lắm hả? Sao? thân lắm hả?” </p><p>Diệp Huyên ngây ra, sau đó nhếch miệng: “Không phải chỉ cướp mấy chục thánh mạch của ngươi thôi sao, ngươi cần phải như thế à? Thật hẹp hòi!” </p><p>Nghe vậy, Mục Ma lập tức nổi giận: “Diệp Huyên, ngươi còn mặt mũi nói vậy? Ngươi đường đường là kiếm tu, vậy mà nói không giữ lời, ngươi còn là con người sao?” </p><p>Diệp Huyên thản nhiên nói: “Không phải ta thề rồi à? Nếu như vi phạm lời thề, về sau ta sẽ bị vạn kiếm xuyên tim mà chết!” </p><p>Mục Ma nhìn chằm chằm Diệp Huyên: “Diệp Huyên, ta nói cho ngươi biết, người đang làm, trời đang nhìn, ngươi đừng tưởng rằng ngươi có thể coi thường lời thề! Một lời thề đại diện cho một phần nhân quả, không phải không cần chịu báo ứng, chỉ là chưa đến lúc mà thôi!” </p><p>Diệp Huyên hơi bất đắc dĩ: “Lão già, rõ ràng là ngươi muốn cướp kiếm của ta trước, vì sao bây giờ ngươi lại nói cứ như tất cả lỗi lầm là của ta vậy? Tất cả những gì ta làm chỉ là tự bảo vệ bản thân mà thôi!” </p><p>Mục Ma lạnh lùng nhìn Diệp Huyên, không nói lời nào. </p><p>Diệp Huyên nhún vai, cũng không tiếp tục cãi nhau với lão già này nữa! </p><p>Bây giờ vẫn nên khiêm tốn một chút thì tốt hơn! </p><p>Nơi xa, hơi thở quanh người Võ Linh Mục kia càng ngày càng mạnh. </p><p>Cổ Sầu khẽ nói: “Mệnh Tri Cảnh, lấy võ nhập thần!” </p><p>Võ Linh Mục cười nói: “Nào, đến tiếp một đấm của ta!” </p><p>Nói xong, ông ta bước lên trước một bước, sau đó tung ra một đấm, cú đấm này vừa tung ra, toàn bộ thời không đột nhiên sôi trào mãnh liệt, tất cả những gì trong tầm mắt đều bị chôn vùi với tốc độ mắt thường cũng có thể thấy được! </p><p>Cú đấm này đã vượt qua nhận biết của tất cả mọi người! </p><p>Nhìn thấy cú đấm kinh khủng của Võ Linh Mục, sắc mặt các cao thủ Ác tộc lại lần nữa trở nên nặng nề. </p><p>Đám người Võ Linh Mục đã từng được xưng là Thánh Giả Mệnh Tri, mà bây giờ Võ Linh Mục lại từ thánh nhập thần! </p><p>Điều này hoàn toàn khác biệt! </p><p>Người của Ác tộc đều nhìn về phía Cổ Sầu, tộc trưởng có thể chống đỡ được Võ Linh Mục này không? </p>"}