{"title":"Chương 7829: “Người tạo ra thanh kiếm này là ai?”  ","content":"Trước sự chứng kiến của tất cả mọi người, kiếm Thanh Huyên bay vút lên trời, chém thẳng lên thanh kiếm Nhiếp Thiên đó. <br>Trên trời, Phàm Giản cũng không ngăn kiếm Phàm Giản, nàng ta biết ngạo khí của thanh kiếm trong tay mình, nếu gặp kiếm giả không chịu khuất phục thì nhất định kiếm Nhiếp Thiên sẽ phải tiêu diệt kẻ đó. <br>Mà nàng ta cũng không ra tay. <br>Advertisement <br>Đấy là cuộc chiến giữa hai thanh kiếm với nhau. <br>Trước sự chú ý của tất cả mọi người, hai thanh kiếm đâm vào nhau theo cách rất tàn bạo. <br> <br>Mũi kiếm va vào nhau. <br>Đối đầu trực diện. <br>Ầm! <br>Một vùng kiếm quang đột ngột phủ khắp bầu trời, cả bầu trời liền bị vùng kiếm quang đó xé nát. Tiếp ngay đó, thanh kiếm Nhiếp Thiên đã vỡ vụn dần từng tấc trước sự chú ý của tất cả mọi người. <br>Còn kiếm Thanh Huyên thì lại chẳng hề hấn gì, đến một chút dấu tích cũng không có. <br>Ai nấy cũng ngây ra. <br>Đệ nhất kiếm của Táng Vực lại bị đánh vỡ như thế sao? <br>Lúc này, kiếm Thanh Huyên bỗng dưng rung mạnh, tiếng kiếm ù lên như tiếng sấm nổ lan rộng ra, chỉ trong chớp mắt, tất cả kiếm có trong Táng Vực đều bắt đầu rung lên, không phải là thần phục mà là khiếp sợ, một sự khiếp sợ đến cực điểm. <br>Tất cả mọi người có mặt ở đó đều nhìn kiếm Thanh Huyên. <br>Phàm Giản nhìn kiếm Thanh Huyên chằm chằm, nàng ta không nói gì mà xòe bàn tay ra, tất cả những mảnh vỡ của kiếm Nhiếp Thiên liền bay hết về trong tay của nàng ta, những mảnh vỡ đó cũng đang run lên. <br><br>Phàm Giản im lặng. <br>Lần đầu tiên nàng ta nhìn thấy kiếm Nhiếp Thiên khiếp sợ đến vậy, hơn nữa, còn là khiếp sợ một thanh kiếm. <br>Phàm Giản lại nhìn sang kiếm Thanh Huyên, ánh mắt thêm vẻ tò mò. <br>Ánh mắt của Võ Linh Mục cũng vậy, tràn đầy sự tò mò. <br>Ông ta cũng biết sức mạnh của kiếm Nhiếp Thiên nhưng không ngờ, thanh kiếm trước mặt lại có thể chém nát kiếm Nhiếp Thiên, thật sự vô cùng đáng sợ. <br>Còn Mục Ma thì lại nhìn sang Diệp Huyên với vẻ mặt bình thản và ánh mắt đầy sát ý. <br>Lúc này, Diệp Huyên xòe bàn tay ra, kiếm Thanh Huyên quay về lại trong tay hắn, hắn nhìn sang Phàm Giản và mỉm cười. <br>Phàm Giản nhìn Diệp Huyên, nói: “Người tạo ra thanh kiếm này là ai?” <br>Diệp Huyên mỉm cười, nói: “Em gái ta”. <br>Phàm Giản khẽ gật đầu, nói: “Lệnh muội rất giỏi”. <br>"}