{"title":"Chương 7830: “Thật ra, ta còn có một người anh trai…”  ","content":" Diệp Huyên cười to haha, nói: “Cũng tạm, mạnh hơn ta một chút”. <br>Lúc này, Mục Ma ở phía xa đột nhiên cười lạnh lùng, nói: “Diệp Huyên, nếu không phải nhờ em gái ngươi tạo ra thanh kiếm đó cho ngươi thì ngươi chẳng là cái thá gì cả. Bởi vậy, nếu không có em gái ngươi thì ngươi chẳng là gì, hiểu không?” <br>Diệp Huyên mỉm cười, nói: “Thật không dám giấu, nếu không có muội muội, thì thật ra ta còn có một người cha, mặc dù không đáng tin cậy lắm nhưng thật ra ông ấy cũng đã giúp ta rất nhiều. <br>Advertisement <br>Mục Ma nhìn Diệp Huyên chằm chằm, nói: “Nếu không có muội muội và cha ngươi thì ngươi là cái thá gì? Ngươi…” <br> Diệp Huyên lại nói: “Thật ra, ta còn có một người anh trai…” <br>Mọi người: “…” <br>“Im mồm”. <br>Mục Ma bỗng dưng nổi giận, nói: “Diệp Huyên, ngươi không biết xấu hổ sao? Thứ gì cũng dựa dẫm vào người khác, ngươi không cảm thấy đấy là một sự sỉ nhục sao?” <br>Diệp Huyên thở dài, nói: “Nói thật với ông, thật ra ta cũng khá khổ tâm, khi ta vừa mới sinh ra thì cha ta, muội muội ta và cả đại ca ta đều là những nhân vật vô địch, trước giờ ta vẫn luôn rất muốn phấn đấu, rất muốn dựa vào năng lực của bản thân để tạo dựng chỗ đứng cho riêng mình nhưng thực lực lại không cho phép. Dù kẻ địch có mạnh đến thế nào thì cũng bị kiếm của muội ta giải quyết ngay. Ông biết ta khổ tâm đến mức nào không?” <br>Mọi người: “…” <br>Vẻ mặt của Mục Ma vô cùng khó coi, “Ngươi…” <br>Diệp Huyên lại nói: “Giống như Mục Ma tiền bối đây, ông thấy đó, chắc ông cũng đã tu luyện ít nhất mấy trăm vạn năm nhỉ? Ông tu luyện mấy trăm vạn năm mới có được thành tựu hôm nay, nhưng ta chưa cần đến một trăm năm thì đã có thể đấu tay đôi với ông. Giống như ông vừa nói lúc nãy, nếu như ta không có thanh kiếm trong tay thì nhất định ta sẽ không phải là đối thủ của ông, nhưng vấn đề là ta có kiếm”. <br>Hắn vừa nói vừa xòe tay, nói với vẻ bất đắc dĩ: “Thứ mà ông cần phấn đấu thì ta đã có ngay từ khi sinh ra, khoảng cách giữa con người với nhau thật sự quá xa, ta cũng thấy bất công thay cho ông. <br>“A…” <br><br>Mục Ma đột nhiên giận dữ chỉ về phía Diệp Huyên, ngón tay run run, nói: “Thằng nhải, ngươi là đời sau của cao thủ thì tưởng mình giỏi hơn người khác à?” <br>Diệp Huyên suy nghĩ rồi nói: “Các ông nỗ lực tu luyện, cố gắng lăn lộn, ta thì cố gắng dựa vào em, vào cha mình, xét ở một mức độ nào đó thì chúng ta cũng đều đang nỗ lực, chỉ là cách nỗ lực không giống nhau mà thôi, thế giới có bao nhiêu con đường phấn đấu, sao lại không thể có đường dựa vào em gái, dựa vào cha chứ?” <br>Mọi người: “…” <br>Mọi người có mặt ở đó nhìn Diệp Huyên với vẻ mặt vô cùng kỳ quái. <br>Mẹ nó chứ! <br>Lần đầu tiên thấy có kẻ làm đời sau mà lại nói ngông như thế, đm, vậy thì mặt phải dày cỡ nào? <br>Phàm Giản liếc nhìn Diệp Huyên, lần đầu tiên đôi mắt bình thản đó thoáng vẻ không thể nào tin nổi. <br><br><br>"}