{"title":"Chương 7832: Cô ta hét lên thảm thiết rồi lùi lại.  ","content":" Người phụ nữ thấy đồng bọn của mình bị đánh bay thì hét lớn rồi tung liên tiếp ra ba quyền và một cước. Phải công nhận là động tác của ả rất nhanh, chiêu thức thì nham hiểm. <br>Song, các hành động của ả đều nằm trong dự liệu của Ngô Bình, vì thế ngay khi gả tung một cú đá ra, anh đã lách người rồi điểm vào vai phải của ả. <br>Cú điểm chỉ này như bom nổ, người phụ nữ bay ra xa, tinh thần sa sút, mặt mày tím đen. <br>Advertisement <br>Bốn người còn lại đều đứng lên vây đánh Ngô Bình. <br>Oda Nobunaga đã giơ tay lên cản họ lại, sau đó cô ta đứng dậy nói: “Đúng là đệ tử của Đông Phật tiên sinh có khác, thực lực quá mạnh. Dù đối mặt với hai tông sư cảnh giới Thần cũng vẫn thắng được dễ dàng”. <br><br>Ngô Bình nhìn cô ta rồi nói: “Oda Nobunaga, tôi khuyên cô đừng ra tay với tôi, tôi không muốn giết phụ nữ”. <br>Oda Nobunaga lắc đầu: “Anh Ngô, xem ra anh không hiểu sự cách biệt giữa cảnh giới Thần và cảnh giới Tiên Thiên rồi”. <br>Cô ta vừa bước ra đã có một lớp tà khí màu đen bao phủ quanh người, tà khí đó lạnh buốt, đen kịt, khiến người ta thấy buồn nôn và khiếp sợ. <br>Ngô Bình nhìn cô ta rồi nói với Từ Quý Phi: “Anh ba, trông chừng Tử Di nhé”. <br>Dứt lời, người anh phủ kín Như Lai Thần Canh, canh khí bá đạo màu vàng bay lên cao. <br>Mắt Oda Nobunaga biến thành màu xanh đen, cô ta thâm trầm nói: “Hả? Cách hít thở siêu đấy!” <br>Cô ta vung tay, một tia sáng màu đen bay về phía Ngô Bình, anh đã có chuẩn bị từ trước nên lách người sang một bên rồi tung một quyền ra. <br>Anh đã dồn hết sức vào quyền này, đó là sát chiêu của Ngũ Long Thanh Quyền. <br>Oda Nobunaga phản ứng lại rất nhanh, lập tứ tung một quyền ra, hai quyền va chạm với nhau. <br> Tà lực lạnh giá thấu xương xâm nhập vào cơ thể khiến Ngô Bình run lên như sắp đóng băng. Uy lực của tà lực vượt quá tưởng tượng của anh. <br>Đúng lúc này, anh xoè bàn tay ra, năm đồng tiền phép Ngũ Đế toả sáng, sau đó bị anh ấn vào cánh tay của Oda Nobunaga. <br>Năm đồng tiền phép này toả sáng nhờ nguyện lực của phật nên có tác dụng tiêu diệt tà ma. Dù tà công mà Oda Nobunaga tu luyện rất mạnh, nhưng vẫn sợ pháp khí của phật pháp. <br>Ngay sau đó, hắc khí màu đen quanh người cô ta đã vang lên tiếng tách tách như nước gặp dầu nóng. <br>Cô ta hét lên thảm thiết rồi lùi lại. <br>Ngô Bình chỉ chờ cơ hội này nên lập tức bùng nổ khí tức và tung chiêu Song Long Xuất Hải, tấn công vào ngực của Oda Nobunaga. <br>Uỳnh! <br>Oda Nobunaga bị đánh bay rồi đập mạnh người vào tường, Ngô Bình chạy nhanu tới, giật các đồng tiền phép trên người của cô ta rồi chuyển lên đập vào mặt. <br>Xẹt xẹt! <br>Oda Nobunaga run lên, tà khí trên người không ngừng bị năm đồng tiền phép tiêu diệt và đốt cháy. <br>"}