{"title":"Chương 7833: Có nói gì không?”  ","content":"Năm đồng tiền phép này toả sáng nhờ nguyện lực của phật nên có tác dụng tiêu diệt tà ma. Dù tà công mà Oda Nobunaga tu luyện rất mạnh, nhưng vẫn sợ pháp khí của phật pháp. <br>Ngay sau đó, hắc khí màu đen quanh người cô ta đã vang lên tiếng tách tách như nước gặp dầu nóng. <br>Cô ta hét lên thảm thiết rồi lùi lại. <br>Advertisement <br>Ngô Bình chỉ chờ cơ hội này nên lập tức bùng nổ khí tức và tung chiêu Song Long Xuất Hải, tấn công vào ngực của Oda Nobunaga. <br>Uỳnh! <br> Oda Nobunaga bị đánh bay rồi đập mạnh người vào tường, Ngô Bình chạy nhanu tới, giật các đồng tiền phép trên người của cô ta rồi chuyển lên đập vào mặt. <br>Xẹt xẹt! <br>Oda Nobunaga run lên, tà khí trên người không ngừng bị năm đồng tiền phép tiêu diệt và đốt cháy. <br>Bốn người khác hoảng hồn, vội vàng hò hét rồi xông lên. <br>Ngô Bình ngoảnh lại rồi tung một quyền, người đi đầu trúng chiêu nên bị đánh gãy vai, sau đó anh lại tung người lên đạp, người thứ hai đã bị gãy cả hai chân. <br>Bốn người này đều là cao thủ cảnh giới Khí, thực lực kém xa cặp nam nữ trước đó. Loáng cái, Ngô Bình đã xử lý họ xong. <br>Anh quay lại thì thấy Oda Nobunaga đã nằm im dưới đất, da thịt toàn thân đen nhẻm, miệng cũng bốc khói đen vừa tanh vừa hôi. <br>Ngô Bình liếc nhìn thì thấy lục phủ ngũ tạng của cô ta đều đã bị bỏng, đó là pháp lực của phật pháp với tà công, giờ thần tiên có xuất hiện cũng không cứu cô ta được. <br>Oda Nobunaga đầy vẻ sơ hãi, trước khi chết, cô ta nhìn Ngô Bình rồi nói: “Nhất định tổ phụ sẽ trả thù cho tôi! Gia tộc Oda sẽ không tha cho anh đâu…” <br>Dứt lời, hai mắt cô ta cũng bốc khói đen, con ngươi đốt cháy thành than. Một lát sau, mắt cô ta chỉ còn hai lỗ hổng, trông rất đáng sợ. <br>Mấy người Nhật Bản đang bị thương nặng trông thấy thế thì hét lên, sau đó toàn nói tiếng Nhật rồi lấy dao ra tự cứa cổ. <br> Vậy là cả năm người đều chết, vì Oda Nobunaga đã chết nên đám thuộc hạ sống cũng không còn ý nghĩa gì nữa. Hoặc có thể dù họ có sống sót trở về thì cũng bị nhà Oda giết. <br>Ngô Bình mặc kệ họ, còn df thì sợ hãi không dám nhìn, tới khi Ngô Bình đỡ cô ấy dậy: “Đi thôi”. <br>Sau khi họ rời khỏi câu lạc bộ, Từ Quý Phi nói: “Chú gây chuyện rồi, kiểu gì nhà Oda cũng tới trả thù”. <br>Ngô Bình thờ ơ nói: “Không sao, ai đến em sẽ xử người đó! Em chỉ không hiểu sao tượng ma lại rơi vào tay người Nhật thôi”. <br>Từ Quý Phi: “Chuyện này phải có người nước mình giúp thì bên kia mới thành công được”. <br>Ngô Bình lập tức gọi cho Diệp Thiên Tông, hình như ông ấy đang rất giận dữ, nhưng vẫn cố kiềm chế rồi nhỏ nhẹ với Ngô Bình: “Sư đệ, có chuyện gì thế?” <br>Ngô Bình: “Sư huynh, em đã gặp Oda Nobunaga, cô ta là cháu gái của Oda Tamura” <br>Diệp Thiên Tông: “Cái gì? Cô ta gặp cậu rồi ư? Có nói gì không?” <br><br>Ngô Bình: “Cô ta bảo họ đang giữ tượng ma, nhưng rõ ràng tượng ma đang được bên anh bảo vệ nghiêm ngặt thì sao có thể ở trong tay nhà Oda được?” <br>Diệp Thiên Tông trầm mặc một lát mới nói: “Sư đệ, Oda Tamura chơi lớn, dùng sức mạnh của mình để thuyết phục chính phủ Nhật Bản. Họ đã nhượng lại một lợi ích lớn để Viêm Long đồng ý trả lại tượng ma, để đối lấy lợi ích ở phương diện khác”. <br>"}