{"title":"Chương 7835: “Anh nói phải”.  ","content":" Ngô Bình: “Sư huynh, có chuyện này em muốn nói với anh, em đã giết Oda Nobunaga rồi”. <br>Diệp Thiên Tông ngẩn ra rồi cười ha hả: “Cậu giết cháu của Oda Tamura rồi à? Tốt, làm hay lắm! Ha ha, chắc lão già ấy sẽ tức điên lên cho mà xem”. <br>Ngô Bình cạn lời nói: “Sư huynh, em lo nhà Oda sẽ đến trả thù”. <br>Advertisement <br>“Cậu là sư đệ của anh thì ai dám động đến nào? Cứ yên tâm, anh sẽ có sắp xếp. Đời anh giết cả đống cao thủ của Nhật rồi mà có ai dám làm gì đâu!” <br>Nói đến đây, Diệp Thiên Tông chợt nói: “À, Vân Kinh đang có một chuyện lớn đấy, cậu có biết không?” <br><br>“Chuyện gì thế ạ?” <br>“Song Tiên của Lĩnh Nam đã chết ở Vân Kinh, bảo bối trên người họ cũng không cánh mà bay. Hiện giờ, Vân Kinh đang loạn lắm, bao nhiêu cao thủ đến điều tra chuyện này. Thần Võ Ti bọn anh cũng rất quan tâm nên đã có người tới nghe ngóng rồi”. <br>Ngô Bình giật mình: “Sư huynh, bảo bối gì mà gây ra động tĩnh lớn vậy ạ?” <br>Diệp Thiên Tông: “Theo tin tình báo anh nhận được thì khi còn làm hộ pháp ở Hắc Thiên Giáo, Song Tiên đã hại chết giáo chủ và cướp một món bảo bối đi. Hình như nó có liên quan đến truyền thừa của thời tiền sử, nhưng cụ thể là gì thì anh không rõ”. <br>Ngô Bình biết bảo bối đó chính là ba phiến ngọc. <br>Anh nói: “Hi vọng bọn họ đừng làm thái quá!” <br>“Ai biết được! Nếu Song Tiên còn sống thì không ai dám làm gì đâu, nhưng họ chết rồi thì sao phải sợ nữa. Chuyện này lạ lắm, hai cường giả cảnh giới Võ Thần mà chết hết mới hay”. <br>Ngô Bình nói: “Chắc gặp phải kẻ thù”. <br>“Chắc thế. Sư đệ, thế nhé, nhớ đến sớm”. <br><br>Ngắt máy xong, Ngô Bình nói với Từ Quý Phi: “Anh ba, anh có biết đang có nhiều người trong giang hồ đến Vân Kinh không?” <br>Từ Quý Phi gật đầu: “Có chứ, đến Quân Vô Tướng và Cao Trường Phong còn xuất hiện nữa mà”. <br>Ngô Bình nhướn mày, không ngờ còn náo nhiệt hơn anh tưởng. <br>Từ Quý Phi: “Nhưng tốt nhất không nên tham gia vào chuyện này làm gì, dù tìm được manh mối thì cũng chẳng còn mạng mà lần theo”. <br>Ngô Bình gật đầu: “Anh nói phải”. <br>Bọn họ quay về sơn trang Vân Đỉnh, Từ Quý Phi ngồi chơi một lát rồi về. Ngô Bình nhớ tới Dương Mộ Bạch nên chào Đường Tử Di rồi về huyện Minh Dương. <br>Trước lúc đi, anh còn chào Trần Lăng Sương, cô ấy cũng sắp về Thiên Kinh nên hẹn gặp lại anh ở đó. <br>Ngô Bình về đến huyện Minh Dương thì đã gần sáng, mọi người đều đang say giấc, chỉ có Hoàng Tử Cường có tính cảnh giác cao là xuất hiện ngay. <br>“Cậu chủ về rồi ạ!”, hắn ta chào hỏi. <br>"}