{"title":"Chương 7835 “Ngươi không giết được hắn”.  ","content":"<p> Ông ta không thể không tôn trọng mệnh lệnh của Tuyết Sơn Vương. </p><p>Lúc này, Diệp Huyên lại nói: “Các vị, ta cũng không che giấu làm gì nữa, thật ra, đúng là có người đứng đằng sau ta, còn về thực lực của người đó thì chắc mọi người nhìn thanh kiếm trong tay ta là đã biết rồi. Ta nói những điều này không có ý gì khác, nếu như các vị muốn nhằm vào ta thì cũng không sao cả, dù sao thì ta cũng sẽ liều mạng trước, nếu đánh không lại thì ta sẽ gọi người đến, dù gì thì bài của ta là vậy, ta tổng kết sơ lại”. </p><p>Hắn nói đến đó thì nhìn quanh mọi người tại đó rồi nói: “Ta không biết xấu hổ, các vị cứ tự nhiên”. </p><p>Mọi người: “…” </p><p>Phàm Giản lại không kiềm được, liếc nhìn Diệp Huyên, nàng ta do dự một lát rồi nói: “Làm người vẫn nên dựa vào bản thân mình”. </p><p>Diệp Huyên mỉm cười, nói: “Phàm Giản cô nương, hỏi cô chuyện này nhé, các cô đã tu luyện bao lâu rồi?” </p><p>Phàm Giản nhìn Diệp Huyên, nói: “Một nghìn một trăm vạn năm”. </p><p>Diệp Huyên gật đầu, nói: “Ta chỉ mới tu luyện chưa tới một trăm vạn năm. Xin hỏi ta phải làm sao mới có thể dùng thời gian một trăm vạn năm để đuổi kịp các cô đây?” </p><p>Phàm Giản im lặng. </p><p>Lúc này Diệp Huyên nhìn sang Mục Ma đang liên tục nhìn mình chằm chằm và nói: “Ông già, ông đừng nhìn tôi như vậy nữa, ta hỏi ông, ở tuổi của ta, ông có ưu tú được như ta không?” </p><p>Mục Ma nói với vẻ chế giễu: “Ta đâu có nhiều chỗ dựa được như ngươi”. </p><p>Diệp Huyên mỉm cười, nói: “Vậy thế này được không? Bây giờ ông tự hạ cảnh giới của mình xuống, trở thành Thần Thể cảnh, không được dùng thời không tầng mười hai, ta không dùng đến thanh kiếm trong tay mình, cũng không dùng bất cứ vật ngoài thân nào, chúng ta đấu một trận công bằng, được không?” </p><p>Đánh một trận công bằng. </p><p>Mục Ma nheo hai mắt, nói: “Thật không?” </p><p>Diệp Huyên gật đầu, nói: “Thật”. </p><p>Mục Ma đang định nói thì lúc này, Võ Linh Mục đột nhiên lên tiếng: “Mục Ma, ngươi thấy tên này thế nào?” </p><p><br>Thực lực của Võ Linh Mục mạnh hơn ông ta nhiều mà Võ Linh Mục lại có cảm giác đó, chứng tỏ đúng thật là có người đứng sau tên nhóc này. </p>"}