{"title":"Chương 7836: “Sư đệ, phiền cậu rồi”.  ","content":"Ngô Bình gật đầu: “Anh nói phải”. <br>Bọn họ quay về sơn trang Vân Đỉnh, Từ Quý Phi ngồi chơi một lát rồi về. Ngô Bình nhớ tới Dương Mộ Bạch nên chào Đường Tử Di rồi về huyện Minh Dương. <br>Trước lúc đi, anh còn chào Trần Lăng Sương, cô ấy cũng sắp về Thiên Kinh nên hẹn gặp lại anh ở đó. <br>Advertisement <br>Ngô Bình về đến huyện Minh Dương thì đã gần sáng, mọi người đều đang say giấc, chỉ có Hoàng Tử Cường có tính cảnh giác cao là xuất hiện ngay. <br>“Cậu chủ về rồi ạ!”, hắn ta chào hỏi. <br> Ngô Bình gật đầu: “Tử Cường, anh đi nghỉ đi”. <br>Hoàng Tử Cường vội nói: “Cậu chủ, ông Dương đã cử người đến, bảo khi nào cậu về thì phải báo với ông ấy ngay”. <br>Ngô Bình gật đầu: “Được, tôi biết rồi”. <br>Anh vào phòng khách rồi gọi cho Dương Mộ Bạch, ông ấy khàn giọng nói: “Sư đệ, cậu về rồi à?” <br>Ngô Bình: “Vâng, em đang ở huyện Minh Dương rồi”. <br>Dương Mộ Bạch: “Sư đệ, anh đang ở hang động, phiền cậu qua đây một lát được không, anh bị thương rồi”. <br>Ngô Bình kinh ngạc: “Anh bị thương có nặng không?” <br>Dương Mộ Bạch: “Không nặng lắm”. <br>Ngô Bình: “Được, em qua ngay”. <br>Một lát sau, đã có một chiếc xe đi tới chỗ của Ngô Bình. Dương Mộ Bạch đã cho người tới đón anh, Ngô Bình lên xe, tài xế đạp ga, chiếc xe lập tức phóng như bay. <br>Xe đi thẳng ra hỏi huyện, tiến về phía vùng núi. Khoảng nửa tiếng sau, chiếc xe dừng trước một ngọn núi, tài xế xuống xe rồi nói: “Cậu Ngô, mời cậu đi theo tôi”. <br> Ngô Bình đi theo tài xế rồi leo thêm hai, ba trăm mét đường núi đầy chông gai. May mà con đường này đã từng có người đi qua, không thì khó mà dò đường được. <br>Sau đó, hai người đã đi đến một cửa hang. Lúc này có hơn chục người đang ở đây, thấy Ngô Bình đến, họ đều gật đầu chào hỏi, một người đàn ông trung niên để râu nói: “Cậu Ngô, đại nhân đang ở trong hang”. <br>Ngô Bình gật đầu rồi cúi người đi vào, bên trong có một cầu thang đá hơn một trăm bậc đi xuống dưới. Ngô Bình đi xuống thì vào một hang động khá rộng rãi. <br>Hang đá này cao khoảng bảy mét, rọng hơn ba mươi mét chạy thẳng vào trong, hai bên được lắp các thiết bị chiếu sáng. <br>Ngô Bình đi thêm một trăm mét vào bên trong thì thấy Dương Mộ Bạch đang ngồi xếp bằng trên một tảng đá hình tròn, mặt ông ấy hơi tái, cánh tay trái đã bị thương nên đang băng bó. <br>Sau lưng ông ấy là một bức tường bị phá bỏ, gió đang lùa vào. <br>Dương Mộ Bạch mở mắt ra rồi cố gượng cười với Ngô Bình: “Sư đệ, phiền cậu rồi”. <br>Ngô Bình không nói gì, lập tức tiến tới bắt mạch cho Dương Mộ Bạch, sau đó nhìn xuyên thấu cơ thể ông ấy thì thấy có một luồng sức mạnh màu đen đang ăn mòn sức sống của ông ấy, nó tập trung chủ yếu ở vết thương trên cánh tay, có lẽ nó bắt đầu ăn mòn từ đó. <br>Kiểm tra xong, Ngô Bình thở phào nói: “Vấn đề không lớn”. <br>Dương Mộ Bạch: “Mấy hôm nay, anh toàn mày mò trong này, không may bị một con rết khổng lồ cắn vào tay. Con rết ấy có độc, nhưng không sao, dăm bảy hôm nữa là anh đẩy được hết chất độc ra thôi”. <br>Ngô Bình nói: “Không cần lâu vậy đâu, giờ em sẽ giải độc cho anh luôn, tiện thể chữa bệnh tim cho anh cả thể”.<br>"}