{"title":"Chương 7837: “Sư huynh biết rồi ư?”  ","content":" Ngô Bình đi thêm một trăm mét vào bên trong thì thấy Dương Mộ Bạch đang ngồi xếp bằng trên một tảng đá hình tròn, mặt ông ấy hơi tái, cánh tay trái đã bị thương nên đang băng bó. <br>Sau lưng ông ấy là một bức tường bị phá bỏ, gió đang lùa vào. <br>Dương Mộ Bạch mở mắt ra rồi cố gượng cười với Ngô Bình: “Sư đệ, phiền cậu rồi”. <br>Ngô Bình không nói gì, lập tức tiến tới bắt mạch cho Dương Mộ Bạch, sau đó nhìn xuyên thấu cơ thể ông ấy thì thấy có một luồng sức mạnh màu đen đang ăn mòn sức sống của ông ấy, nó tập trung chủ yếu ở vết thương trên cánh tay, có lẽ nó bắt đầu ăn mòn từ đó. <br>Advertisement <br>Kiểm tra xong, Ngô Bình thở phào nói: “Vấn đề không lớn”. <br>Dương Mộ Bạch: “Mấy hôm nay, anh toàn mày mò trong này, không may bị một con rết khổng lồ cắn vào tay. Con rết ấy có độc, nhưng không sao, dăm bảy hôm nữa là anh đẩy được hết chất độc ra thôi”. <br> <br>Ngô Bình nói: “Không cần lâu vậy đâu, giờ em sẽ giải độc cho anh luôn, tiện thể chữa bệnh tim cho anh cả thể”.<br>Dương Mộ Bạch ngạc nhirn hỏi: “Giờ chữa được luôn ư?” <br>Ngô Bình gật đầu: “Bệnh của sư huynh không thể để lâu thêm nữa”. <br>Nói rồi, anh truyền cho Dương Mộ Bạch một bộ tâm pháp khử độc. Ông ấy có công lực thâm hậu nên chút độc cỏn con này không là gì cả, có thêm bộ tâm pháp này thì chỉ một lát sau, chất độc đã được loại trừ hoàn toàn. <br>Ngô Bình dùng kim đâm vào mười đầu ngón tay của Dương Mộ Bạch, lập tức có mười dòng máu đen ngòm chảy ra. Chờ khi máu đen chảy hết thì chất độc cũng được loại bỏ. <br>Sau khi giải độc cho Dương Mộ Bạch xong, anh vận chuyển chân khí màu vàng để phục hồi chức năng tim cho Dương Mộ Bạch. Vừa làm, anh vừa khởi động khả năng nhìn xuyên thấu để nối các cơ tim cho ông ấy. <br>Sau khi được nối, các sợi cơ này được chân khí màu vàng hỗ trợ nên rất nhanh thích ứng với cơ thể. Cứ thế, Ngô Bình chỉ mất hai tiếng là xử lý xong các sợi cơ và chữa khỏi bệnh dị dạng tim cho Dương Mộ Bạch. <br>Sau khi xong việc, trán anh mướt mồ hôi: “Sư huynh nghỉ ngơi đi, đừng vận công trong ba ngày tới”. <br>Dương Mộ Bạch vội hỏi: “Sư đệ, cậu không sao chứ?” <br>Ngô Bình cười đáp: “Em không sao, hơi mệt chút thôi”. <br>Dương Mộ Bạch cảm nhận tình trạng của tim mình thì thấy chỗ bất thường đã không còn nữa, tim ông ấy đã hoàn toàn khoẻ mạnh, điều này khiến ông ấy rất vui mừng. <br>Dương Mộ Bạch vừa vui vừa kinh ngạc: “Sư đệ, y thuật của cậu quá thần kỳ!” <br><br>Ngô Bình liếc nhìn hang động này rồi hỏi: “Sư huynh, hang động này khai phá chưa?” <br>Dương Mộ Bạch thở dài: “Của tà môn đấy, bên ngoài lắm cơ quan lắm, để phá được nó anh cũng mệt hết hơi. Nhưng đến giờ vẫn chưa mở được hết”. <br>Ngô Bình cau mày: “Khó thế sao?” <br>Dương Mộ Bạch: “Càng là hang động cao cấp thì bày binh bố trận ở ngoài càng nhiều, chuyện bình thường mà”. <br>Ngô Bình gật đầu: “Anh nghỉ ngơi đi, để em xem nào”. <br>Dương Mộ Bạch: “Ờ, khéo chú lại có cách cũng nên”. <br>Ngô Bình hỏi thêm Dương Mộ Bạch về chuyện của Thần Thiên Giáo, ông ấy nói người của giáo phái này đã bị đuổi đi, các cao thủ bỏ mạng khá nhiều, giáo chủ cũng đã bị thương nặng. <br>Nghe thấy Thần Thiên Giáo bị tổn thất nặng nề, Ngô Bình nói: “Đáng đời! Giáo phái đó chẳng tốt đẹp gì”. <br>Dương Mộ Bạch: “Hạng tôm tép thôi mà, không đáng nhắc đến. Sư đệ, đại sư huynh bảo Oda Nobunaga đến tìm cậu rồi bị cậu giết rồi hả?” <br>Ngô Bình cười trừ: “Sư huynh biết rồi ư?” <br>Dương Mộ Bạch vỗ vai anh: “Không phải lo, có đại sư huynh và anh thì nhà Oda không dám làm gì cậu đâu”. <br>Hai người ngồi nghỉ tại chỗ chờ trời sáng, Ngô Bình đi theo Dương Mộ Bạch vào trong hang đá. Phía sau có một hang dài và hẹp, các cơ quan ở đây đều đã bị phá. Thần Võ Ti cũng phải trả giá nhiều cho nó. <br>"}