{"title":"Chương 7838 Cổ Sầu này điên rồi sao?","content":"<p> Cổ Sầu cũng chợt ngây người, lúc này, Mục Ma lại cười lạnh châm chọc: “Diệp Huyên, ngươi đúng là không có mặt mũi, bản thân ngươi là thực lực gì, trong lòng ngươi không tự biết sao? Ngươi lại còn có mặt mũi đi người ta là huynh… Ngươi…” </p><p>Lúc này, Cổ Sầu đột nhiên nhìn Mục Ma: “Chuyện giữa Diệp huynh và ta, liên quan đến ngươi sao?” </p><p>Vẻ mặt Mục Ma cứng đờ. </p><p>Cổ Sầu nhìn Mục Ma: “Nếu ngươi không phục, vậy đánh hai chiêu?” </p><p>Nghe vậy, sắc mặt Mục Ma lập tức biến thành màu gan heo! </p><p>Mẹ nó! </p><p>Đánh hai chiêu? </p><p>Ngay cả Phàm Giản kinh khủng như vậy mà còn thua Cổ Sầu, hắn ta sao có thể đánh được? </p><p>Cổ Sầu không quan tâm đến Mục Ma nữa, mà nhìn sang Diệp Huyên, cười nói: “Cái gọi là lĩnh vực thời gian, nói đơn giản hơn chính là, ta có thể nghịch chuyển được thời gian, hơn nữa, vĩnh viễn sẽ nhanh hơn đối thủ một bước. Vừa nãy ta và Phàm Giản cô nương giao đấu, ta đã nghịch chuyển thời gian của nàng ta, sau đó nhanh hơn nàng ta một bước, cũng chính là ngay lúc nàng ta xuất kiếm, thì ta ra tay trước. Đương nhiên, nghịch chuyển thời gian đơn giản, thì có rất nhiều cao thủ có thể làm được, nhưng nếu không thể trở thành lĩnh vực thời gian, thì nghịch chuyển thời gian đó, với thực lực của Phàm cô nương, chớp mắt có thể phá giải rồi!” </p><p>“Lĩnh vực thời gian!” </p><p>Diệp Huyên khẽ gật đầu, lại hói tiếp: “Muốn làm được lĩnh vực thời gian, có khó không?” </p><p>Cổ Sầu cười khổ: “Không phải khó một cách bình thường, nếu ngươi có thể ngưng tụ thành lĩnh vực thời gian, thì có thể trực tiếp giết được bất kỳ cao thủ nào dưới lĩnh vực thời gian”. </p><p>Bất kỳ cao thủ nào! </p><p>Vẻ mặt Diệp Huyên thay đổi, hắn vội nói: “Cổ Sầu huynh, có thể thử với ta không?” </p><p>Cổ Sầu khẽ ngây người, sau đó nói: “Thử thế nào?” </p><p>Diệp Huyên cười nói: “Ta ra kiếm với ngươi, ngươi dùng lĩnh vực thời gian!” </p><p>Cổ Sầu do dự chốc lát rồi gật đầu: “Được!” </p><p>Diệp Huyên đang định ra kiếm thì lúc này, Mục Ma kia đột nhiên tức giận nói: “Diệp Huyên, ngươi tìm cảm giác tồn tại sao? Bản thân ngươi thì có thực lực gì chứ, trong lòng chẳng lẽ không tự biết sao? Ngươi…” </p><p>Thật ra, không chỉ mấy người Mục Ma, mà người Ác Tộc cũng có phần không hiểu, tại sao tộc trưởng lại tôn kính với một người trông yếu đuối như vậy, hơn nữa còn xưng huynh gọi đệ nữa! </p>"}