{"title":"Chương 7838: “Sư huynh, mình được lấy đồ ở đây đi ạ?”  ","content":" Dương Mộ Bạch: “Hạng tôm tép thôi mà, không đáng nhắc đến. Sư đệ, đại sư huynh bảo Oda Nobunaga đến tìm cậu rồi bị cậu giết rồi hả?” <br>Ngô Bình cười trừ: “Sư huynh biết rồi ư?” <br>Dương Mộ Bạch vỗ vai anh: “Không phải lo, có đại sư huynh và anh thì nhà Oda không dám làm gì cậu đâu”. <br>Advertisement <br>Hai người ngồi nghỉ tại chỗ chờ trời sáng, Ngô Bình đi theo Dương Mộ Bạch vào trong hang đá. Phía sau có một hang dài và hẹp, các cơ quan ở đây đều đã bị phá. Thần Võ Ti cũng phải trả giá nhiều cho nó. <br>Hai người đi thêm hơn một trăm mét nữa thì thấy một hang động khác, bên trên có khắc ký hiệu kỳ lạ. Ngô Bình vừa nhìn đã biết đó là ký hiệu của thời tiền sử. <br><br>Anh giật mình nói: “Sư huynh, cửa hang này chưa mở được ạ?” <br>Dương Mộ Bạch thở dài: “Bọn anh dùng bom, máy khoan, chất hoá học mà vẫn không ăn thua”. <br>Ngô Bình khởi động khả năng nhìn xuyên thấu thì thấy cửa hang được làm bằng chất liệu rất đặc biệt nên cứ vô cùng, bảo sao Dương Mộ Bạch dùng đủ mọi cách vẫn phải bó tay với nó. Hơn nữa, cửa hang dày những hai mét, nặng thì khỏi bàn, di rời nó sẽ rất khó. <br>May mà anh phát hiện có một cái chốt ở phía sau, sau một hồi nghiên cứu, anh giơ tay ra ấn liên tục lên cửa hang, sau mỗi cú ấn của Ngô Bình, cửa hang lại lún thêm một ít. <br>Sau bảy lần ấn, có một tiếng động vang lên, cửa hang hình tròn lăn đi, để lộ ra một lối đi. <br>Dương Mộ Bạch cười phá lên: “Sư đệ, cậu giỏi thật đấy, còn hiểu cả ký tự cổ nữa. Biết vậy thì anh đã rủ cậu tham gia cùng rồi”. <br>Ông ấy kéo Ngô Bình đi vào bên trong. <br>Sau cánh cửa là một cung điện rộng lớn, mặt đất được lát kim loại đa giác, trên đỉnh thì được nạm những loại đá phát sáng. <br>Cung điện này rộng khoảng ba, bốn nghìn mét vuông, nhưng trống rỗng, không có gì cả. Dương Mộ Bạch trợn trừng mắt, nhìn hết bên này sang bên nọ rồi thở dài thườn thượt: “Sao lại rỗng tuếch thế này?” <br> Ngô Bình đã khởi động khả năng nhìn xuyên thấu rồi, anh quan sát nền nhà và trần thì thấy dưới sàn nhà có càn khôn. <br>Ngô Bình bình thản hỏi: “Sư huynh, từng có hang động trống không nào trước đó chưa?” <br>Dương Mộ Bạch nói: “Thiếu gì, nhiều nơi bị những người phát hiện ra trước lấy đi. Xem ra vận may không đến với anh em mình rồi, cứ tưởng có thu hoạch gì chứ”. <br>Ngô Bình nhướn mày nói: “Sư huynh, mình được lấy đồ ở đây đi ạ?” <br>Dương Mộ Bạch ngoái lại nói với người của mình: “Ra ngoài hết đi”. <br>“Vâng”, đám người đó lập tức lui ra ngay. <br>Khi họ đi rồi, Dương Mộ Bạch mới cười nói: “Đương nhiên là lấy được rồi, nếu là vật đáng giá thì mang về sưu tầm, những thứ bình thường thì nộp lên trên”. <br>Ngô Bình cười hỏi: “Những đồ thời tiền sử đều đáng giá ạ?” <br>“Ừm, giá cao ngất luôn. Dù chỉ là một cái bình, hay cái bát thôi cũng toàn giá trên trời cả. Nhà anh cất cũng nhiều phết, khi nào qua đi, anh cho cậu xem”, Dương Mộ Bạch nói. <br>Ngô Bình chớp mắt: “Xem ra có người chuyên thu mua những món đồ này, không thì giá đã chẳng cao đến vậy”. <br>"}