{"title":"Chương 7839: “Còn nữa không?”","content":" “Ừm, giá cao ngất luôn. Dù chỉ là một cái bình, hay cái bát thôi cũng toàn giá trên trời cả. Nhà anh cất cũng nhiều phết, khi nào qua đi, anh cho cậu xem”, Dương Mộ Bạch nói. <br>Ngô Bình chớp mắt: “Xem ra có người chuyên thu mua những món đồ này, không thì giá đã chẳng cao đến vậy”. <br>Advertisement <br>“Ừ, khảo cổ cũng là một ngành học mà, nhưng người nghiên cứu thì toàn các nhân vật không tầm thường chút nào, vì thế không mấy ai biết đến”, Dương Mộ Bạch nói: “Còn cả các buổi đấu giá nữa, nếu có cơ hội, anh sẽ dẫn cậu đi xem”. <br>Ngô Bình nhìn trái ngó phải rồi nói: “Sư huynh, ở đây có cơ quan, để em thử mở nhé”. <br><br>Dương Mộ Bạch sáng mắt lên: “Được không?” <br>Ngô Bình gật đầu: “Thử là biết ngay”. <br>Dương Mộ Bạch chớp mắt nói: “Đừng mở hết, giữ lại đồ tốt cho mình, đồ bình thường mới mang đi nộp”. <br>Ngô Bình cười nói: “Thế được không ạ?” <br>Dương Mộ Bạch: “Mình bảo được là được, mau lên”. <br>Ngô Bình đi tới trước một khối kim loại rồi giẫm mạnh xuống, mấy viên gạch lát sàn ở bên cạnh nhô lên cao hai mét, đó là một cái cột, bên trong có ba ô vuông, ô nào cũng có vài món đồ. <br>Dương Mộ Bạch sáng mắt lên, lấy chiếc vòng kim loại ở ô đầu tiên ra, bên trên có khắc các ký hiệu đặc biệt, đeo vào tay thì rất nặng. <br>Trong ô thứ hai có một cái bình ngọc, Ngô Bình nhìn thì thấy có một viên đan dược ở trong. <br>Ô thứ ba có một thanh đoản kiếm dài nửa mét, vỏ kiếm màu đen. <br><br>Dương Mộ Bạch cất chiếc bình ấy đi rồi nói khẽ: “Sư đệ, cất chiếc bình này đi nhé”. <br>Ngô Bình đồng ý luôn. <br>Anh lại đi tới một vị trí khác rồi giẫm tiếp, cột thứ hai nhô lên, bên trong cũng có hai ô vuông, trong đó có một cái khay gần như trong suốt, phía trên khắc các hoa văn rất đẹp. <br>Trong ô vuông khác có một cái ô tự chế dài hơn một mét, Dương Mộ Bạch mở chiếc ô ra thì thấy cũng có các ký tự kỳ quặc, hơn nữa còn phát sáng, rìa ô rất sắc, như có thể dùng làm vũ khí. <br>“Được đấy, vừa làm vũ khí, vừa diệt tà ma được”, Dương Mộ Bạch nói: “Cất luôn”. <br>Ngô Bình biết Dương Mộ Bạch thích chiếc ô này nên hạ cột đó xuống ngay. <br>“Còn nữa không?”, Dương Mộ Bạch hỏi. <br>Ngô Bình gật đầu rồi đi sang chỗ khác, sau cú giẫm của anh, có một giá sách nhô lên, bên trên bày kín sách. <br>Chữ viết trong đó rất nhỏ, lại nhiều, nhìn muốn hoa mắt.<br>"}