{"title":"Chương 7839 Bỏ qua bất kỳ thời không nào!  ","content":"<p> Cổ Sầu ở bên dưới lạnh lùng nhìn Mục Ma: “Nếu còn nói thêm nửa câu, ta sẽ khiến ngươi biến thành tro bụi ngay lập tức!” </p><p>Mục Ma không nói gì thêm, ông ta không dám khiêu khích! </p><p>Ông ta dám nhắm vào Diệp Huyên, nhưng đối với Cổ Sầu này thì ông ta vẫn không dám khiêu khích gì cả, Tuyết Sơn Vương bây giờ vẫn chưa ra, nếu Cổ Sầu này giết ông ta, thì dù Phàm Giản và Võ Linh Mục liên thủ cũng chưa chắn ngăn cản được! </p><p>Võ Linh Mục liếc nhìn Mục Ma: “Đừng có nhắm vào tên kia nữa! Người sau lưng hắn có thể đánh chết ngươi hay không, ta không biết, nhưng ta biết, có lẽ hắn có thể khiến ngươi tức chết!” </p><p>Mục Ma: “…” </p><p>Cổ Sầu ở bên dưới dời tầm mắt, hắn ta nhìn Diệp Huyên, cười nói: “Diệp huynh muốn thử, vậy thì cứ thử, ngươi xuất kiếm đi!” </p><p>Diệp Huyên gật đầu, trong tầm mắt của mọi người, Diệp Huyên đột nhiên biến mất, sau đó, một thanh kiếm đã xuất hiện ở giữa trán Cổ Sầu, mà lúc này, Cổ Sầu đã ra quyền rồi! </p><p>Giống như lúc nãy, vẫn là một quyền rất chậm! </p><p>Thế nhưng lúc này, kiếm của Diệp Huyên lập tức chắn ngay giữa trán Cổ Sầu! </p><p>Mọi người đều sửng sốt! </p><p>Trên bầu trời, con ngươi Phàm Giản co lại, ánh mắt vô cùng khó tin: “Sao… Có thể…” </p><p>Âm thanh đầy sự kinh ngạc. </p><p>Võ Linh Mục và Mục Ma kia cũng mang vẻ mặt kinh ngạc khó tin, giống như nhìn thấy quái vật vậy! </p><p>Mục Ma nhìn chằm chằm Diệp Huyên bên dưới, vẻ mặt vô cùng khó coi. </p><p>Ở phía dưới, ánh mắt Cổ Sầu cũng có chút ngỡ ngàng: “Chuyện này…” </p><p>Nói rồi, hắn ta như nghĩ đến gì đó, vội nhìn kiếm Thanh Huyên trong tay Diệp Huyên: “Là kiếm này!” </p><p>Diệp Huyên thu kiếm Thanh Huyên về, khẽ cười: “Đúng vậy! Muội muội tạo thanh kiếm này cho ta, lúc trước có thể bỏ qua bất kỳ thời không nào, nhưng ta không biết có thể không màng đến lĩnh vực thời gian này của ngươi không, nên lúc nãy mới nhờ ngươi thử xem! Bây giờ xem ra, nàng ấy có thể!” </p><p>Bỏ qua bất kỳ thời không nào! </p><p>Lần này, hắn ta thi triển nghiêm túc! </p>"}