{"title":"Chương 7840 “Ta là hy vọng của toàn tộc, chưa thể chết được!” ","content":"<p> Thế nhưng, kiếm Thanh Huyên của Diệp Huyên lại để ngay giữa trán hắn! </p><p>Thấy vậy, vẻ mặt Phàm Giản và Võ Linh Mục dần dần trở nên nghiêm trọng hơn, ngoài vẻ nghiêm trọng, ánh mắt hai người còn có chút e sợ! </p><p>Trước mặt Diệp Huyên, Cổ Sầu lắc đầu cười khổ: “Thật sự có thể bỏ qua được lĩnh vực thời gian của ta…” </p><p>Nói rồi, ánh mắt hắn ta có chút phức tạp: “Nếu kiếm này của Diệp huynh đưa cho Phàm Giản cô nương sử dụng thì lúc nãy e là ta đã bị một kiếm miểu sát rồi!” </p><p>Nghe vậy, vẻ mặt mọi người trong sân đều trở nên kỳ lạ! </p><p>Nhất là các cao thủ Ác Tộc kia, lúc này bọn họ mới được mở rộng tầm mắt, hiểu được tại sao tộc trưởng nhà mình lại tôn kính thiếu niên này như vậy! Hơn nữa còn xưng huynh gọi đệ! </p><p>Nếu thiếu niên này đưa kiếm cho Phàm Giản mượn… </p><p>Bọn họ không dám nghĩ đến! </p><p>Phàm Giản kia cũng nghĩ đến chuyện này, ánh mắt nàng ta nhìn vào kiếm Thanh Huyên trong tay Diệp Huyên. </p><p>Vừa nãy sở dĩ nàng ta thua, chính là vì lĩnh vực thời gian của Cổ Sầu, nếu có thanh kiếm này, nàng ta sẽ nắm chắc tám phần giết chết được Cổ Sầu. Nàng ta không dùng kiếm này, đấu với Cổ Sầu, đến một phần thắng cũng chẳng có, bởi vì lĩnh vực thời gian đã là thần thông ở một tầng cấp khác! Mà nếu dùng kiếm, nàng ta có thể lập tức nâng cao phần thắng lên tám phần! </p><p>Nghĩ đến đây, ánh mắt nàng ta chợt lóe lên khác lạ! </p><p>Lúc này, Cổ Sầu chợt hỏi: “Diệp huynh, lệnh muội hiện tại đang ở đâu?” </p><p>Muội muội! </p><p>Nghe vậy, ánh mắt khác lạ của Phàm Giản lập tức biến mất, đồng thời, sự tham lam ẩn giấu bên trong cũng biến mất nhanh chóng! </p><p>Mọi người trong sân đều đang nhìn Diệp Huyên, rõ ràng tên này chính là thế hệ thứ hai rồi! </p><p>Bây giờ chuyện mọi người hiếu kỳ, chính là muội muội trong miệng tên này rốt cuộc là ai? </p><p>Diệp Huyên cười nói: “Muội muội ta cũng là một kiếm tu…” </p><p>Nói rồi, hắn lấy kiếm đưa cho Cổ Sầu: “Cổ Sầu huynh, thực không dám giấu, ta cũng không biết nàng ấy đang ở đâu, nếu Cổ Sầu huynh muốn gặp nàng ấy, có thể dùng kiếm này cảm nhận nàng ấy!” </p>"}