{"title":"Chương 7840: “Cẩn thận!”  ","content":" Oda Nobunaga hờ hững nói: “Đúng vậy, mong anh Ngô hợp tác”. <br>Ngô Bình nổi giận nói: “Nếu tôi không đồng ý thì sao?” <br>“Thế thì tôi đành xin lỗi anh vậy”, Oda Nobunaga giơ tay lên, một nam một nữ ở cạnh đó lập tức đứng dậy rồi trừng mắt nhìn Ngô Bình. <br>Advertisement <br>Hai người này đều là tông sư cảnh giới Thần, tuổi trên dưới 40, khí tức rất đáng sợ. <br>Ngô Bình vẫn bình tĩnh nói: “Cô Oda, xem ra cô chưa biết thân phận của tôi rồi”. <br><br>Oda Nobunaga nói: “Anh là người của Thần Võ Ti, đệ tử của Đông Phật tiên sinh, tôi nói đúng chứ?” <br>Ngô Bình hừ nói: “Nếu cô đã biết thế mà còn dám ra tay với tôi, cô cũng to gan đấy”. <br>Oda Nobunaga bình thản nói: “Nói thật thì so về thực lực, giới tu hành của nước Viêm Long các anh không phải đối thủ của tu sĩ Nhật Bản chúng tôi đâu. Vì thế, tôi không sợ Đông Phật tiên sinh”. <br>Ngô Bình đứng dậy nói: “Thế à? Vậy để tôi thỉnh giáo thưc lực của tu sĩ Nhật Bản vậy”. <br>Đôi nam nữ kia đi ra một khoảng trống trong phòng, tà khí lờ mờ trên người họ, chứng tỏ họ đều là truyền thân của Oda Tamura”. <br>Ngô Bình bước tới một vị trí cách họ một mét rồi nói: “Quyền cước vô tình, nhỡ có đánh chết ai thì đừng có trách tôi”. <br>“Ngông cuồng!”, người đàn ông ra tay nhanh như điện, gã cúi người xuống lấy đà rồi tung một quyền ra, nhắm vào xương sườn của Ngô Bình. <br>Chiêu thức của gã rất xảo trá, Từ Quý Phi cau mày hô lên: “Cẩn thận!” <br>Nhưng gã còn chưa ra tay thì Ngô Bình đã biết đối thủ định làm gì rồi, cho nên anh có thể dễ dàng nắm bắt được ý đồ của gã. <br>Vì vậy, trước khi người đó xuất chiêu, Ngô Bình đã điều chỉnh khí tức xong rồi tung một cước ra. <br><br>Cước này nhanh như điện, khi người kia mới tung quyền ra được một nửa thì đã bị Ngô Bình đá trúng ngực rồi. Cùng lúc đó, anh giớ tay phải ra tấn công người phụ nữ luôn. <br>Hai người đó cùng ra tay, nhưng một người đã bị đánh bay, người còn lại bị khống chế. <br>“Phụt!” <br>Người đàn ông hộc ra một ngụm máu tươi, ngực lún xuống rồi ngã dưới đất giật giật mất cái rồi chết. Ngô Bình đã đá trúng tim của gã, nên không thể cứu chữa được nữa. <br>Người phụ nữ thấy đồng bọn của mình bị đánh bay thì hét lớn rồi tung liên tiếp ra ba quyền và một cước. Phải công nhận là động tác của ả rất nhanh, chiêu thức thì nham hiểm. <br>Song, các hành động của ả đều nằm trong dự liệu của Ngô Bình, vì thế ngay khi gả tung một cú đá ra, anh đã lách người rồi điểm vào vai phải của ả. <br>Cú điểm chỉ này như bom nổ, người phụ nữ bay ra xa, tinh thần sa sút, mặt mày tím đen. <br>Bốn người còn lại đều đứng lên vây đánh Ngô Bình. <br>Oda Nobunaga đã giơ tay lên cản họ lại, sau đó cô ta đứng dậy nói: “Đúng là đệ tử của Đông Phật tiên sinh có khác, thực lực quá mạnh. Dù đối mặt với hai tông sư cảnh giới Thần cũng vẫn thắng được dễ dàng”. <br>"}