{"title":"Chương 7843: Ngươi lười lắm?  ","content":" Nghe vậy, Tần Ninh tiến lên một bước, cười nói: \"Thưa tông chủ, đệ tử bị oan!\" <br>\"Ngươi bị oan?\" <br>Thánh Vô Khuyết nhìn về phía hắn, khẽ cười: \"Oan chỗ nào?\" <br>Advertisement <br>Tần Ninh lập tức đáp: \"Một năm trước đệ tử đậu buổi sát hạch, vào Thánh Đạo tông một cách chính đáng\". <br>\"Đệ tử bộc lộ thiên phú của mình là vì mong muốn nhận được sự chú trọng của Thánh Đạo tông, thế nhưng đạo tử Tư Mã Tuyết Thiên oán hận đệ tử vì đệ tử không chịu vào Đại Vũ Phong, và oán hận đệ tử không... nể mặt cô ta!\" <br> \"Ngay ngày thứ hai đệ tử vào ngoại môn, đám người Mục Huyên, Lý Văn Phong của Tuyết Môn đã khiêu chiến đệ tử đấu một trận chiến sinh tử trên Sinh Tử Đài!\" <br>\"Đệ tử vốn muốn sống khiêm tốn nhưng bọn họ không cho!\" <br>Nghe thấy những lời này, các vị đạo tông đều nhướng mày. <br>Ăn nói thế này, đúng là không biết xấu hổ! Trừ Thánh Phi Vũ ra thì đây là lần đầu các vị đạo tông tiếp xúc với Tần Ninh. <br>Tần Ninh không quan tâm, tiếp tục nói: \"Đệ tử âm thầm tu luyện nửa năm, trở thành Đại Thần Tôn sơ kỳ, từ đó đến giờ luôn hành xử không phô trương\". <br>\"Khổ nỗi hôm nay đệ tử nội môn Từ Nham lại tới khiêu chiến đệ tử, đám Mục Chước cũng nhúng tay... Những người này đều là đệ tử của liên minh Tuyết Môn, nếu như không được Tư Mã Tuyết Thiên bày mưu đặt kế thì bọn chúng có dám không?\" <br>Tần Ninh lại nói một tràng: \"May thay đệ tử thiên phú vô song, tài hoa hơn người, uy vũ vô địch...\" <br>\"Nói điểm chính!\" <br>Thánh Phi Vũ vừa bực mình vừa buồn cười, ngắt lời. <br>Tần Ninh liếc mắt nhìn hắn ta với vẻ bất mãn, bảo: \"Nào ngờ ta thắng Hứa Tuấn Thăng, cuối cùng đệ tử tinh anh Hứa Mậu cũng ra tay, đạo tử Tư Mã Tuyết Thiên thấy thiên phú của đệ tử lợi hại quá nên vô cùng ghen tỵ, liên tục tìm cơ hội giết ta, ta biết phải làm sao đây? Đành đáp trả thôi!\" <br>Khuôn mặt mỹ miều của Tư Mã Tuyết Thiên hơi nhợt nhạt. <br> Tên này đúng là không biết xấu hổ mà! <br>\"Đành đáp trả?\" <br>Thánh Vô Khuyết nhìn về phía Tần Ninh, khẽ cười: \"Nếu như Mục Huyên, Từ Nham khiêu chiến ngươi khiến ngươi không thể không đánh trả thì mấy trận sau đó thì sao? Không phải ngươi rêu rao thách thức người Tuyết Môn giết mình à?\" <br>Tần Ninh trả lời: \"Đệ tử lười lắm, vì nghĩ sau này người Tuyết Môn sẽ liên tục khiêu chiến đệ tử mãi không chịu thôi nên đệ tử quyết định đặt dấu chấm hết cho chuyện này luôn\". <br>Câu vừa dứt, các vị đạo tông đều cạn lời. <br>Ngươi lười lắm? <br>Ngươi thấy ai lười mà tăng tám tầng cảnh giới nhỏ trong vòng một năm chưa? <br>\"Ít mồm mép lại cho\". <br>Thánh Vô Khuyết phất tay, bảo: \"Ta biết hết trò mèo của ngươi. Ngươi bị Mục Huyên và Từ Nham khiêu chiến thì chỉ đơn giản là thể hiện thiên phú siêu cường của bản thân! Nhưng sau này, ngươi cố ý dùng lời lẽ kích động bọn họ!\" <br>Vừa nghe thấy câu này, Tần Ninh phản bác: \"Tông chủ nói vậy là sai hoàn toàn rồi\". <br>\"Là thiên tài mà không thể giữ bình tĩnh trước lời lẽ thách thức, châm chọc của người khác thì làm sao tương lai có thể trở thành cường giả siêu cấp được?\" <br>"}