{"title":"Chương 7844: Tông chủ không truy cứu ư?  ","content":" Tần Ninh trả lời: \"Đệ tử lười lắm, vì nghĩ sau này người Tuyết Môn sẽ liên tục khiêu chiến đệ tử mãi không chịu thôi nên đệ tử quyết định đặt dấu chấm hết cho chuyện này luôn\". <br>Câu vừa dứt, các vị đạo tông đều cạn lời. <br>Ngươi lười lắm? <br>Advertisement <br>Ngươi thấy ai lười mà tăng tám tầng cảnh giới nhỏ trong vòng một năm chưa? <br>\"Ít mồm mép lại cho\". <br><br>Thánh Vô Khuyết phất tay, bảo: \"Ta biết hết trò mèo của ngươi. Ngươi bị Mục Huyên và Từ Nham khiêu chiến thì chỉ đơn giản là thể hiện thiên phú siêu cường của bản thân! Nhưng sau này, ngươi cố ý dùng lời lẽ kích động bọn họ!\" <br>Vừa nghe thấy câu này, Tần Ninh phản bác: \"Tông chủ nói vậy là sai hoàn toàn rồi\". <br>\"Là thiên tài mà không thể giữ bình tĩnh trước lời lẽ thách thức, châm chọc của người khác thì làm sao tương lai có thể trở thành cường giả siêu cấp được?\" <br>\"Giống như tuy những gì đệ tử nói từ nãy đến giờ bất kính với các vị đạo tông nhưng các vị đạo tông, tông chủ chẳng so đo, đây chính là khoan dung!\" <br>\"Tư Mã Tuyết Thiên là đạo tử lại không hề khoan dung chút nào, cứ so đo với đệ tử ngoại môn như ta một cách nhỏ mọn, sau này mà trở thành trưởng lão thượng vị thậm chí đạo tông của Thánh Đạo tông thì còn ra gì nữa đây?\" <br>\"Cô ta thấy đệ tử nào thiên phú mạnh hơn mình thì sẽ giết sạch còn gì?\" <br>\"Đệ tử đề nghị tước đoạt thân phận đạo tử của Tư Mã Tuyết Thiên!\" <br>Câu vừa dứt, bảy vị đạo tông đều lộ rõ vẻ ngỡ ngàng. <br>Đạo tông Vũ Mân quát: \"Tần Ninh, ngươi xem Thánh Đạo tông là nơi nào đấy? Danh hiệu đạo tử được lập nên dưới sự đồng ý của tất cả cao tầng trong tông môn, há nói tước đoạt là tước đoạt được ngay?\" <br>\"À\". <br>Tần Ninh trả lời: \"Vậy thì bảo các trưởng lão bỏ phiếu lại để tước đoạt thân phận đệ tử của cô ta đi ạ\". <br><br>\"Được thôi!\" <br>Đúng lúc đó, Thánh Vô Khuyết đứng dậy, vung tay lên và tuyên bố: \"Vũ Mân, Mục Hàng, hai ngươi trấn an mọi người đi, chuyện này đến đây là kết thúc\". <br>Vừa nghe thấy câu này, những người ở đây đều sửng sốt. <br>Tông chủ không truy cứu ư? <br>Đáng lẽ ra Tần Ninh và Tư Mã Tuyết Thiên đều có lỗi trong chuyện này. <br>Tần Ninh làm theo quy định là không sai nhưng có ý đồ khích tướng. <br>Tư Mã Tuyết Thiên thì vi phạm quy định của tông môn. <br>Dù sao chăng nữa cũng phải trừng phạt chứ! <br>Thánh Vô Khuyết nói: \"Cuộc tranh tài trong vực sắp diễn ra, đợi qua rồi hẵng trừng phạt hai người này sau!\" <br>\"Tư Mã Tuyết Thiên, ngươi là một trong các đạo tử của Thánh Đạo tông ta, nếu như có thể lọt vào tốp ba cuộc tranh tài trong vực thì ta sẽ bỏ qua tội của ngươi\". <br>"}