{"title":"Chương 7844 Phàm Giản là Mệnh Tri Cảnh đấy!  ","content":"<p> Đây là tín ngưỡng trong lòng của mọi người tại Đại Tuyết Sơn! </p><p>Nhóm người Phàm Giản cũng đang nhìn Tuyết Sơn Vương trước mặt, năm đó bọn họ cũng là kỳ tài, thế nhưng ở thời đại đó, ở trước mặt Tuyết Sơn Vương, thì toàn bộ thiên tài yêu nghiệt cũng u ám buồn bã, kể cả Khổ Tu cũng từng là yêu nghiệt! </p><p>Đối với những người như bọn họ mà nói, bọn họ là bi ai! </p><p>Bởi vì cho dù bọn họ có nỗ lực thế nào thì bên trên cũng đều có một người áp chế bọn họ! </p><p>Vẻ mặt nhóm người Võ Linh Mục cũng có chút phức tạp! </p><p>Ngay lúc này, Tuyết Sơn Vương kia đột nhiên chầm chậm quay đầu nhìn về phía không xa chỗ Diệp Huyên đang ngồi xếp bằng dưới đất, nhận ra ánh mắt Tuyết Sơn Vương, Diệp Huyên mở bừng hai mắt, mí mắt hắn khẽ giật, mẹ nó, không lẽ tên này lại nhắm vào mình sao? </p><p>Tuyết Sơn Vương này không như Mục Ma, chắc chắn không dễ lừa như vậy! </p><p>Lúc này, Tuyết Sơn Vương dời tầm mắt đến kiếm Thanh Huyên trong tay Diệp Huyên, một lúc sau, ông ta dời tầm mắt, sao đó nhìn Cổ Sầu ở trước mặt: “Tìm một chỗ?” </p><p>Cổ Sầu cười nói: “Đương nhiên!” </p><p>Vừa dứt lời, thời không chỗ hai người họ đột nhiên trở nên mờ ảo, ngay sau đó, hai người như đã xuyên qua, phóng qua vô số thời không, nhưng mọi người nhìn vào thì thật ra hai người họ đều đứng tại chỗ! </p><p>Thấy vậy, vẻ mặt nhóm người Phàm Giản dần trở nên nghiêm trọng! </p><p>Cổ Sầu và Tuyết Sơn Vương trông thì như vẫn còn ở đây, nhưng thật ra đã cách bọn họ rất rất xa rồi! </p><p>Võ Linh Mục ở bên cạnh Phàm Giản trầm giọng nói: “Phàm Giản, ngươi có biết Tuyết Sơn Vương này đạt đến trình độ nào không?” </p><p>Phàm Giản lắc đầu: “Không cảm nhận được!” </p><p>Con ngươi Võ Linh Mục co lại: “Không cảm nhận được?” </p><p>Phàm Giản gật đầu: “Không cảm nhận được!” </p><p>Nghe vậy, vẻ mặt Võ Linh Mục thoáng chốc trở nên nặng nề, trong lòng vô cùng sợ hãi! </p><p><br>Võ Linh Mục cười nói: “Ngươi cảm thấy tên này là thiên tài yêu nghiệt sao?” </p>"}