{"title":"Chương 7845: “Tông chủ còn có việc gì sao?”  ","content":"Tần Ninh làm theo quy định là không sai nhưng có ý đồ khích tướng. <br>Tư Mã Tuyết Thiên thì vi phạm quy định của tông môn. <br>Dù sao chăng nữa cũng phải trừng phạt chứ! <br>Advertisement <br>Thánh Vô Khuyết nói: \"Cuộc tranh tài trong vực sắp diễn ra, đợi qua rồi hẵng trừng phạt hai người này sau!\" <br>\"Tư Mã Tuyết Thiên, ngươi là một trong các đạo tử của Thánh Đạo tông ta, nếu như có thể lọt vào tốp ba cuộc tranh tài trong vực thì ta sẽ bỏ qua tội của ngươi\". <br> \"Tần Ninh, nay cảnh giới của ngươi đã là Đại Thần Tôn đỉnh phong, đủ để làm đệ tử nội môn rồi, vậy thì trong cuộc tranh tài trong vực lần này, nếu như ngươi không giành được Vực Tử tại cuộc so tài giữa các võ giả Đại Thần Tôn đỉnh phong thì khi trở lại Thánh Đạo tông, ta nhất định sẽ trừng trị ngươi!\" <br>\"Ta...\", Thánh Phi Vũ thấy Tần Ninh muốn lên tiếng bèn nói: \"Đệ tử được tông chủ yêu mến, bọn ta nhất định sẽ noi theo\". <br>Tần Ninh liếc mắt nhìn hắn ta, không nói gì. <br>Đúng là không dễ gì trừng phạt một vị đạo tử. <br>Thánh Vô Khuyết đã nói vậy thì thôi, không trêu tên nhóc này nữa! <br>\"Tư Mã Tuyết Thiên!\" <br>Lúc này, Tần Ninh nhìn về phía Tư Mã Tuyết Thiên, thờ ơ nói: \"Cố lên nhé, trong cuộc tranh tài trong vực liệu mà cẩn thận đi, ngộ nhỡ lúc sau ta tiến vào cảnh giới Tiểu Đế Tôn, biết đâu ta cũng tham gia cuộc tranh tài Vực Tử cuối cùng đấy, lúc đó ta sẽ đánh cho ngươi không vào tốp ba nổi!\" <br>Tư Mã Tuyết Thiên nghe vậy thì khuôn mặt xinh đẹp trở nên lạnh lùng. <br>\"Đi!\" <br>Đạo tông Vũ Mân bên cạnh hừ lạnh. <br>Mấy vị đạo tông cũng giữ im lặng. <br>Tông chủ đã đích thân ra mặt và quyết định, họ không còn gì để nói nữa. <br><br>Dù sao thì một vị đạo tử hay một đệ tử nội môn thiên phú yêu nghiệt cũng không thể giết sạch bọn họ được. <br>Tần Ninh đang chuẩn bị rời khỏi đây theo Thánh Phi Vũ. <br>\"Các ngươi chờ chút!\" <br>Giọng nói của Thánh Vô Khuyết bỗng cất lên. <br><br>Lúc này, bước chân của Tần Ninh và Thánh Phi Vũ ngừng lại. <br>“Tông chủ còn có việc gì sao?” <br>Tần Ninh nhìn về phía Thánh Vô Khuyết. <br>Đợi cho đến khi mấy vị đạo tông hoàn toàn rời đi, thân hình của Thánh Vô Khuyết đột nhiên xuất hiện ở bên cạnh Tần Ninh, hắn ta nhìn về phía Tần Ninh. <br>“Tại sao tông chủ lại nhìn đệ tử như thế?” <br>Tần Ninh chắp tay cười nói. <br>"}