{"title":"Chương 7846: Chuyện này cũng khó trách.  ","content":" Lúc này, bước chân của Tần Ninh và Thánh Phi Vũ ngừng lại. <br>“Tông chủ còn có việc gì sao?” <br>Tần Ninh nhìn về phía Thánh Vô Khuyết. <br>Advertisement <br>Đợi cho đến khi mấy vị đạo tông hoàn toàn rời đi, thân hình của Thánh Vô Khuyết đột nhiên xuất hiện ở bên cạnh Tần Ninh, hắn ta nhìn về phía Tần Ninh. <br>“Tại sao tông chủ lại nhìn đệ tử như thế?” <br><br>Tần Ninh chắp tay cười nói. <br>“Nói đi, ngươi làm sao có thể khống chế Thánh Vũ Tổ Ấn!” <br>Thánh Vô Khuyết chắp tay sau lưng nhìn Tần Ninh, thản nhiên nói. <br>Nghe được những lời này, Tần Ninh mỉm cười nói: “Là một vị tiền bối dạy cho ta!” <br>Lời này vừa nói ra, Tần Ninh rõ ràng nhìn thấy lông mày Thánh Vô Khuyết khẽ giật giật. <br>“Vị tiền bối nào?” <br>Thánh Vô Khuyết lại nói. <br>Tần Ninh mỉm cười nhàn nhạt, lấy tay làm bút, dùng khí Chí Tôn làm mực, phác hoạ ra một thân hình. <br>Ngay khi Thánh Vô Khuyết nhìn thấy bóng hình kia, hai tay chắp sau lưng của hắn ta khẽ run lên, suýt chút nữa đã không duy trì được sự bình tĩnh. <br>Chuyện này cũng khó trách. <br>Người Tần Ninh vẽ, chính là dung mạo của bản thân hắn ở kiếp thứ năm. <br> <br>Cửu Nguyên Đan Đế! Năm đó, Tần Ninh nổi lên từ Cửu Nguyên Vực, sau đó đi đến Thương Thiên Nguyên, rồi cả Cửu Thiên của Trung Tam Thiên. <br>Thánh Đạo tông, thánh địa Thanh Dương, động thiên Huyền Nguyệt, hắn đều có chút quan hệ. <br>Năm đó, Thánh Vô Khuyết chỉ là một đệ tử nhà họ Thánh trong Thánh Đạo tông, thiên phú không lộ ra rõ ràng, khi ấy, là Tần Ninh nhìn trúng thiên phú của hắn ta, dạy dỗ hắn ta tu hành, khai thác thiên phú của hắn ta. <br>Cửu Nguyên Đan Đế năm ấy có công ơn dẫn dắt đối với Thánh Vô Khuyết! Thế nhưng giờ phút này, Tần Ninh vẫn chưa định để lộ ra thân phận của mình. <br>Đã hơn bốn vạn năm trôi qua! Con người, đều sẽ thay đổi. <br>Trước khi điều tra ra kẻ nào có liên quan đến Ma tộc bên trong Thánh Đạo tông, hắn sẽ không công khai thân phận của mình. <br>Lúc này, ánh mắt Thánh Vô Khuyết sáng rực lên, hắn ta nhìn chằm chằm vào Tần Ninh, nói: “Vị tiền bối kia, hiện giờ đang ở đâu?” <br>Nghe xong, Tần Ninh trả lời: “Ta không biết”. <br>“Ta chỉ ngẫu nhiên gặp được vị tiền bối kia, tiền bối thấy thiên phú của ta không tầm thường, cho nên đã dạy cho ta rất nhiều thứ, thế nhưng sau này, tiền bối lại biến mất không chút tăm hơi!” <br>“Có điều, tiền bối có nói cho ta biết, nếu như gia nhập Thánh Đạo tông, vào thời khắc mấu chốt, có thể nói ra quan hệ của ta với tiền bối, điều này sẽ giúp ích cho ta”. <br>"}