{"title":"Chương 7847: “Chuyện ngày hôm nay, ngươi cũng đã thấy rồi đấy”.  ","content":" Trước khi điều tra ra kẻ nào có liên quan đến Ma tộc bên trong Thánh Đạo tông, hắn sẽ không công khai thân phận của mình. <br>Lúc này, ánh mắt Thánh Vô Khuyết sáng rực lên, hắn ta nhìn chằm chằm vào Tần Ninh, nói: “Vị tiền bối kia, hiện giờ đang ở đâu?” <br>Nghe xong, Tần Ninh trả lời: “Ta không biết”. <br>Advertisement <br>“Ta chỉ ngẫu nhiên gặp được vị tiền bối kia, tiền bối thấy thiên phú của ta không tầm thường, cho nên đã dạy cho ta rất nhiều thứ, thế nhưng sau này, tiền bối lại biến mất không chút tăm hơi!” <br>“Có điều, tiền bối có nói cho ta biết, nếu như gia nhập Thánh Đạo tông, vào thời khắc mấu chốt, có thể nói ra quan hệ của ta với tiền bối, điều này sẽ giúp ích cho ta”. <br><br>Suy đi nghĩ lại những lời Tần Ninh nói, Thánh Vô Khuyết dần dần trở nên ngây ngốc. <br>“Tông chủ, còn có chuyện gì khác không?” <br>Tần Ninh mở miệng nói: “Hôm nay đánh một trận, ta mệt muốn chết rồi, ta muốn đi nghỉ ngơi!” <br>“Đi đi!” <br>Thánh Vô Khuyết khoát tay nói: “Nếu như có thể đột phá đến cảnh giới Tiểu Đế Tôn, ta sẽ lập tức phong ngươi làm đệ tử tinh anh, đại diện cho Thánh Đạo tông, thi đấu ở cuộc tranh tài trong vực”. <br>Tần Ninh thản nhiên nói: “Ta sẽ cố gắng hết sức!” <br>Nói xong, Thánh Vô Khuyết phất phất tay. <br>Thánh Phi Vũ nhìn thấy dáng vẻ này của anh họ thì cũng không hỏi nhiều, xoay người rời đi. <br>Bên ngoài đại diện. <br>Đạo tông Vũ Mân, người đã rời đi trước đó, dẫn theo Tư Mã Tuyết Thiên đi khỏi tông chủ phong. <br>“Đạo tông!” <br> <br>Lúc này, Tư Mã Tuyết Thiên mang sắc mặt khó coi nói: “Cái tên Tần Ninh kia…” <br>“Được rồi”. <br>Vũ Mân ngắt lời, nói: “Cuộc tranh tài trong vực sắp tới, ngươi và Hô Diên Bân đều là đạo tử đi ra từ Đại Vũ Phong chúng ta, chuẩn bị thật tốt cho cuộc tranh tài trong vực đi, chuyện của Tần Ninh, tạm thời bỏ qua”. <br>Đáy mắt Tư Mã Tuyết Thiên mang theo vẻ ảm đạm. <br>Vũ Mân cũng không nhiều lời, chỉ hoá thành một vệt sáng rồi biến mất không thấy đâu. <br>Mà không lâu sau, Vũ Mân trở về phong của mình, từ xa đã nhìn thấy một bóng người đang đứng đó. <br>Âu Dương Chí Dũng! Lúc này, Âu Dương Chí Dũng đang đứng ở bên vách núi, nhìn thấy Vũ Mân xuất hiện thì gật gật đầu. <br>“Chuyện ngày hôm nay, ngươi cũng đã thấy rồi đấy”. <br>Vũ Mân phiền muộn nói: “Rõ ràng là tông chủ bao che cho Tần Ninh, cái tên Tần Ninh này, rốt cuộc có phải là…” <br>“Ta cũng không biết!” <br>"}