{"title":"Chương 7848: Thật ra, nhà họ Thánh có hai nhánh.  ","content":"Vũ Mân cũng không nhiều lời, chỉ hoá thành một vệt sáng rồi biến mất không thấy đâu. <br>Mà không lâu sau, Vũ Mân trở về phong của mình, từ xa đã nhìn thấy một bóng người đang đứng đó. <br>Âu Dương Chí Dũng! Lúc này, Âu Dương Chí Dũng đang đứng ở bên vách núi, nhìn thấy Vũ Mân xuất hiện thì gật gật đầu. <br>“Chuyện ngày hôm nay, ngươi cũng đã thấy rồi đấy”. <br>Advertisement <br>Vũ Mân phiền muộn nói: “Rõ ràng là tông chủ bao che cho Tần Ninh, cái tên Tần Ninh này, rốt cuộc có phải là…” <br>“Ta cũng không biết!” <br><br>Âu Dương Chí Dũng khẽ nói: “Thế nhưng, sự việc đã đến nước này rồi, ngươi và ta đều đã không còn đường rút lui, cuộc tranh tài trong vực lần này, có thể sẽ là tai hoạ của Cửu Nguyên Vực!” <br>“Ta đã liên hệ tốt với vị kia của Cửu Nguyên đan tông rồi, tình huống cụ thể thế nào, đến lúc đó rồi lại nói sau”. <br>“Ừm…”, Vũ Mân chậm rãi nói: “Hy vọng… mọi chuyện không phải như chúng ta suy nghĩ…” <br>“Chỉ mong là như vậy!” <br>Hai vị đạo tông đều thổn thức cảm thán. <br>Ở một bên khác. <br>Thánh Phi Vũ và Tần Ninh cùng nhau rời khỏi tông chủ phong. <br>Thánh Phi Vũ nhìn về phía Tần Ninh, sau đó nói: “Xem như là ta đã biết, vì sao ngươi lại yêu nghiệt như thế, Cửu Nguyên Đan Đế đại nhân, vậy mà lại từng dạy dỗ ngươi!” <br>Tần Ninh cũng nói: “Cửu Nguyên Đan Đế đại nhân, là ai?” <br>“Chính là cái người mà ngươi vừa mới vẽ ra kia, đó chính là Cửu Nguyên Đan Đế tiếng tăm lừng lẫy khắp Trung Tam Thiên, là nhân vật tuyệt thế sáng tác ra cuốn sách thần kỳ Cửu Nguyên Đan Điển!” <br>Lúc này, Tần Ninh lập tức thay đổi sắc mặt, kinh ngạc nói: “Là hắn!” <br>“Ừm…”, Thánh Phi Vũ nhìn thoáng qua tông chủ phong, rồi nói: “Thực tế, năm đó, tông chủ cũng đã từng được Cửu Nguyên Đan Đế đại nhân ưu ái, dạy cho đạo tu hành, cũng chính là nhờ quãng thời gian dạy dỗ đó mà tông chủ một bước lên mây, thiên phú và thực lực vượt xa ta và huynh trưởng Thánh Dật Phi, bởi vậy, cha ta mới đem vị trí tông chủ truyền lại cho huynh ấy!” <br>Tần Ninh nhìn thoáng qua, Thánh Phi Vũ và Thánh Dật Phi. <br><br>Thời điểm bốn vạn năm trước, hắn là Cửu Nguyên Đan Đế. <br>Khi đó, Thánh Vân Thiên, cũng chính là phụ thân của Thánh Dật Phi và Thánh Phi Vũ, đảm nhiệm vị trí tông chủ Thánh Đạo tông, đồng thời cũng là đạo tông của Thánh Thiên Phong, một người kiêm hai chức vị. <br>Thật ra, nhà họ Thánh có hai nhánh. <br>Một nhánh là Thánh Vân Thiên, phụ thân của Thánh Dật Phi và Thánh Phi Vũ. <br>Một nhánh khác là Thánh Vân Không, phụ thân của Thánh Vô Khuyết. <br>Trên thực tế, khi ấy, Thánh Vân Thiên là tông chủ, phong chủ của Thánh Thiên Phong là phụ thân của Thánh Vô Khuyết, Thánh Vân Không. <br>Thế nhưng, Thánh Vân Không mắc kẹt ở cảnh giới Chí Cao Đế Tôn, nhưng lại theo đuổi Cực Cảnh, kết quả là khi đột phá, tẩu hoả nhập ma mà chết. <br>Vậy nên mới có tình huống Thánh Vân Thiên đảm nhiệm cả hai chức vị. <br>Cũng chính là vào lúc đó, Tần Ninh gặp được Thánh Vô Khuyết, phụ thân của hắn ta qua đời, nghe nói là thời điểm tẩu hoả nhập ma đã giết không ít người của Thánh Đạo tông. <br>Bởi vậy, lúc ấy, Thánh Vô Khuyết vô cùng chán nản. <br>Tần Ninh không đành lòng để thiên phú của hắn ta bị phủ bụi, cho nên đã dạy dỗ hắn ta một đoạn thời gian. <br>Về phần Thánh Dật Phi và Thánh Phi Vũ, có khả năng là lúc ấy hắn đã gặp qua, chẳng qua… có thể là không có ấn tượng gì, cho nên đã quên đi. <br>"}