{"title":"Chương 7849: Thật sự là có?  ","content":"Vậy nên mới có tình huống Thánh Vân Thiên đảm nhiệm cả hai chức vị. <br>Cũng chính là vào lúc đó, Tần Ninh gặp được Thánh Vô Khuyết, phụ thân của hắn ta qua đời, nghe nói là thời điểm tẩu hoả nhập ma đã giết không ít người của Thánh Đạo tông. <br>Advertisement <br>Bởi vậy, lúc ấy, Thánh Vô Khuyết vô cùng chán nản. <br>Tần Ninh không đành lòng để thiên phú của hắn ta bị phủ bụi, cho nên đã dạy dỗ hắn ta một đoạn thời gian. <br> <br>Về phần Thánh Dật Phi và Thánh Phi Vũ, có khả năng là lúc ấy hắn đã gặp qua, chẳng qua… có thể là không có ấn tượng gì, cho nên đã quên đi. <br>Thánh Phi Vũ nói tiếp: “Thật ra khi ấy, ta, đại ca, cùng với tông chủ có quan hệ vô cùng tốt, thời điểm đó tông chủ được Cửu Nguyên Đan Đế quan tâm, hai huynh đệ chúng ta cũng được không ít lợi ích”. <br>Tần Ninh sửng sốt. <br>Thật sự là có? <br>Thế nhưng, hắn thực sự không nhớ rõ bản thân có quan hệ gì với Thánh Dật Phi và Thánh Phi Vũ. <br>Thánh Phi Vũ tiện đà nói: “Chỉ là những năm gần đây, đại ca đảm nhiệm chức vị phong chủ Thánh Thiên Phong, là một trong các đạo tông, mỗi ngày đều bận rộn, huynh trưởng Vô Khuyết cũng bận rộn bế quan, đánh sâu vào Cực Cảnh, cho nên không có nhiều thời gian ở cạnh nhau”. <br>Nói đến đây, Thánh Phi Vũ không nhịn được mà lộ ra vẻ cảm thán. <br>Tần Ninh nhìn Thánh Phi Vũ, nói: “Chuyện Ma tộc, có chút manh mối nào chưa?” <br><br>“Ừm…”, Thánh Phi Vũ liếc nhìn bốn phía, sau đó thấp giọng nói: “Ta đã điều tra ra một số tin tức, loại Ma tộc được gọi là Ma tộc Ám Nguyệt này, người trong tộc bọn chúng đã xâm nhập vào Thánh Đạo tông của chúng ta không ít, sau khi điều tra, số lượng ở Đại Vũ Phong và Bách Luyện Phong là nhiều hơn cả…”, Đại Vũ Phong, phong chủ Vũ Mân. <br>Bách Luyện Phong, phong chủ Âu Dương Chí Dũng. <br>Kết hợp với cái chết của Thánh Dật Phi, cùng với chuyện Tư Mã Tuyết Thiên nhìn mình không vừa mắt, Tần Ninh lập tức nói: “Hai người Vũ Mân và Âu Dương Chí Dũng kia thì thế nào?” <br><br>Nghe được câu hỏi này, Thánh Phi Vũ nói: “Hai người bọn họ có cảnh giới cao hơn ta, thực lực lại mạnh hơn ta, sao ta có thể điều tra được bọn họ?” <br>“Thế nhưng, có lẽ, thật sự là Âu Dương Chí Dũng liên hợp với Ma tộc, giết huynh trưởng của ta, tông chủ cũng sẽ điều tra việc này!” <br>“Hơn nữa, trong Cửu Nguyên Vực, cả bốn thế lực Cửu Nguyên đan tông, động thiên Huyền Nguyệt, thánh địa Thanh Dương và Đà La cung đều có người của Ma tộc”. <br>“Không điều tra thì không biết, một khi điều tra ra quả thực là giật mình”. <br>"}