{"title":"Chương 7851: Tự tin mình vô địch?  ","content":" Nhìn thấy cảnh này, đồng tử Phàm Giản bên cạnh bỗng nhiên co rụt lại: “Đây là… lĩnh vực Thời Không sao?” <br>Võ Linh Mục nhìn chằm chằm thời không đang qua lại như thoi đưa kia: “Hắn ta muốn dùng thời không xé nát Tuyết Sơn Vương!” <br>Trong vùng thời không đang qua lại như thoi đưa kia, cơ thể Tuyết Sơn Vương bắt đầu rung động kịch liệt, nếu như nhìn kỹ sẽ phát hiện, một luồng sức mạnh cực kỳ khủng bố đang điên cuồng xé rách ông ta!” <br>Advertisement <br>Lĩnh vực Thời Không! <br>Đúng lúc này, Tuyết Sơn Vương đột nhiên bước lên trước một bước, một bước vừa lên, thời không đang qua lại như thoi đưa xung quanh ông ta lập tức dừng lại, ngay sau đó, ông ta đột nhiên tung ra một cú đấm! <br><br>Uỳnh! <br>Giây phút này, vô số thời không qua lại như thoi đưa trực tiếp hóa thành hư vô! <br>Lực phá! <br>Tuyết Sơn Vương nhìn Cổ Sầu cách đó không xa: “Chỉ có vậy?” <br>Chỉ có vậy? <br>Giọng điệu rất bình tĩnh, nhưng lại lộ rõ khinh thường không hề che giấu! <br>Bên ngoài, Võ Linh Mục và Phàm Giản đưa mắt nhìn nhau, trong mắt hai người đều mang theo vẻ khiếp sợ! <br>Bọn họ không ngờ, Tuyết Sơn Vương này lại dễ dàng phá vỡ lĩnh vực Thời Không của Cổ Sầu như vậy! <br>Quan trọng nhất chính là, bọn họ không nhìn ra chỗ bất phàm trong cú đấm của Tuyết Sơn Vương. Dưới cái nhìn của bọn họ, đó chỉ là một cú đấm đơn giản, căn bản không ấn chứa bất kỳ sức mạnh nào! <br>Nhưng rõ ràng không phải như vậy! <br>Cổ Sầu đối diện Tuyết Sơn Vương im lặng một lát, sau đó cười nói: “Chân lý sức mạnh!” <br><br>Tuyết Sơn Vương chậm rãi bước về phía Cổ Sầu: “Còn có gì khiến ta kinh ngạc không? Nếu như không…” <br>Nói đến đây, ông ta đột nhiên nhìn về phía Diệp Huyên nơi xa: “Bảo hắn cho ngươi mượn kiếm, ta cảm thấy ngươi cầm thanh kiếm đó sẽ thú vị hơn chút!” <br>Vừa nói ra lời này, tất cả mọi người đều sửng sốt! <br>Bảo Diệp Huyên cho mượn kiếm? Phàm Giản và Võ Linh Mục đều nhíu chặt mày, điều bọn họ lo lắng nhất là gì? Chính là Diệp Huyên cho Cổ Sầu mượn kiếm, nếu thanh kiếm kia nằm trong tay Cổ Sầu, vậy sẽ kinh khủng cỡ nào? <br>Mà bọn họ không ngờ tới, vậy mà Tuyết Sơn Vương lại chủ động đề nghị Cổ Sầu đi tìm Diệp Huyên mượn kiếm? <br>Tự tin mình vô địch? <br>Hay là, kiêu căng vì vô địch? <br>Diệp Huyên liếc nhìn Tuyết Sơn Vương, không nói lời nào. <br><br><br>"}