{"title":"Chương 7852: Xuất hiện rồi lập tức biến mất!  ","content":" Tuyết Sơn Vương cũng tung ra một cú đấm! <br>Hai người đấm ra đều rất bình tĩnh, cũng rất đơn giản, xíu xiu dao động sức mạnh cũng không có! <br>Uỳnh! <br>Advertisement <br>Dưới ánh nhìn chăm chú của tất cả mọi người, hai người đồng thời lùi về phía sau, đồng thời rơi vào trong một vực sâu thời không. <br>Nhìn thấy cảnh này, sắc mặt Phàm Giản và Võ Linh Mục đều trở nên khó coi. <br><br>Chân lý sức mạnh! <br>Cổ Sầu này cũng lĩnh ngộ được chân lý của sức mạnh! <br>Trong vực sâu thời không, Tuyết Sơn Vương bước ra một bước, sau một bước này, ông ta trực tiếp ra khỏi vực sâu thời không! <br>Tuyết Sơn Vương nhìn Cổ Sầu cũng bước ra khỏi vực sâu thời không ở nơi xa, khẽ gật đầu: “Bây giờ đã hơi thú vị rồi!” <br>Vừa dứt lời, ông ta đột nhiên biến mất, mà gần như cùng lúc đó, Cổ Sầu nơi xa cũng đột nhiên biến mất. <br>Ầm ầm! <br>Vùng thời không kia hệt như xảy ra một vụ nổ lớn, trực tiếp nổ tung tóe, vô số thời không sôi trào, sau đó dần dần bị chôn vùi! <br>Mà giờ phút này, mọi người đã không nhìn thấy Cổ Sầu và Tuyết Sơn Vương! <br>Bởi vì tốc độ của hai người thật sự quá nhanh! <br>Những người của Ác tộc ở đây nhìn chằm chằm vùng thời không đang dần biến mất kia. Nếu như Cổ Sầu thắng, vậy Ác tộc sẽ rửa sạch nỗi nhục của vô số vạn năm qua, đồng thời, lần nữa trèo lên đỉnh vùng vũ trụ này. <br>Nhưng nếu Cổ Sầu thua, như vậy, hôm nay Ác tộc sẽ vĩnh viễn biến mất khỏi thế gian! <br> <br>Xuất hiện rồi lập tức biến mất! <br>Sống chết tồn vong của tất cả mọi người trong Ác tộc đều buộc trên người Cổ Sầu! <br>Giờ phút này trong lòng Diệp Huyên cũng hơi không bình tĩnh, cho dù là Cổ Sầu hay là Tuyết Sơn Vương, thực lực đều cực kỳ mạnh mẽ! <br><br>Lúc này, Tuyết Linh Lung bên cạnh Diệp Huyên lại đột nhiên nói: “Muội muội kia của ngươi có mạnh bằng bọn họ không?” <br>Diệp Huyên nhìn Tuyết Linh Lung, cười nói: “Vì sao Linh Lung cô nương lại đột nhiên hỏi vậy?” <br>Tuyết Linh Lung nhìn vô số thời không sụp đổ nơi xa, khẽ nói: “Ta chỉ là muốn biết một chút… bởi vì ta cảm thấy, thực lực của Cổ Sầu và tiên tổ thật sự rất mạnh! Ta thật sự không tưởng tượng nổi trên thế gian này còn có người nào mạnh hơn bọn họ…” <br>Diệp Huyên im lặng. <br>Quả thật là vậy, giống như Tuyết Linh Lung nói, nếu hắn không gặp Thanh Nhi, cha và đại ca, hắn cũng không thể tin nổi, thế gian này còn có người mạnh hơn Tuyết Sơn Vương và Cổ Sầu! <br>Theo như hiện giờ, Cổ Sầu và Tuyết Sơn Vương này đã là mức độ cao nhất của Mệnh Tri Cảnh rồi! <br>"}