{"title":"Chương 7853: “Thực lực không cho phép!”  ","content":" Đáng tiếc, Thanh Nhi là tồn tại ngoài Mệnh Tri! <br>Tuyết Linh Lung lại nói: “Cho dù là Cổ Sầu hay tiên tổ, bọn họ đều là Mệnh Tri Cảnh, ta cũng là Mệnh Tri Cảnh…” <br>Advertisement <br>Nói đến đây, nàng ta lắc đầu gượng cười: “Nhìn thấy hai người bọn họ, ta mới biết mình yếu ớt cỡ nào, loại như chúng ta, căn bản không xứng là Mệnh Tri!” <br>Diệp Huyên cười nói: “Bị đả kích?” <br><br>Tuyết Linh Lung nhìn về phía Diệp Huyên: “Chẳng lẽ ngươi không có suy nghĩ gì sao?” <br>Diệp Huyên hơi nghi ngờ: “Suy nghĩ gì?” <br>Tuyết Linh Lung hơi tức giận: “Nhìn thấy người khác lợi hại như vậy, ngươi không có xíu xiu tự ti và mặc cảm nào sao?” <br>Diệp Huyên cảm thấy không tài nào hiểu được: “Bọn họ lợi hại là chuyện của bọn họ, vì sao ta phải tự ti và mặc cảm? Đầu óc ngươi có vấn đề à?” <br>Sắc mặt Tuyết Linh Lung cứng đờ. <br>Diệp Huyên lại nói: “Ngươi đừng so với người khác, bởi vì người so với người sẽ tức chết người!” <br>Tuyết Linh Lung lạnh nhạt nói: “Ngươi không có gì theo đuổi sao?” <br>Diệp Huyên không biết nói gì cho phải: “Ngươi nghĩ ta phải theo đuổi cái gì? Vô địch? Ta cũng muốn vô địch! Nhưng mà, thực lực không cho phép!” <br>Tuyết Linh Lung: “…” <br><br>Diệp Huyên nhìn về phía thời không đang bị chôn vùi nơi xa: “Nhìn thấy bọn họ, ta sẽ không cảm thấy mặc cảm, cũng không cảm thấy tự ti, bởi vì, ta cảm thấy ta cũng rất lợi hại!” <br>Tuyết Linh Lung thoáng nhìn Diệp Huyên: “Ngươi lợi hại chỗ nào? Da mặt à?” <br>Diệp Huyên cười ha ha một tiếng: “Linh Lung cô nương, ngươi sống bao lâu rồi?” <br>Tuyết Linh Lung chỉ vào vùng thời không nơi xa: “Ta biết ngươi muốn nói cái gì, ngươi muốn nói ngươi còn trẻ, nhưng mà, Cổ Sầu kia không trẻ sao? Hình như hắn ta cũng giống như ngươi! Hơn nữa, ngươi còn là một công tử có chống lưng đúng nghĩa, nhưng ngươi cũng không mạnh như người ta! Đương nhiên, ta biết, chắc chắn ngươi sẽ nói Cổ Sầu lấy được toàn bộ tài nguyên của Ác tộc, còn được các đời tiên tổ bọn họ bồi dưỡng, nhưng mà, ngươi cũng là một công tử có chống lưng! Đều là người có chống lưng, vì sao ngươi lại yếu như vậy?” <br>Diệp Huyên giang tay ra: “Hết cách rồi, cha ta thực hiện chính sách nuôi thả! Nếu như y mang theo ta bên mình bồi dưỡng… ta cảm thấy, ta hẳn là có thể dùng thực lực để nói chuyện! Chứ không phải chỉ được cái mã ngoài rồi mỗi ngày làm màu ra vẻ! Nếu có thực lực, ai bằng lòng mỗi ngày làm màu ra vẻ chứ? Ngươi cho rằng ta không muốn giống như đại ca ta, gặp người nào cũng chỉ có một câu ‘Quỳ cầu xin chết?’; hay giống như Thanh Nhi, nói câu ‘Nhà ngươi ở đâu? Chỉ một phương hướng? Ta cho cả nhà các ngươi chôn cùng với nhau?’ là xong?” <br>Nói đến đây, hắn lắc đầu thở dài: “Thực lực không cho phép!” <br>Tuyết Linh Lung: “…” <br>Diệp Huyên khẽ thở dài: “Giống như người bình thường ở thế tục, một người đàn ông không quyền không thế, không tài không lực, mà da mặt còn mỏng, cô gái nào sẽ coi trọng ngươi? Hễ là đàn ông độc thân, không phải không có tiền thì chính là da mặt mỏng!” <br>Tuyết Linh Lung nhìn Diệp Huyên, đã không biết nên nói gì nữa rồi. <br>"}