{"title":"Chương 7854: Sắc mặt mọi người đều thay đổi hẳn!  ","content":" Diệp Huyên tiếp tục nói: “Các ngươi đều nói ta không biết xấu hổ, nói ta dựa vào cha vào muội… Linh Lung cô nương, ta lại hỏi ngươi, nếu như ngươi không phải con cháu của Tuyết Sơn Vương, chỉ dựa vào khả năng của chính mình, không có tài nguyên của Đại Tuyết Sơn, ngươi có thể đi đến cấp bậc ngày hôm nay không? Có thể không?” <br>Tuyết Linh Lung im lặng. <br>Nếu như không có Đại Tuyết Sơn cung cấp tài nguyên, nàng ta tuyệt đối không cách nào đạt đến cấp bậc hiện giờ! <br>Advertisement <br>Diệp Huyên giang tay nhún vai: “Ngươi xem đi, thật ra chính ngươi cũng là người có chống lưng!” <br> Tuyết Linh Lung lạnh lùng nói: “Ta dựa vào tài nguyên của Tuyết Sơn, nhưng mà, ta cũng không để tiên tổ giết địch thay ta, mà ngươi, Mục Ma vừa rồi…” <br>Diệp Huyên trực tiếp cắt ngang lời của Tuyết Linh Lung: “Ta bảo Thanh Nhi giết hắn ta sao? Hình như từ đầu đến cuối ta không chủ động liên lạc với Thanh Nhi? Hơn nữa, rõ ràng là tự hắn ta đi tìm Thanh Nhi nhà ta mà? Ta còn nhắc nhở hắn ta, bảo hắn ta đừng đi tìm, nhưng mà, hắn ta nghe lời ta nói sao?” <br>Nói xong, hắn ra vẻ vô tội: “Hễ là người bị Thanh Nhi giết, hầu như đều là tự bọn họ đi tìm muội ấy, có một số người, ta muốn ngăn cản cũng không được! Giống như Mục Ma vừa rồi… ngươi ngăn cản hắn ta, hắn ta lại cảm thấy ngươi đang coi thường hắn ta… ta có thể làm thế nào đây? Ta nói cho ngươi biết, kẻ địch bây giờ đã khá hơn rồi, kẻ địch lúc trước đều không nhằm vào ta mà nhằm và cha ta và Thanh Nhi… Thật ra ta rất nhớ loại người này, ta vô cùng thích loại kẻ địch không chỉ muốn giết chết ta mà còn muốn chém tận giết tuyệt cả nhà ta! Hăng hái, kích thích! Thật đó, chỉ cần ta nghe thấy có người muốn diệt cửu tộc ta, ta lập tức cảm thấy tinh thần sảng khoái, toàn thân hăng hái!” <br>Tuyết Linh Lung nhìn chằm chằm Diệp Huyên: “Ngươi có từng nghĩ đến hay không, nếu ngày nào đó có người mạnh hơn cha ngươi, mà còn là kẻ địch của ngươi, ngươi phải làm sao bây giờ?” <br>Diệp Huyên nhíu mày: “Đây không phải là chuyện cha ta nên lo lắng hay sao? Liên quan gì đến ta?” <br>Người đàn ông áo xanh: “…” <br>… <br><br>Tuyết Linh Lung nghe thấy lời ấy của Diệp Huyên thì hoàn toàn sụp đổ! <br>Tên này đúng là một người hiếu thảo! <br><br>Đúng lúc này, không gian ở đây bỗng nhiên rung lên! <br>Mọi người ở hiện trường thấy cảnh ấy đều thay đổi sắc mặt! <br>Cổ Sầu kia đánh nhau với Tuyết Sơn Vương đã ảnh hưởng đến mảnh thời không hiện thực này rồi ư? <br>Giờ phút này, thời không ở đây thế mà lại giống như một tờ giấy đang bị đốt cháy, dần dần hóa thành tro tàn! <br>Sắc mặt mọi người đều thay đổi hẳn! <br>Nếu Cổ Sầu và Tuyết Sơn Vương xuất hiện ở trong mảnh thời không này, vậy trận chiến giữa hai người họ chắc chắn sẽ phá hủy cả Táng vực! <br>Bởi vì sức mạnh của họ thật sự quá khủng bố! <br>Táng vực hoàn toàn không chịu nổi sức mạnh của cả hai! <br>Lúc này, Phàm Giản ở đằng xa bỗng nhiên quát: \"Bảo vệ mảnh thời không này!\" <br>"}