{"title":"Chương 7855: \"Kiếm đạo có phân chia cảnh giới gì không?\"  ","content":" Nàng ta nói xong mở tay ra, vô số kiếm quang bay ra từ trong lòng bàn tay, chúng chui vào thời không xung quanh, sau đó củng cố nơi này! <br>Đám người Võ Linh Mục cũng lập tức ra tay củng cố mảnh thời không này! <br>Hiển nhiên, họ cũng không muốn Táng vực cứ thế bị phá hủy! <br>Advertisement <br>Dưới sự gia cố của đám Phàm Giản, thời không ở đây bắt đầu khôi phục bình thường. Song chẳng bao lâu sau, thời không xung quanh lại rung lên, còn dần dần nứt ra! <br>Phàm Giản cau mày rồi như nghĩ đến gì đó, nàng ta nhìn về phía Diệp Huyên cách đó không xa: \"Nếu thời không ở đây vỡ vụn, với sức mạnh của hai người kia, một khi lan đến đây chúng ta chắc chắn sẽ không sao, nhưng ngươi thì chưa chắc!\" <br><br>Diệp Huyên: \"...\" <br>Phàm Giản lại nói: \"Táng vực mà sụp đổ thì cũng chẳng có lợi gì với ngươi, không phải sao?\" <br>Diệp Huyên trầm giọng nói: \"Phàm Giản cô nương, ta mới Mệnh Tri Cảnh thôi đó!\" <br>Đám người Phàm Giản câm nín! <br>Bây giờ ngươi mới biết mình mới là Mệnh Tri Cảnh thôi hả? <br>Phàm Giản lại nói: \"Kiếm của ngươi!\" <br>Kiếm Thanh Huyên! <br>Diệp Huyên liếc nhìn kiếm Thanh Huyên trong tay, hắn cũng không có nghĩ nhiều, mở tay ra, nó bèn bay về phía chân trời. Ngay sau đó, thời không xung quanh lập tức rung lên kịch liệt, dưới ánh nhìn chăm chú của mọi người, thời không vốn đang nứt nẻ thế mà lại dần khôi phục lại từng chút một! <br>Đám người Võ Linh Mục nhìn thấy cảnh đó thì trong mắt đều toát ra vẻ kinh ngạc! <br>Phàm Giản đột nhiên hỏi: \"Có thể cho ta mượn xem không?\" <br>Diệp Huyên ngó Phàm Giản, Phàm Giản cả giận nói: \"Chỉ xem thôi!\" <br><br>Diệp Huyên gật đầu: \"Được!\" <br>Hắn nói xong hơi suy nghĩ, kiếm Thanh Huyên đã bay đến trước mặt Phàm Giản. <br>Phàm Giản vươn tay cầm lấy nó, cứ thế nhìn kiếm Thanh Huyên trong tay. Một lát sau, nàng ta mới nhìn về phía Diệp Huyên: \"Ngươi không sợ ta mượn luôn sao?\" <br>Diệp Huyên cười ha ha: \"Phàm Giản cô nương, cô sẽ không làm thế!\" <br>Phàm Giản cười hỏi: \"Tại sao?\" <br>Diệp Huyên nhìn Phàm Giản: \"Bởi vì cô là một kiếm tu! Kiếm tu chúng ta có sự kiêu ngạo của riêng chúng ta, cái hành động bẩn thỉu ấy dù có chết cô cũng sẽ không làm!\" <br>Phàm Giản nhìn Diệp Huyên không nói lời nào. <br>Diệp Huyên lại hỏi: \"Phàm Giản cô nương, ta có thể hỏi cô mấy vấn đề không?\" <br>Phàm Giản im lặng một lúc rồi mở tay ra, kiếm Thanh Huyên bay về trước mặt Diệp Huyên: \"Hỏi đi!\" <br><br><br>"}