{"title":"Chương 7855 Đó chính là linh hồn của ông ta!  ","content":"<p> Phía trên Mệnh Tri! </p><p>Tất cả mọi người không ngờ Tuyết Sơn Vương kia thế mà đã nghiên cứu ra một cảnh giới hoàn toàn mới! </p><p>Mọi người trong Ác tộc nhìn thấy cảnh ấy thì sắc mặt lập tức trở nên trắng bệch. </p><p>Một cái cảnh giới hoàn toàn mới! </p><p>Ngoài Tuyết Sơn Vương ra thì không ai biết rốt cuộc cảnh giới hoàn toàn mới ấy là gì. </p><p>Nhưng giờ phút này, chỉ một cái uy áp thôi đã khiến linh hồn họ cảm thấy như bị khóa lại, hoàn toàn không thể nhúc nhích! </p><p>Đó chỉ mới là uy áp thôi đó! </p><p>Đây phải là cảnh giới gì cơ chứ? </p><p>Thực ra người nhẹ nhàng nhất ở hiện trường chính là Diệp Huyên, vì hắn không có bị ảnh hưởng gì hết! </p><p>Ban đầu, Diệp Huyên cũng hơi sửng sốt, tại sao mình lại không bị ảnh hưởng? Sau đó, hắn phát hiện là do kiếm Thanh Huyền, nó đã bảo vệ linh hồn mình! </p><p>Trong thời không đằng xa, Tuyết Sơn Vương chậm rãi đi về phía Cổ Sầu, mỗi khi ông ta bước ra một bước thì luồng uy áp kia sẽ mạnh lên một phần. Còn bên ngoài thời không, đã có vô số người cong lưng xuống. Tuyết Sơn Vương cũng không có nhằm vào bọn họ, nhưng dù vậy họ vẫn chẳng thể chịu nổi uy áp tiết ra từ luồng khí thế kia! </p><p>Đúng lúc này, Cổ Sầu bỗng cười nói: \"Ta đã đoán đúng, ngươi quả nhiên đột phá rồi!\" </p><p>Hắn ta nói xong cũng bước ra một bước, bước chân ấy vừa rơi xuống giống như là một cục đá rớt vào hồ nước lặng, thời không xung quanh bỗng nổi lên đường sóng gợn, dần dà khu vực này bắt đầu nhộn nhạo lên! </p><p>So với Tuyết Sơn Vương thì sức mạnh của Cổ Sầu có vẻ vô cùng bình tĩnh! </p><p>Hơn nữa, mọi người cũng không cảm giác được sức mạnh uy áp gì! Nhưng, khi sức mạnh của Tuyết Sơn Vương ập đến trước mặt Cổ Sầu thì không ngờ lại yên lặng biến mất! </p><p>Đám người Phàm Giản bên ngoài nhìn thấy cảnh đó thì con ngươi chợt co rút lại rồi như nghĩ đến gì, nàng ta run rẩy nói: \"Hắn ta... hắn ta cũng là ở phía trên Mệnh Tri!\" </p><p>Phía trên Mệnh Tri! </p><p>Câu ấy vừa được nói ra, mọi người ở hiện trường lại hóa đá tập hai! </p><p>Giờ phút này, Tuyết Sơn Vương ngừng lại rồi nhìn Cổ Sầu cười khẽ: \"Thật thú vị!\" </p><p>Đám người Ác tộc thấy vậy, sắc mặt lại trở nên nghiêm túc lên! </p>"}