{"title":"Chương 7856 Thần tiên đánh nhau!  ","content":"<p> Không đỡ được ư? </p><p>Bấy giờ, Cổ Sầu lại bỗng mở tay trái ra: \"Đến!\" </p><p>Hắn ta vừa dứt lời, vô số thời không xung quanh lập tức dập dờn, sau đó có vô cùng vô tận thời không tụ tập về phía Cổ Sầu. Mà giờ phút này, cái lốc xoáy thời không trước mặt hắn ta lại nhanh chóng xoay tròn trở lại. </p><p>Phàm Giản bên ngoài thấy cảnh đó thì sắc mặt dần dần trở nên nghiêm trọng: \"Hắn ta khiến mình hòa hợp làm một thể với vô số thời không kia! Tuyết Sơn Vương muốn giết hắn ta, chỉ có thể phá hủy vô cùng vô tận thời không kia trước đã!\" </p><p>Đám người Võ Linh Mục nghe vậy sắc mặt cũng trở nên nghiêm túc. </p><p>Hủy diệt vô số thời không? </p><p>Sao có thể phá hủy hết vô cùng vô tận thời không kia? </p><p>Điều này chẳng khác nào Cổ Sầu đã hoàn toàn vô địch! </p><p>Đúng lúc này, Tuyết Sơn Vương bỗng nhiên ngừng lại. Sau đó, ông ta chậm rãi nhắm mắt lại, thoáng chốc, thời không xung quanh lấy Tuyết Sơn Vương làm trung tâm thế mà bắt đầu dần dần đóng băng. </p><p>Lĩnh vực băng phong? </p><p>Phàm Giản bên ngoài thấy cảnh đó nhíu mày, trước đó Tuyết Sơn Vương từng thi triển chiêu này nhưng đã bị Cổ Sầu phá giải! </p><p>Giờ lại dùng? </p><p>Bấy giờ, Phàm Giản như phát hiện ra cái gì chợt nheo mắt lại: \"Đây không phải là lĩnh vực băng phong...\" </p><p>Đám người Võ Linh Mục nghe vậy cũng nhăn mày: \"Không phải lĩnh vực băng phong?\" </p><p>Phàm Giản nhìn chằm chằm vào Tuyết Sơn Vương đằng xa: \"Đây là Thần vực trên cả linh vực! Ông ta đã thành lập được Thần vực của mình, ở trong đó thì Tuyết Sơn Vương chính là vô địch. Mà giờ, Cổ Sầu kia đã bị Thần vực của ông ta bao phủ. Nếu Cổ Sầu không có thủ đoạn nào mạnh hơn thì hắn ta sẽ...\" </p><p>Đúng lúc này, Cổ Sầu đằng xa chợt mở tay ra rồi khẽ kéo một cái. </p><p>Ầm! </p><p>Dưới ánh nhìn của mọi người, thời không đang dập dờn kia của Cổ Sầu vậy mà lại bắt đầu phân giải ra từng chút một. Khi chúng nó tách ra thì thời không đã bị đóng băng cũng dần dần tan ra... Nhưng sau khi phân giải, chúng lại phục hồi như cũ. Sau đó, những thời không đã khôi phục lại không bị đóng băng! </p><p><br>Ông ta nói xong chợt trở nên hư ảo đi trước ánh mắt của mọi người, cơ thể Tuyết Sơn Vương càng ngày càng mờ đi, cuối cùng thế mà hoàn toàn biến mất! </p>"}