{"title":"Chương 7856: Người, phải biết tự mình hiểu lấy!  ","content":" Diệp Huyên cười nói: \"Ta chỉ muốn hỏi cô!\" <br>Hắn cũng muốn hỏi Thanh Nhi nhưng lại sợ bị đánh! <br>Lỡ Thanh Nhi cho câu không muốn nói đến vấn đề thiểu năng này thì mình sẽ rất đau bi! <br>Advertisement <br>Phàm Giản im lặng một lát rồi nói: \"Thực ra, hoàn toàn không có cái gọi là cảnh giới! Trên con đường kiếm đạo thì luôn thay đổi khôn lường, kiếm đạo của mỗi một kiếm tu đều khác nhau! Nếu nhất thiết phải lập ra cái gọi là cảnh giới thì sẽ tương đương với hạn chế họ. Trong mắt của ta, kiếm tu không có cảnh giới mới là kiếm tu chân chính! Bởi vì hắn không đi theo bước chân người khác, không bị hạn chế trong cái hệ thống của họ, kiếm tâm của hắn là tự do chứ không phải bị trói buộc, hiểu chưa?\" <br> Diệp Huyên im lặng, trong lòng không khỏi hơi rung động! <br>Kiếm tu không có cảnh giới mới là một kiếm tu chân chính! <br>Cảnh giới? <br>Hắn có nghe Thanh Nhi nói thực ra cái gọi là cảnh giới chính là một sự ràng buộc của người với người! <br>Tại sao phải đi theo con đường của người khác? <br>Đương nhiên, thế giới này chính là như vậy, đi theo con đường của người khác thì chắc chắn sẽ đơn giản hơn chút, vì sẽ bớt đi rất nhiều đường vòng! <br>Nhưng có một số người, họ cũng không đi theo con đường của người khác, mà là tự mình thăm dò và đi con đường của mình. <br>Lúc này, Phàm Giản lại nói tiếp: \"Thực ra, kiếm đạo của ngươi cũng không có vấn đề gì. Ở tuổi này của ngươi đã cực kỳ giỏi rồi! Có điều, vì giờ người ngươi phải đối mặt là chúng ta nên mới cảm thấy mình rất yếu! Nhưng ngươi vẫn chưa nghĩ rằng chúng ta đã sống ít nhất cả ngàn vạn năm! Còn ngươi thì sao? Ngươi chẳng qua mới sống có trăm năm, vậy tại sao ngươi phải so với chúng ta? Ngươi phải tỉnh táo chút, không thì sẽ sống rất mệt!\" <br>Diệp Huyên im lặng một lát rồi khẽ gật đầu: \"Cảm ơn!\" <br>Thực ra, hắn phát hiện mình có chút ma chướng! <br><br>Trước đó, Diệp Huyên đã nói với Tuyết Linh Lung là đừng so sánh mình với người khác, nhưng chẳng phải chính hắn vẫn chưa làm được sao! <br>Hắn muốn mạnh lên! <br>Giống như lúc này, khi đối mặt đám người Phàm Giản thì Diệp Huyên hắn có thể nói là rất yếu. Hắn không thích cái cảm giác ấy! Song, nếu theo như lời Phàm Giản nói thì mình dựa vào cái gì mà đi so với các nàng? <br><br>Mình chẳng qua mới tu luyện được trăm năm, còn người ta ít nhất đã tu luyện cả ngàn vạn năm. Hắn dựa vào cái gì để so với người ta? <br>Người, phải biết tự mình hiểu lấy! <br>Diệp Huyên nghĩ đến đây thì lắc đầu cười, khúc mắc được tháo gỡ, cả người lập tức tinh thần sảng khoái! <br>Kiếm Thanh Huyên trong tay hắn bỗng nhiên rung lên, cùng lúc đó, trên người Diệp Huyên cũng bùng nổ ra một luồng khí thế khủng bố. <br>Diệp Huyên sửng sốt, bản thân đây là định đột phá sao?<br>"}