{"title":"Chương 7857: \"Ta đã đạt tới trình độ gì rồi?\"  ","content":" Mọi người ở hiện trường cũng sửng sốt, tên này vậy mà lại đột phá? <br>Phía chân trời, Phàm Giản nhìn Diệp Huyên mà không nói gì, trong lòng lại hơi giật mình. <br>Tên này trông có chút ba hoa chích chòe, nhưng ngộ tính lại cực kỳ cao. Quan trọng nhất là, Diệp Huyên sẽ không để tâm vào chuyện vụn vặt, đây mới là điều đáng sợ nhất! <br>Advertisement <br>Một người, phạm sai lầm rồi cũng không sao. Nhưng nếu vẫn không biết tiếp thu cái sai đó và đi vào ngõ cụt thì người như thế một là thiên tài tuyệt thế, hai chính là một tên ngu không ai bằng! <br> Dưới ánh nhìn chăm chú của mọi người, khí thế kiếm đạo trong người Diệp Huyên càng ngày càng mạnh, chẳng những thế mà khí thế của kiếm Thanh Huyên cũng càng ngày càng mạnh! <br>Đám người Phàm Giản đột nhiên nhìn về phía kiếm Thanh Huyên, Võ Linh Mục nhìn nó mà nhíu mày: \"Kiếm đạo của người nọ tăng lên thì liên quan gì đến thanh kiếm kia? Sao nó cũng mạnh lên?\" <br>Phàm Giản im lặng một lúc rồi nói: \"Nó không phải mạnh lên mà là giải phong! Diệp Huyên mạnh lên thì nàng cũng sẽ giải phong ấn... Sau đó, thanh kiếm này sẽ mạnh lên một cấp nữa!\" <br>Nàng ta nói đến đây mặt mày cũng trở nên hết sức nghiêm trọng: \"Chúng ta nhìn thấy thanh kiếm này cũng không phải hình dạng cuối cùng của nó... Nàng còn đáng sợ hơn so với tưởng tượng của chúng ta!\" <br>Võ Linh Mục nặng nề hỏi: \"Người tạo ra thanh kiếm này... rốt cuộc mạnh đến mức nào?\" <br>Phàm Giản ngẩng đầu nhìn về phía chân trời, trong mắt tràn ngập vẻ mờ mịt. <br>Bên dưới, Diệp Huyên bỗng nhiên đứng dậy. Hắn vừa đứng lên, khí thế kiếm đạo khủng bố xung quanh đều quay về trong cơ thể! Diệp Huyên vươn tay cầm lấy kiếm Thanh Huyên! <br>Ầm! <br>Một tiếng kiếm ngân phóng thẳng lên trời, chấn động cả vòm trời! <br>Diệp Huyên chậm rãi nhắm mắt lại, lúc này, hắn cảm giác kiếm đjao của mình đã xảy ra biến hóa nghiêng trời lệch đất! <br><br>Nhưng, hắn cũng không biết mình đã đạt tới cảnh giới gì! <br>Diệp Huyên chợt ngẩng phắt đầu lên nhìn về phía Tuyết Linh Lung, giờ hắn cảm thấy mình có thể chém chết nàng ta chỉ bằng một kiếm, còn không cần sử dụng thời không thần bí kia! <br>Tràn đầy tự tin! <br>Lúc này, Phàm Giản bỗng nói: \"Chúc mừng!\" <br>Diệp Huyên nhìn nàng ta hỏi: \"Ta đã đạt tới trình độ gì rồi?\" <br>Phàm Giản cười nói: \"Có hai loại kẻ địch mà giờ ngươi không đánh lại. Một là những người như Cổ Sầu và Tuyết Sơn Vương! Hai là Thần Giả Mệnh Tri, cũng chính là những người như ta và Võ Linh Mục!\" <br>Diệp Huyên lại ngó mấy tên Thánh Giả Mệnh Tri đằng sau nàng ta hỏi: \"Còn họ?\" <br>Phàm Giản đáp: \"Ngươi có thể đánh với họ một trận, nhưng chưa chắc sẽ thắng! Đương nhiên, nếu ngươi sử dụng thanh kiếm trong tay thì giữa hai bên sẽ có xác suất 4:6, ngươi 4!\" <br>Diệp Huyên trầm giọng hỏi: \"Ta mạnh lên chỗ nào vậy?\" <br>"}