{"title":"Chương 7858 Ông đây còn chưa trổ mã mà!  ","content":"<p> Cổ Sầu cau mày hỏi: \"Ý ông là sao?\" </p><p>Tuyết Sơn Vương cũng không có nói chuyện mà tiếp tục đi về phía trên. </p><p>Tất cả mọi người đều nhìn Tuyết Sơn Vương, ông ta định làm gì? </p><p>Nhưng đúng lúc này, kiếm Thanh Huyên trong tay Diệp Huyên chợt rung lên, hắn cau mày: \"Tiểu Hồn, sao thế?\" </p><p>Tiểu Hồn trầm giọng nói: \"Tiểu chủ, có nguy hiểm!\" </p><p>Nguy hiểm? </p><p>Diệp Huyên nheo mắt, mẹ nó, không phải Tuyết Sơn Vương kia sẽ làm thịt mình đó chứ? </p><p>Lúc này, Tuyết Sơn Vương ở phía chân trời bỗng nhiên dừng lại. Ông ta ngẩng đầu lên nhìn, sau đó cười khẽ nói: \"Tuy luyện trăm ngàn năm mới biết hiểu được số mệnh, buồn cười là đã sớm có người đi rồi.\" </p><p>Ông ta nói xong bèn giơ tay phải lên, dưới ánh mắt của mọi người khẽ vung lên. Thoáng chốc, vô số thời không trước mặt Tuyết Sơn Vương tựa như tờ giấy bị đao bổ đôi! </p><p>Ông ta định làm gì? </p><p>Mọi người đều lộ ra vẻ mặt khó hiểu! </p><p>Bấy giờ, trước ánh nhìn chăm chú của mọi người, phía cuối nơi thời không bị bổ đôi ra thế mà lại xuất hiện một cánh cửa đá! </p><p>Cửa đá! </p><p>Cổ Sầu thấy vậy nhíu mày lại. </p><p>Tuyết Sơn Vương đi về phía cánh cửa đá kia, bấy giờ, trước cửa bỗng xuất hiện một ông lão. Ông ta rũ mắt nhìn xuống Tuyết Sơn Vương, khẽ nói: \"Trong Một tỷ hai ngàn sáu trăm vạn năm qua, ngươi là người thứ hai phát hiện ra chúng ta!\" </p><p>Mọi người phía dưới nghe thế thì sửng sốt! </p><p>Một tỷ hai ngàn sáu trăm vạn? </p><p>Diệp Huyên nhìn chằm chằm ông lão kia, trong lòng kinh ngạc không thôi. Mẹ nó, sau cánh cửa đá kia lại là một thế lực khủng bố nào nữa vậy? </p><p>Mẹ nó! </p><p>Ông đây còn chưa trổ mã mà! </p><p>Loại thế lực khủng bố như vậy có thể xuất hiện chậm một chút không thế? </p><p>Trong con đường thời không, Tuyết Sơn Vương cười khẽ: \"Kinh ngạc lắm à!\" </p><p>Ông lão liếc Tuyết Sơn Vương phía dưới nói: \"Xin lỗi, bọn ta không chào đón ngươi!\" </p><p>Tuyết Sơn Vương cười ha ha\" \"Ta không cần các ngươi hoan nghênh!\" </p><p>Ông ta nói xong chợt cách không đám một quyền về phía ông lão kia. </p><p>Ầm! </p><p>Một cái quyền ấn bỗng xuất hiện trước mặt ông lão kia, mà ông ta còn chẳng hề nhúc nhích thì nó đã biến mất không thấy tăm hơi! </p>"}