{"title":"Chương 7860: “Được rồi, chuẩn bị xuất phát đi!”  ","content":"Còn hai vị đan tử khác, tuy rằng không phải là đệ tử của Dịch Hàn Ngọc, nhưng cũng do sáu đại trưởng lão dạy dỗ. <br>Cổ Thần! Thịnh Tử Nhàn! Hai người này là do hai vị trưởng lão Cừu Dữ Nhân và trưởng lão Thi Vũ Huyên dạy dỗ, cũng chính là đệ tử cuối cùng của hai vị trưởng lão. <br>Nếu muốn trở thành đan tử của Cửu Nguyên đan tông, không chỉ cần có đan thuật cao siêu mà thực lực cũng không thể kém. <br>Advertisement <br>Bản thân Dịch Hàn Ngọc chính là một vị đan sư Chí Tôn vô cùng cường đại, thực lực nằm trong năm vị trí đầu của Cửu Nguyên Vực, vậy nên đối với đệ tử Cửu Nguyên đan tông, hắn ta cũng có yêu cầu nghiêm khắc. <br>Đan sư, không thể chỉ chuyên chú vào đan thuật, mà còn phải chú ý vào việc tu hành của mình hơn nữa! Khi nào có thể dựa vào đan dược để thăng cấp, khi nào không thể dựa vào đan dược để thăng cấp, đều phải nắm rõ. <br>“Sư tôn”. <br><br>Lúc này, bên cạnh Dịch Hàn Ngọc, một người thanh niên trông có vẻ ngoài hiền lành chắp tay nói: “Tất cả đã chuẩn bị ổn thoả, có thể xuất phát rồi!” <br>“Ừm, vậy thì xuất phát đi!” <br>Dịch Hàn Ngọc quần áo không nhiễm chút bụi bặm, thản nhiên nói. <br>“Sư tôn không nói vài câu để cổ vũ tinh thần sao?’ <br>Từ Trọng Phi mở miệng nói. <br>Từ Trọng Phi chính là đại đệ tử của Dịch Hàn Ngọc, cũng là một trong những đan tử đời trước, thế nhưng hiện tại, hắn ta đã bước vào cảnh giới Đại Đế Tôn, rời khỏi danh hiệu đan tử. <br>“Cần sao?” <br>Dịch Hàn Ngọc thản nhiên nói. <br>Từ Trọng Phi mỉm cười nói: “Sư tôn, người xem, nhóm nữ đệ tử của Cửu Nguyên đan tông chúng ta, đang háo hức chờ đợi đó!” <br>Nghe được những lời này, Dịch Hàn Ngọc liếc mắt nhìn Từ Trọng Phi một cái, rồi cười mắng: “Như thế là không đứng đắn”. <br>“Con nào có không đứng đắn”. <br> Từ Trọng Phi nghiêm túc nói: “Hễ là nữ đệ tử tiến vào Cửu Nguyên đan tông chúng ta, có người nào mà không bị sư tôn người hấp dẫn, làm cho đầu óc choáng váng!” <br>Vẻ bề ngoài của Dịch Hàn Ngọc nhìn qua cũng không quá lớn tuổi, dáng vẻ không đến ba mươi tuổi, da thịt nhẵn nhụi, khuôn mặt thanh tú, thực lực cường đại, nhưng lại không có khí thế cao ngạo, trong Cửu Nguyên đan tông rất được lòng mọi người. <br>Không ít nữ đệ tử đều âm thầm xiêu lòng với vị tông chủ này. <br>Dịch Hàn Ngọc lại nói: “Được rồi, chuẩn bị xuất phát đi!” <br>“Lần này, Đà La cung trắng trợn công khai nói ra sự việc liên quan đến sư tôn, liên quan đến tin tức của Cửu Nguyên Đan Điển, ta thật sự muốn nhìn xem, cái tên Đà La Khôn này, rốt cuộc là đang tính toán cái gì”. <br>Dịch Hàn Ngọc dứt lời, đáy mắt hiện lên một cỗ sát khí, nhưng chỉ chợt loé rồi biến mất. <br>Giờ phút này, võ giả Cửu Nguyên đan tông, hơn vạn người mênh mông cuồn cuộn bắt đầu xuất phát… Cùng lúc đó. <br>Đại lục Cửu Nguyên, phía tây nam. <br>Động thiên Huyền Nguyệt! Động thiên Huyền Nguyệt nằm ở một dãy núi có tiên khí mịt mờ, từ xưa đến nay, động tiên vẫn luôn được xây dựng ở nơi người giỏi đất thiêng. <br>Lúc này, phía trước sơn môn khổng lồ của động thiên Huyền Nguyệt. <br>Từng dáng người đang đứng vững ở đó. <br>Huyền Nguyệt Thượng Nhân, quần xanh váy dài, vạt váy chấm đất, bộc lộ ra khí chất cao quý, thánh khiết. <br>"}