{"title":"Chương 7860 Ông lão lại một lần nữa lùi về sau cả vạn trượng.  ","content":"<p> Lúc này, tròng mắt ông lão đột nhiên thu lại, thời không xung quanh ông ta đột ngột sụp đổ. </p><p>Ầm. </p><p>Ông lão lại một lần nữa lùi về sau cả vạn trượng. </p><p>Sau khi dừng lại, ánh mắt thoáng vẻ giận dữ, ông ta tiến về trước một bước, sau đó đấm mạnh một đấm. </p><p>Uỳnh! </p><p>Thời không trước mặt ông ta sôi sục, sau đó thì vỡ nát. </p><p>Nhưng Tuyết Sơn Vương lại không có mặt trong thời không đó. </p><p>Ông lão lại chau mày, ông ta nhìn quanh bốn phía, lúc này, một quyền ấn đột nhiên xuất hiện trước mặt ông ta mà không có bất cứ dấu hiệu báo trước nào. Ông lão phản ứng cực nhanh, quyền ấn vừa xuất hiện thì ông ta liền xuất quyền. </p><p>Ầm. </p><p>Quyền ấn liền bị chiêu đó của ông ta đánh tan. </p><p>Lúc này, ông lão đột nhiên quay lại, chưởng mạnh một chưởng. </p><p>Ầm. </p><p>Thời không trong phạm vi mấy chục vạn trượng đều bị hủy diệt. </p><p>Bên dưới, bọn Diệp Huyên tái mặt, đua nhau lùi về sau. Rất rõ ràng, để giết được Tuyết Sơn Vương, ông lão này vốn không quan tâm đến sống chết của Táng Vực. </p><p>Sau khi bọn Diệp Huyên lùi ra sau mấy chục vạn trượng, Tuyết Sơn Vương đã xuất hiện cách ông lão một nghìn trượng, ông giả cười khẩy, nói: “Ngươi tưởng rằng người điều khiển được thời không thì có thể giết được ta sao? Thật nực cười”. </p><p>Ông ta vừa nói vừa tiến về trước một bước, tiếp đó, tất cả thời không xung quanh bàn chân của ông ta đều bắt đầu nóng lên. </p><p>Bọn Diệp Huyên đứng ở phía xa nhìn thấy cảnh đó thì liền tái mặt, ông lão này thật sự không quan tâm đến sự sống chết của Táng Vực à? </p><p>Cứ tiếp tục đánh thế này thì Táng Vực sẽ bị đánh tan nát mất. </p><p>Đằng xa, Tuyết Sơn Vương đột nhiên xòe bàn tay ra, một tấm chắn ảo bằng băng đột nhiên xuất hiện phía trước ông ta, tấm chắn băng vừa mới xuất hiện thì quyền ấn liền được đánh ra. </p><p>Thật ra cả bọn Phàm Giản và Ác Tộc đều không hi vọng vũ trụ này bị tiêu diệt, vì đối với bọn họ mà nói, vũ trụ này là nhà. </p>"}