{"title":"Chương 7861: Nhưng thật ra cũng không hợp lý lắm.  ","content":" Giờ phút này, võ giả Cửu Nguyên đan tông, hơn vạn người mênh mông cuồn cuộn bắt đầu xuất phát… Cùng lúc đó. <br>Đại lục Cửu Nguyên, phía tây nam. <br>Động thiên Huyền Nguyệt! Động thiên Huyền Nguyệt nằm ở một dãy núi có tiên khí mịt mờ, từ xưa đến nay, động tiên vẫn luôn được xây dựng ở nơi người giỏi đất thiêng. <br>Advertisement <br>Lúc này, phía trước sơn môn khổng lồ của động thiên Huyền Nguyệt. <br>Từng dáng người đang đứng vững ở đó. <br><br>Huyền Nguyệt Thượng Nhân, quần xanh váy dài, vạt váy chấm đất, bộc lộ ra khí chất cao quý, thánh khiết. <br>Vẻ ngoài của nàng ta giống như một bông hoa hồng kiều diễm giữa một vườn hoa đua nở, vô cùng gây chú ý, nhưng khi nhìn kỹ lại không khiến cho người ta cảm thấy hấp dẫn cho lắm. <br>Mấy năm trước, có thể nói Huyền Nguyệt Thượng Nhân là người phụ nữ làm lòng người rung động nhất Cửu Nguyên Vực. <br>Thế nhưng đã nhiều năm trôi qua, sau khi đảm nhiệm vị trí người đứng đầu động thiên Huyền Nguyệt, danh tiếng kia cũng dần dần yếu đi không ít. <br>Thế nhưng, trong lòng võ giả cùng lứa, bọn họ vẫn xem vị Huyền Nguyệt Thượng Nhân này là nữ thần của lòng mình. <br>Huyền Nguyệt Thượng Nhân đứng phía trước mọi người ở sơn môn, hai tay gấp lại trước người, phóng ra khí thế uy nghi, im lặng không lên tiếng. <br>“Thượng Nhân, tất cả đã được sắp xếp ổn thoả!” <br>Một vị trưởng lão tiến lên nói. <br>“Ừm”. <br>Huyền Nguyệt Thượng Nhân gật gật đầu, sau đó nàng ta nhìn về phía mọi người, mở miệng nói: “Cuộc tranh tài trong vực đại biểu cho cái gì, ta cũng không nhiều lời nữa, các ngươi đạt tới cảnh giới Đại Thần Tôn, cảnh giới Tiểu Đế Tôn, chính là vì lần này”. <br>“Huyền Trung Nguyệt!” <br><br>“Lý Ý Nguyệt!” <br>“Nguyên Nguyệt Minh!” <br>“Trác Văn Nguyệt!” <br>“Bốn người các ngươi, được tôn sùng là tứ nguyệt tuyệt đại của động thiên Huyền Nguyệt chúng ta, cuộc tranh tài trong vực lần này, hy vọng vị trí đứng đầu sẽ là của động thiên Huyền Nguyệt chúng ta”. <br>Bốn thanh niên nam nữ phía trước Huyền Nguyệt Thượng Nhân đều khom người cúi đầu. <br>“Được rồi, xuất phát đi!” <br>Huyền Nguyệt Thượng Nhân thản nhiên mở miệng, sau đó vung tay lên, từng con tàu phi hành loé ra ánh sáng của mặt trăng, phá không bay ra… Mà lúc này, phía sau Huyền Nguyệt Thượng Nhân, ba ông lão có hơi thở cường đại, trang phục quý giá cũng tiến lên. <br>Ba người này, chính là ba vị thiên chủ uy danh hiển hách của động thiên Huyền Nguyệt! Huyền Vô Thương! Huyền Vô Âm! Huyền Minh Hoàng! Ba vị thiên chủ là trưởng lão động thiên Huyền Nguyệt gần với Huyền Nguyệt Thượng Nhân nhất. <br>Huyền Vô Thương một đầu tóc bạc, nhưng da thịt lại nhẵn nhụi, tuy rằng nói là ông lão, nhưng thật ra cũng không hợp lý lắm. <br>“Lần này, có bốn đứa nhỏ kia, hẳn là có hy vọng tiến vào ba vị trí đầu”. <br>"}