{"title":"Chương 7862: “Ba vị vẫn nên cẩn thận một chút”.  ","content":" Ba người này, chính là ba vị thiên chủ uy danh hiển hách của động thiên Huyền Nguyệt! Huyền Vô Thương! Huyền Vô Âm! Huyền Minh Hoàng! Ba vị thiên chủ là trưởng lão động thiên Huyền Nguyệt gần với Huyền Nguyệt Thượng Nhân nhất. <br>Huyền Vô Thương một đầu tóc bạc, nhưng da thịt lại nhẵn nhụi, tuy rằng nói là ông lão, nhưng thật ra cũng không hợp lý lắm. <br>“Lần này, có bốn đứa nhỏ kia, hẳn là có hy vọng tiến vào ba vị trí đầu”. <br>Advertisement <br>Huyền Vô Thương cười ha ha nói: “Những năm gần đây, cuộc tranh tài trong vực lần lượt diễn ra, đệ tử của động thiên Huyền Nguyệt chúng ta chưa bao giờ giành được vị trí đầu, ngược lại khiến cho bọn họ khinh thường không ít”. <br><br><br>“Thế nhưng nói đi cũng phải nói lại, bên phía Thánh Đạo tông và thánh địa Thanh Dương kia có mấy vị đạo tử và thánh tử, quả thật là khó đối phó”. <br>Huyền Vô Thương vừa dứt lời, thiên chủ Huyền Vô Âm đã lập tức cười nói: “Vô Thương huynh, câu trước của ngươi cổ vũ tinh thần cho nhóm đệ tử, tại sao câu sau lại trở nên không tự tin rồi?” <br>“Ha ha, cũng không phải là không tự tin”. <br>Huyền Vô Thương nói tiếp: “Chỉ là hy vọng bốn người bọn họ không có thái độ không coi ai ra gì, cuộc tranh tài trong vực đại biểu cho cuộc chiến đỉnh cao giữa các thiên kiêu trong Cửu Nguyên Vực chúng ta, nếu như không cẩn thận một chút thôi thì có thể sẽ thua cuộc!” <br>“Như thế…”, trưởng lão Huyền Minh Hoàng có vẻ ngoài cao lớn, lúc này cao giọng nói: “Bốn tên nhóc kia, nếu như cố gắng hết sức rồi mà vẫn thua thì không sao, nhưng nếu thua cuộc vì không coi ai ra gì, ông đây kiểu gì cũng phải lột xuống một tầng da của bọn họ”. <br>Huyền Nguyệt Thượng Nhân nghe được những lời này không nhịn được mỉm cười. <br>“Ba vị, lần này, tin tức mà Đà La cung nói ra, liên quan đến Trần Nhất Mặc, liên quan đến Cửu Nguyên Đan Điển, chỉ sợ vị kia ở Cửu Nguyên đan tông… nói không chừng sẽ nổi giận đùng đùng, sự việc không đơn giản như vậy, cuộc tranh tài trong vực mới là trọng tâm”. <br>Huyền Nguyệt Thượng Nhân thản nhiên nói: “Ba vị vẫn nên cẩn thận một chút”. <br>“Thượng Nhân yên tâm, tất nhiên là ta sẽ cẩn thận đề phòng”. <br><br>“Nếu như Đà La cung muốn bày hề gì đó, cũng phải nhìn xem chúng ta có đồng ý hay không”. <br>Huyền Nguyệt Thượng Nhân gật gật đầu. <br>…Ở phía nam đại lục Cửu Nguyên chính là vị trí của thánh địa Thanh Dương. <br>Hai bên sườn của thánh địa Thanh Dương chính là địa vực của động thiên Huyền Nguyệt và Đà La cung. <br>Lúc này, bên trong thánh địa Thanh Dương. <br>So với khung cảnh hợp lòng người của Thánh Đạo tông, sự yên tĩnh của Cửu Nguyên đan tông, sự mịt mờ lúc ẩn lúc hiện của động thiên Huyền Nguyệt, thánh địa Thanh Dương làm cho người ta cảm giác được sự uy nghiêm. <br>Trong núi non liên miên không dứt, kiến trúc của thánh địa Thanh Dương lớp này chồng lớp khác, càng đi sâu vào trong, càng hiện ra sự uy nghiêm, vững chãi. <br>Lúc này, trong thánh địa Thanh Dương, tại võ trường, rất nhiều đệ tử đã tụ tập ở đây. <br>Mà các vị phong chủ, cùng với nhóm thánh tử ngược lại vẫn chưa đến. <br>"}