{"title":"Chương 7862 “Ta không có suy nghĩ sẽ chống đối lại các người”.  ","content":"<p> Cổ Sầu vội nói: “Đấy là Diệp huynh của ta, là cao thủ và thiên tài đệ nhất, đừng trách ta không nhắc nhở ông, nếu ông dám động đến huynh ấy thì cái đầu của ông sẽ bị găm vào kiếm liền đấy. </p><p>Diệp Huyên: “…” </p><p>Mọi người: “…” </p><p>Ông lão nhìn Diệp Huyên, sau đó thì hạ giọng nói: “Tại sao ta vừa có ý muốn giết ngươi thì liền có cảm giác sẽ gặp nguy hiểm?” </p><p>Diệp Huyên do dự một lúc, đang định nói thì Cổ Sầu liền đột nhiên xuất hiện trước mặt hắn. Cổ Sầu nhìn Diệp Huyên, nắm tay thành nắm đấm, nói: “Diệp huynh, trước đây huynh gọi ta là Cổ huynh, ta gọi huynh là Diệp huynh tức là chúng ta là huynh đệ. Nếu như đã là huynh đệ thì ta có một chuyện cần nhờ, huynh sẽ không từ chối chứ?” </p><p>Diệp Huyên tối sầm mặt, nói: “Ngươi…” </p><p>Cổ Sầu liền vỗ nhẹ vai Diệp Huyên, mỉm cười, nói: “Ta biết, nhất định là huynh sẽ không chối từ”. </p><p>Diệp Huyên vẫn chưa lên tiếng thì hắn ta đã vừa nói vừa lấy kiếm Thanh Huyên từ trong tay Diệp Huyên qua, sau đó thì biến mất ngay. Lúc hắn ta xuất hiện trở lại thì đã hắn ta đã đứng trước mặt của ông lão đó rồi, hắn ta đưa kiếm Thanh Huyên ra trước mặt ông lão đó, mỉm cười, nói: “Các hạ, ta biết ông rất mạnh nhưng ông dám đấu với người tạo ra thanh kiếm này không?” </p><p>Ông lão liếc nhìn kiếm Thanh Huyên, sau đó mỉm cười, nói: “Sao hả? Ngươi đang uy hiếp ta đó sao?” </p><p>Cổ Sầu mỉm cười, nói: “Không dám”. </p><p>Ông lão nhìn Cổ Sầu, nói: “Ta nói thật với ngươi, không phải ta muốn hủy diệt vũ trụ này của các ngươi mà là cấp trên của ta muốn làm điều đó, vì sự xuất hiện của Tuyết Sơn Vương khiến bọn ta cảm thấy có uy hiếp. Mặc dù chỉ là một chút thôi nhưng bọn họ không muốn sau này vũ trụ này lại có thêm người mạnh hơn nữa, ngươi hiểu không?” </p><p>Cổ Sầu im lặng một lúc rồi nói: “Ta hiểu”. </p><p>Ông lão chỉ về phía Diệp Huyên đang ở bên dưới rồi nói: “Lúc nãy ngươi nói với ta nhiều như vậy là cố ý muốn ta nhằm vào hắn, rõ ràng thanh niên này không đơn giản, nhưng điều mà ngươi không biết là hắn càng không đơn giản thì hắn càng phải chết, vì bên trên sẽ không để bất cứ kẻ khác biệt nào xuất hiện”. </p><p>Diệp Huyên hơi thắc mắc, nói: “Chỉ vì ta khiến các ngươi có cảm giác nguy hiểm sao?” </p>"}