{"title":"Chương 7863: Bởi vì vị sư tôn kia của ngươi sao?”  ","content":" “Nếu như Đà La cung muốn bày hề gì đó, cũng phải nhìn xem chúng ta có đồng ý hay không”. <br>Huyền Nguyệt Thượng Nhân gật gật đầu. <br>…Ở phía nam đại lục Cửu Nguyên chính là vị trí của thánh địa Thanh Dương. <br>Advertisement <br>Hai bên sườn của thánh địa Thanh Dương chính là địa vực của động thiên Huyền Nguyệt và Đà La cung. <br>Lúc này, bên trong thánh địa Thanh Dương. <br>So với khung cảnh hợp lòng người của Thánh Đạo tông, sự yên tĩnh của Cửu Nguyên đan tông, sự mịt mờ lúc ẩn lúc hiện của động thiên Huyền Nguyệt, thánh địa Thanh Dương làm cho người ta cảm giác được sự uy nghiêm. <br><br>Trong núi non liên miên không dứt, kiến trúc của thánh địa Thanh Dương lớp này chồng lớp khác, càng đi sâu vào trong, càng hiện ra sự uy nghiêm, vững chãi. <br>Lúc này, trong thánh địa Thanh Dương, tại võ trường, rất nhiều đệ tử đã tụ tập ở đây. <br>Mà các vị phong chủ, cùng với nhóm thánh tử ngược lại vẫn chưa đến. <br>Thánh địa Thanh Dương, thánh chủ Thanh Dương Hoa, năm đó cũng là một võ giả thiên tài hàng đầu. <br>Ngoại trừ thánh chủ, bên trong thánh địa Thanh Dương tổng cộng có năm vị phong chủ, tương đương với bảy vị đạo tông của Thánh Đạo tông. <br>Vô Nhai Phong, phong chủ Vũ Văn Hoắc! Trường Sinh Phong, phong chủ Liêm Trường Sinh! Lạc Nguyên Phong, phong chủ Thi Ngọc! Tú Vân Phong, phong chủ Hề Bình Bình! Lãnh Vân Phong, phong chủ Lãnh Tử Duệ. <br>Năm đại phong, năm vị phong chủ, địa vị cao quý. <br>Giờ phút này, trên Lãnh Vân Phong. <br>Phong chủ Lãnh Tử Duệ mặc trang phục màu đen, nhìn về phía Lý Nhàn Ngư trước mặt. <br>“Ngươi đạt đến cảnh giới Tiểu Đế Tôn tầng bảy muộn nhất, nhưng cũng là người tiến bộ nhanh nhất, trong khoảng thời gian này, thực lực của ngươi tăng lên, ta cũng thấy được rõ ràng”. <br>Lãnh Tử Duệ thản nhiên nói: “Cuộc tranh tài trong vực lần này, nói không chừng ngươi có thể giành được vị trí thứ nhất!” <br> “Nếu như trở thành người đứng đầu, có khả năng rất lớn trong tương lai sẽ trở thành thánh chủ của thánh địa Thanh Dương chúng ta”. <br>Nghe được lời này, Lý Nhàn Ngư cũng chắp tay nói: “Phong chủ, ta không muốn trở thành thánh chủ”. <br>“Vì sao? <br>Bởi vì vị sư tôn kia của ngươi sao?” <br>Lãnh Tử Duệ hừ một tiếng rồi nói: “Nếu như ngươi gặp ta sớm hơn mấy năm thì ngươi chính là đồ đệ tử ta, vị sư tôn kia của ngươi, có thể dạy ngươi cái gì?” <br>Nghe được lời này, Lý Nhàn Ngư cười khổ trong lòng. <br>Lời này nếu như bị sư tôn nghe được, sư tôn thực sự nổi lên tính so đo, tìm các người nói đạo lý, đoán chừng các người sẽ xấu hổ đến mức ngay cả tâm tư muốn chết cũng có. <br>Lãnh Tử Duệ thở dài nói: “Thật sự là tạo hoá trêu ngươi, hạt giống tốt như vậy mà lại bị sư tôn ngươi bắt gặp, cho dù hắn không dạy ngươi cái gì, ngươi cũng đã là thiên tài tuyệt thế”. <br>Lý Nhàn Ngư cũng nói: “Phong chủ, người khen nhầm rồi, sư huynh Thanh Vô Song, sư huynh Lý Tấn Hoa, sư huynh Vạn Tiên Hướng, sư tỷ Niếp Như Tuyết, bốn người bọn họ đều mạnh hơn so với ta”. <br>“Đánh rắm!” <br>Lãnh Tử Duệ hừ một tiếng rồi nói: “Bốn tên kia thua kém ngươi rất nhiều, cũng chỉ có ngươi mỗi ngày không so đo, tính toán điều gì, không có tâm tư tranh đấu, nếu không, bốn người bọn họ nên gọi ngươi một tiếng sư huynh mới đúng”. <br>Lý Nhàn Ngư bất đắc dĩ. <br>"}