{"title":"Chương 7864: “Lý sư huynh!”  ","content":" Lời này nếu như bị sư tôn nghe được, sư tôn thực sự nổi lên tính so đo, tìm các người nói đạo lý, đoán chừng các người sẽ xấu hổ đến mức ngay cả tâm tư muốn chết cũng có. <br>Lãnh Tử Duệ thở dài nói: “Thật sự là tạo hoá trêu ngươi, hạt giống tốt như vậy mà lại bị sư tôn ngươi bắt gặp, cho dù hắn không dạy ngươi cái gì, ngươi cũng đã là thiên tài tuyệt thế”. <br>Lý Nhàn Ngư cũng nói: “Phong chủ, người khen nhầm rồi, sư huynh Thanh Vô Song, sư huynh Lý Tấn Hoa, sư huynh Vạn Tiên Hướng, sư tỷ Niếp Như Tuyết, bốn người bọn họ đều mạnh hơn so với ta”. <br>Advertisement <br>“Đánh rắm!” <br>Lãnh Tử Duệ hừ một tiếng rồi nói: “Bốn tên kia thua kém ngươi rất nhiều, cũng chỉ có ngươi mỗi ngày không so đo, tính toán điều gì, không có tâm tư tranh đấu, nếu không, bốn người bọn họ nên gọi ngươi một tiếng sư huynh mới đúng”. <br><br>Lý Nhàn Ngư bất đắc dĩ. <br>Sư tôn nói, phải khiêm tốn. <br>“Được rồi, tất cả mọi người đều đã đến tập trung rồi, ngươi cũng chuẩn bị đi đi, đi đến võ trường bên kia tập trung!” <br>Lãnh Tử Duệ lại nói: “Tên nhóc thối, Lãnh Vân Phong của ta nhiều năm như vậy, lần đầu tiên có được một hạt giống tốt như ngươi, lần này, ngươi phải đánh thật tốt cho ta!” <br>“Vâng, phong chủ”. <br>Lý Nhàn Ngư rời khỏi ngọn núi của Lãnh Tử Duệ, một đường đi xuống núi, tiến về phía chân núi. <br>Chỉ thấy ở phía xa xa, Liễu Văn Truyền đã đứng ở chân núi chờ đợi. <br>Nhìn thấy Lý Nhàn Ngư xuất hiện, Liễu Văn Truyền vội vàng dẫn một người bên cạnh đến. <br>“Lý sư huynh!” <br>Liễu Văn Truyền khách khí nói. <br>Từ lần trước suýt chút nữa bị Tần Ninh làm thịt, hiện giờ, nhìn thấy Lý Nhàn Ngư, có thể nói là hắn ta kính trọng giống như là gặp cha mình. <br> <br>Mà bên người Liễu Văn Truyền chính là Tạ Phong Quân! Tạ Phong Quân chính là thiếu gia nhà họ Tạ, gia nhập thánh địa Thanh Dương. <br>Trước khi rời khỏi nhà họ Linh, Tần Ninh đã đạt thành hiệp nghị với nhà họ Tạ. <br>Nhà họ Tạ và nhà họ Linh có biên giới giáp nhau, giúp đỡ lẫn nhau, mà Tần Ninh sẽ chăm sóc cho con trai và con gái của ông ta. <br>Tạ Phong Linh ở Thánh Đạo tông, ban đầu cũng lạnh nhạt với Tần Ninh, cho nên Tần Ninh cũng lười để ý đến cô ta. <br>Thế nhưng Tạ Phong Quân ở trong thánh địa Thanh Dương, ngược lại Lý Nhàn Ngư lại đặt việc này ở trong lòng, để cho Liễu Văn Truyền trông nom chăm sóc Tạ Phong Quân. <br>Liễu Văn Truyền biết đó là ý của Tần Ninh, cho nên không dám sơ suất, có thể nói là mỗi ngày dẫn Tạ Phong Quân bên cạnh, dốc lòng bồi dưỡng. <br>Mà Tạ Phong Quân lại đem việc này kể hết lại với phụ thân Tạ Trung, vậy nên, Tạ Trung đối đãi với nhà họ Linh có thể nói là giúp được cái gì liền giúp cái ấy, trợ giúp nhà họ Linh đứng vững gót chân. <br>“Lần này, ngũ đại bá chủ, cuộc tranh tài trong vực, hẳn là đại lục Cửu Nguyên sẽ trở nên hỗn loạn, bên phía nhà họ Linh…”, Liễu Văn Truyền nghe vậy thì lập tức nói ngay: “Thánh tử yên tâm, bên phía nhà họ Linh ta cũng đã phái tâm phúc đến đó, âm thầm trợ giúp”. <br>“Thế nhưng hai vị đệ tử kia của sư tôn quả nhiên là rất cao siêu, hơn một năm nay, có thể nói là cánh tay đắc lực của nhà họ Linh, được xưng là Đao Kiếm Song Kiêu ở một vùng phía bắc!” <br>Lý Huyền Đạo! Diệp Nam Hiên! Khi sư tôn tiến vào Thánh Đạo tông cũng không dẫn theo hai người này, mà để bọn họ ở lại nhà họ Linh, cho hai vị sư huynh rèn luyện thực tế. <br>"}