{"title":"Chương 7865: Thế nhưng nghĩ lại cũng rất đúng.  ","content":" “Lần này, ngũ đại bá chủ, cuộc tranh tài trong vực, hẳn là đại lục Cửu Nguyên sẽ trở nên hỗn loạn, bên phía nhà họ Linh…”, Liễu Văn Truyền nghe vậy thì lập tức nói ngay: “Thánh tử yên tâm, bên phía nhà họ Linh ta cũng đã phái tâm phúc đến đó, âm thầm trợ giúp”. <br>“Thế nhưng hai vị đệ tử kia của sư tôn quả nhiên là rất cao siêu, hơn một năm nay, có thể nói là cánh tay đắc lực của nhà họ Linh, được xưng là Đao Kiếm Song Kiêu ở một vùng phía bắc!” <br>Lý Huyền Đạo! Diệp Nam Hiên! Khi sư tôn tiến vào Thánh Đạo tông cũng không dẫn theo hai người này, mà để bọn họ ở lại nhà họ Linh, cho hai vị sư huynh rèn luyện thực tế. <br>Advertisement <br>Thế nhưng, trước khi sư tôn rời đi, nhất định là đã đưa ra mệnh lệnh cho bọn họ. <br>Hai người không liều mạng mới là lạ! Sư tôn từng nói, đệ tử mà người nhìn trúng, mỗi một người đều được chọn lọc từ ngàn vạn người, đều là rồng phượng trong loài người. <br> <br>Lý Nhàn Ngư bị chuyện này thôi thúc, cho nên đối với việc tu hành không dám trì hoãn chút nào. <br>Các sư huynh đều rất lợi hại! Chẳng qua, từ đại lục Vạn Thiên cho đến bây giờ, hắn ta ngẫu nhiên tới được Trung Tam Thiên, lần nữa gặp nhau, thực lực của hắn ta còn mạnh hơn so với các sư huynh, điều này thực sự đã làm cho Lý Nhàn Ngư có chút đắc ý trong lòng. <br>Thế nhưng nghĩ đến con đường tương lai vẫn còn rất dài, Lý Nhàn Ngư cũng buông bỏ đắc ý trong lòng, trong khoảng thời gian này, hắn ta vẫn không tăng lên cảnh giới, mà củng cố vững chắc thực lực của mình. <br>Có điều, sư tôn tiến vào Thánh Đạo tông, ngược lại uy danh vang thật xa. <br>Hắn ta vẫn còn nhớ rõ, sư tôn nói, phải khiêm tốn! Chẳng lẽ, đây là kết quả cho sự khiêm tốn của sư tôn? <br>Giết chết một loạt ngoại môn của Thánh Đạo tông. <br>Giết chết một loạt nội môn của Thánh Đạo tông. <br>Việc này, Lý Nhàn Ngư cũng biết. <br>Thế nhưng nghĩ lại cũng rất đúng. <br>Sư tôn hẳn là đã rất khiêm tốn rồi, nếu không, đoán chừng bây giờ đã trở thành đạo tử của Thánh Đạo tông rồi. <br> <br>Không, là giết chết đạo tử của Thánh Đạo tông mới đúng! <br><br>Dù gì đi nữa sư tôn cũng ưu tú thế mà. <br>Không tìm được người thứ hai trên thế gian này đâu. <br>Nghĩ đến đây, nét cười dần lộ rõ trong mắt Lý Nhàn Ngư. <br>Liễu Văn Truyền thấy tâm trạng hắn ta khá tốt bèn cười nói: \"Lần này thể nào Lý sư huynh cũng đoạt giải quán quân cho xem, trông ngươi tự tin chưa kìa\". <br>\"Không!\" <br>Nghe vậy, Lý Nhàn Ngư nói một cách nghiêm túc: \"Có giành được giải quán quân hay không phải phụ thuộc vào sư tôn nữa\". <br>\"Sư tôn cho ta giành quán quân thì còn được, chứ nếu người không cho thì... nhiều nhất là lọt vào tốp ba thôi\". <br>Câu này làm khóe miệng Liễu Văn Truyền giật giật. <br>"}