{"title":"Chương 7868: Ngươi đang nói đùa đấy à?”  ","content":" <br>Vì vậy, trước đây, lúc Tuyết Sơn Vương và Cổ Sầu đánh nhau, cả hai đều đến thế giới thời không ở xa để đánh. <br>Còn bây giờ, ông lão này chơi thế này thì không bao lâu nữa, Táng Vực sẽ bị hủy diệt hoàn toàn. <br>Advertisement <br>Lúc này, Cổ Sầu đột nhiên nhìn sang Diệp Huyên, do dự một lát rồi nói: “Diệp huynh, có thể giúp ta trấn thủ thời không này không?” <br>Diệp Huyên liếc nhìn ông lão đang đánh nhau với Tuyết Sơn Vương và nói: “Nếu bọn họ không dừng lại thì chúng ta không thể nào trấn thủ được”. <br><br>Cổ Sầu lặng thinh. <br>Mặc dù kiếm Thanh Huyên trong tay Diệp Huyên có thể sửa chữa thời không nhưng giống như Diệp Huyên nói, nếu Tuyết Sơn Vương và ông lão đó không dừng lại thì dù cho họ có kiếm Thanh Huyên thì cũng không thể giữ được Táng Vực. <br><br>Chính vào lúc này, phía đằng xa, Tuyết Sơn Vương đột nhiên dừng lại, ông ta nhìn sang ông lão đó và nói: “Đổi chỗ không?” <br>Rõ ràng ông ta cũng không muốn hủy hoại Táng Vực. <br>Ông lão chế nhạo: “Việc gì ta phải đổi chỗ với ngươi?” <br>Tuyết Sơn Vương chau mày, nói: “Cuộc chiến của ta với ngươi không liên quan đến người khác”. <br>Ông lão cười lạnh lùng, nói: “Không ngờ Tuyết Sơn Vương ngươi cũng là một người nhân từ đấy. Theo ta được biết, để vượt lên được một đẳng cấp mới, ngươi đã không tiếc cướp đoạt hết tài nguyên của cả Táng Vực để dùng một mình, sao bây giờ lại có lòng thương cảm với sinh linh của vũ trụ này thế này? Ngươi không cảm thấy rất nực cười sao?” <br>Tuyết Sơn Vương nhìn ông lão, nói: “Ngươi muốn hủy diệt Táng Vực sao?” <br>Ông lão nhếch môi cười lạnh lùng, nói: “Ngươi đoán đúng rồi”. <br><br>Ông ta vừa dứt lời thì liền tiến về trước một bước, đột nhiên, một luồng khí tức đáng sợ bộc phát ra từ trong người ông ta, thời không của cả Táng Vực liền nóng lên. <br>Từ phía xa, bọn Cổ Sầu nhìn thấy cảnh đó thì mặt mày nặng trĩu. <br>Ông lão này thật sự muốn hủy diệt toàn bộ Táng Vực sao? <br>Lúc này, Cổ Sầu ở phía xa đột nhiên nói: “Các hạ, có cần phải hủy diệt toàn bộ Táng Vực không?” <br>Ông lão liếc nhìn Cổ Sầu với ánh mắt lạnh lùng, nói: “Ta thích hủy diệt thì hủy diệt thôi, ngươi có ý kiến sao?” <br>Cổ Sầu chau mày, nói: “Ông lão, ta nói cho ông biết, ông giết bọn ta cũng không sao nhưng chỗ này có người mà ông không thể đắc tội được đâu, ông phải suy nghĩ cho kĩ đấy”. <br>Ông lão chế giễu, nói: “Người ta không thể đắc tội sao? Ngươi đang nói đùa đấy à?” <br><br><br>"}