{"title":"Chương 7870: Cực kỳ ngạo mạn.  ","content":"Ông lão gật đầu, nói: “Bọn ta không cho phép bất cứ ai có thể uy hiếp đến chúng ta tồn tại, giết chết thiên tài ngay từ khi còn trong nôi, ngươi không hiểu đạo lý đó sao?” <br>Diệp Huyên nhìn ông lão, nói: “Nói như vậy là ông nhất quyết phải giết ta sao?” <br>Ông lão nói: “Đúng vậy, vì bọn ta không muốn có thêm một Tuyết Sơn Vương thứ hai xuất hiện”. <br>Diệp Huyên thở dài, nói: “Các ngươi thật không nói lý lẽ”. <br>Advertisement <br>Ông lão nói: “Ngươi gọi người đến đi”. <br>Ông ta đang nói thì dừng lại, mỉm cười rồi nói tiếp: “Phải rồi, ngươi tùy ý gọi, gọi bao nhiêu người cũng được, bọn ta là vô địch, ngươi cứ tự nhiên”. <br> <br>Diệp Huyên: “…” <br><br>Bọn ta vô địch, ngươi muốn làm gì cũng được. <br>Tự tin! <br>Một niềm tin về sự vô địch tuyệt đối tràn ngập trong giọng nói ông lão. <br>Bọn họ có quyền để làm vậy, bởi vì vũ trụ Táng Vực trong mắt họ chẳng qua chỉ là một nền văn minh cấp thấp. Đừng nói chi Diệp Huyên, ngay cả Tuyết Sơn Vương đứng đầu vũ trụ này cũng không là cái đinh gì. <br>Sở dĩ họ muốn tiêu diệt nó cũng không phải vì e ngại đám người Tuyết Sơn Vương, mà chỉ vì muốn giảm bớt phiền toái. <br>Mọi tầm mắt đều đổ dồn về phía Diệp Huyên. <br>Hắn là người bí ẩn nhất ở đây. Ai cũng biết hắn có chống lưng, lại không biết chống lưng này mạnh đến đâu. <br>Liệu có mạnh hơn lão già này không? <br>Không ai biết, nhưng bọn họ đều cảm thấy không có khả năng. <br>Bởi khả năng của lão ta đã vượt qua phạm vi vũ trụ này. <br> <br>Lúc này, Cổ Sầu đứng một bên bỗng bật cười: “Các hạ không cho rằng mình đang quá ngạo mạn à?\" <br>Lão già: “Không phải ta ngạo mạn mà là mắt nhìn của các ngươi quá hạn hẹp, căn bản không biết cường giả chân chính là như thế nào. Các ngươi vẫn còn đang nghiên cứu Thời Không Chi Đạo, cho đến hiện nay chỉ có Tuyết Sơn Vương là người duy nhất thoát khỏi phạm vi thời không. Các ngươi có biết, chúng ta sinh ra đã bắt đầu nghiên cứu Thời Không Chi Đạo cao cấp nhất mà các ngươi miệt mài theo đuổi đến trọn đời”. <br>Ông ta lắc đầu cười: “Các ngươi và chúng ta căn bản không cùng một đẳng cấp”. <br>Hạ bệ! Đả kích! <br>Tất cả mọi người im lặng. <br>Ngạo mạn không? <br>Cực kỳ ngạo mạn. <br>Nhưng người ta có quyền. <br>Lão già quay sang Diệp Huyên: “Ngươi còn chờ gì nữa?\" <br>Diệp Huyên cũng bất đắc dĩ vô cùng. <br><br><br>"}