{"title":"Chương 7871: Từ bỏ thôi!  ","content":" Biết làm gì đây? <br>Cổ Sầu đi đến bên Diệp Huyên, liếc nhìn Lão già kia nơi chân trời, thì thầm: “Diệp huynh đang lo người đứng sau huynh không địch lại lão ta ư? Nếu vậy thì ta nói cho huynh nghe, ta vừa bói cho lão một quẻ. Chỉ cần cảm nhận được muội muội huynh, lão chắc chắn sẽ phải chết”. <br>Hắn ta nhìn Diệp Huyên: “Ta bói chỉ có chuẩn!\" <br>Diệp Huyên: “…” <br>Advertisement <br>Lão già kia bỗng chỉ vào kiếm Thanh Huyên trong tay hắn: “Người tạo ra nó chính là người chống lưng cho ngươi?\" <br>Cổ Sầu gật đầu lia lịa: “Chính xác! Nếu các hạ cho rằng mình vô địch thì hãy thử cảm nhận nàng ấy xem!\" <br><br>Hắn ta giành lấy kiếm khỏi tay Diệp Huyên, vội vàng đưa đến trước mặt lão già. <br>Diệp Huyên: “...” <br>Cổ Sầu chỉ vào kiếm, nói với ông ta: “Làm đi”. <br>Lão già nhếch mép: “Như ngươi mong muốn”. <br>Lão ta đưa tay cầm kiếm lên. Cổ Sầu thì vội vàng lỉnh sang bên. <br>Lão già nhắm mắt lại, kiếm Thanh Huyên bắt đầu run run. <br>Mọi tầm mắt đều chú ý vào lão ta. <br>Chỉ thấy lão già khẽ cau mày. Lão chưa cảm nhận được cô gái váy trắng, nhưng đã đánh hơi thấy nguy hiểm. <br>Một nỗi bất an dâng lên trong lòng. <br>Cổ Sầu hỏi với vẻ hài hước: “Sao lại dừng rồi? Đừng nói là ông sợ chứ?\" <br>Sắc mặt những người khác cũng trở nên kỳ quặc. <br>Lão già nhìn Cổ Sầu, cười nhạt: “Sợ? Nực cười!\" <br>Sau đó một lần nữa nhắm mắt lại. <br><br>Kiếm Thanh Huyên càng run lên bần bật. <br>Chân mày lão già đã nhíu lại thật sâu khi nỗi bất an trong lòng dâng lên mãnh liệt, một điều ông ta chưa từng trải qua. <br>Chẳng lẽ đối phương thật sự là một siêu cường giả? <br>Đến đây, lão ta quyết định từ bỏ. <br>Lão tự tin là thật nhưng cũng không tự nhận mình là vô địch. Nỗi bất an trong lòng cho lão biết đối phương tuyệt đối không phải hạng người bình thường. <br>Từ bỏ thôi! <br>Đúng lúc ấy, lão ta bỗng ngẩng đầu, đồng tử co rụt lại: “Cảm nhận được...” <br>Xoẹt! <br>Một tia kiếm quang bất thình lình bay đến từ nơi nào đó. <br>Lão già thấy vậy, đồng tử rụt lại, suy nghĩ phản kích vừa nảy ra trong đầu thì đã bị kiếm quang cắm phập vào giữa trán. <br>Ầm! <br>Thân xác lão ta hóa thành hư vô, chỉ còn lại linh hồn, nhưng ngay cả nó cũng đang biến mất với tốc độ mắt thường có thể thấy được. <br>"}