{"title":"Chương 7872: Những gì xảy ra hôm nay quả thật cứ như kịch.  ","content":" Những người khác hóa đá tại chỗ. <br>Bốn phía im lặng, có thể nghe được tiếng kim rơi. <br>Giết trong nháy mắt! <br>Trong đầu họ trống rỗng như bị sét đánh. <br>Advertisement <br>Sức mạnh của lão già kia dư sức trấn áp Tuyết Sơn Vương dễ như trở bàn tay, một siêu cường giả như vậy mà lại bị giết trong nháy mắt ư? <br>Không chỉ người khác mà ngay cả Tuyết Sơn Vương lẫn Cổ Sầu đều cảm thấy trong lòng đang có sông cuộn biển gầm. <br> <br>Đặc biệt là Tuyết Sơn Vương. Ông ta biết rõ thực lực của lão kia đến đâu, không ngờ đối phương lại sẽ bị giết trong nháy mắt, lại còn giết từ cách đó vô số tinh vực. <br>Người kia mạnh đến trình độ nào vậy? <br>Sắc mặt Tuyết Sơn Vương và Cổ Sầu đều trở nên nghiêm trọng chưa từng thấy. <br>Cách đó không xa, lão già kia còn chưa chết hẳn, hoang mang lẩm bẩm: “Không thể nào... Tuyệt đối không thể nào..”. <br>Cổ Sầu nhún vai: “Chấp nhận sự thật đi, ông tàn đời rồi”. <br>Người khác: “...” <br>Lão già nhìn Cổ Sầu như người mất hồn: “Tuyệt đối không thể nào... Xa như vậy... Ả làm sao có thể giết ta... Ta cũng không thể phản kháng lại? Sao có thể như vậy...”<br>Cổ Sầu chớp mắt: “Ta rất thông cảm, nhưng thật ra thì càng muốn cười trên sự đau khổ của ông hơn”. <br>Người khác: “..”. <br>Lão già nhìn hắn ta với ánh mắt oán độc: “Ngươi tưởng ngươi thắng được ư? Không! Cái chết của ta sẽ khiến người phía trên hoàn toàn phẫn nộ, các ngươi...” <br>Cổ Sầu buông một câu: “Chúng ta có muội muội của Diệp huynh! Một mình nàng ấy chấp cả lò các ông!\" <br>Diệp Huyên: “…” <br><br>Lão già: “...” <br>Lão ta liếc mắt nhìn kiếm Thanh Huyên trong tay hắn lần cuối rồi biến mất. <br>Trực tiếp bị xóa sổ. <br>Hoàn toàn biến mất. <br>Những người khác im thin thít. <br>Những gì xảy ra hôm nay quả thật cứ như kịch. <br>Cổ Sầu thì thầm: “Người đang sống, nói chết là chết ngay”. <br>Người khác: “…” <br>Diệp Huyên vươn tay gọi kiếm Thanh Huyên trở về. <br>Vui không? <br>Không vui nổi! <br>Bởi hắn biết sẽ lập tức có rắc rối nghiêm trọng hơn ập đến. <br>"}