{"title":"Chương 7873: Tất cả đồng loạt nhìn Diệp Huyên.  ","content":" Diệp Huyên không nghĩ ngợi nữa mà quay lại hỏi Cổ Sầu cùng Tuyết Sơn Vương: “Mấy người còn đánh nữa không?\" <br>Đánh nữa hay không? <br>Nghe thấy những lời này, người Ác tộc và nhóm Phàm Giản đều tỏ vẻ ngượng nghịu. <br>Advertisement <br>Đánh nữa không? <br>Bỗng Phàm Giản vươn tay chỉ lên trời: “Nhìn kìa!\" <br>Những người khác nhìn theo, chỉ thấy cánh cửa đá vẫn sừng sững nơi chân trời chứ không biến mất. <br><br>Thấy vậy, sắc mặt mọi người đều đanh lại. <br>Diệp Huyên nói với Tuyết Sơn Vương: “Tiền bối có biết thế lực kia rốt cuộc là gì không?\" <br>Tuyết Sơn Vương lắc đầu: “Ta đã cảm nhận được họ từ rất lâu trước kia, nhưng khi ấy sức mạnh không đủ, không thể vạch ra thông đạo thời không”. <br>Diệp Huyên quay sang những người khác: “Ta có một kiến nghị cho chư vị. Chư vị hẳn cũng biết lão già kia tuy đã chết, nhưng đây không phải kết thúc mà chỉ là bắt đầu. Không bao lâu nữa, thế lực đằng sau cánh cửa kia sẽ ra tay với chúng ta”. <br>Mọi người im lặng. <br>Diệp Huyên tiếp tục: “Cũng đừng đặt kỳ vọng lên ta. Ta không liên lạc được với muội muội, nếu đối phương không chủ động dùng kiếm Thanh Huyên đi tìm thì muội ấy cũng sẽ không ra tay, hiểu chứ?\" <br>Phàm Giản hỏi: “Muội muội của Diệp công tử hiện đang ở đâu?\" <br>Diệp Huyên lắc đầu: “Không biết”. <br>Sau đó hắn rời đi. <br>Đúng lúc ấy, một luồng khí tức khủng khiếp bỗng ùa ra từ trong cửa đá. <br>Những người có mặt rối rít ngẩng lên. <br> Diệp Huyên dừng lại, cảm thấy đau đầu. <br>Bà mẹ! <br>Còn không cho thời gian để chuẩn bị nữa! <br>Rõ ràng là muốn đẩy người khác vào chỗ chết mà! <br>Lúc này, cánh cửa đá mở ra, để một người đàn ông trung niên xuất hiện. Người này khoác áo gấm, vừa bước ra đã khiến thời không khắp đất trời trở nên nhạt nhòa. <br>Sắc mặt những người khác đanh lại khi thấy vậy. <br>Người đàn ông nhìn xuống bọn họ, mỉm cười hỏi: “Ai là người giết ông lão ban nãy?\" <br>Tất cả đồng loạt nhìn Diệp Huyên. <br>Diệp Huyên đen mặt, chửi thầm một vạn câu đờ mờ trong lòng. <br>Ánh mắt người đàn ông đặt trên người Diệp Huyên một hồi, đoạn lại nhìn những người khác: “Các ngươi không đùa chứ?\" <br><br><br>"}