{"title":"Chương 7874: Cho ông ta nếm mùi kiếm Thanh Huyên?  ","content":" Người đàn ông gật đầu: “Cảnh giới nơi chúng ta ở”. <br>Diệp Huyên: “Đó là nơi nào?\" <br>Người đàn ông cười đáp: “Đạo Lâm giới”. <br>Advertisement <br>Diệp Huyên lắc đầu: “Chưa nghe bao giờ”. <br>Người đàn ông: “Bình thường thôi”. <br> Y nhìn Tuyết Sơn Vương: “Chúng ta vốn thuộc về hai thế giới, các ngươi có cuộc sống của các ngươi, chúng ta có cuộc sống của chúng ta, nhưng các ngươi lại khăng khăng phá vỡ sự bình lặng này...” <br>Phàm Giản thốt lên: “Bọn ta không hề đi đến thế giới của các ngươi!\" <br>Thật ra bọn họ cũng rất tò mò về Đạo Lâm giới kia, nhưng cũng biết trừ Tuyết Sơn Vương ra thì không ai có tư cách bước vào nơi ấy, bởi thực lực hai bên quá chênh lệch. <br>Nếu cứ ngoan cố đi sang địa bàn người khác thì chẳng phải đang tìm chết hay sao? <br>Người đàn ông lại cười: “Hai bên vốn có thể sống yên ổn, nhưng các ngươi lại giết người của chúng ta”. <br>Phàm Giản muốn nói lại thôi, bỗng có một vị Mệnh Tri Thánh Giả sau lưng chỉ vào Diệp Huyên: “Chính là do hắn giết! Không liên quan đến chúng ta!\" <br>Diệp Huyên liếc mắt nhìn người nọ, không lên tiếng. <br>Người đàn ông lại nhìn hắn cười cười. <br>Diệp Huyên quét mắt nhìn những người khác. Ai nấy đều im lặng, không ai hé răng.<br>Người đàn ông trung niên đứng trước cửa đá cười hỏi: “Là ngươi giết?\" <br>Diệp Huyên nhếch mép đáp: “Đúng vậy”. <br>Người đàn ông trung niên lắc đầu: “Nếu vậy thì xem như ngươi đã cứu vũ trụ này một mạng, nhưng người nơi này lại muốn ruồng bỏ ngươi, có cảm nghĩ gì không?\" <br><br>Diệp Huyên chỉ cười: “Không có”. <br>Người đàn ông trung niên: “Đã vậy thì theo ta một chuyến đi”. <br>Diệp Huyên: “Ta phản kháng được không?\" <br>Đối phương gật đầu: “Được”. <br>Diệp Huyên im lặng. <br>Phản kháng? <br>Kiểu gì? <br>Cho ông ta nếm mùi kiếm Thanh Huyên? <br>Nghĩ đến đây, hắn không khỏi lắc đầu cười. Người trước mắt trông không giống hạng não tàn. <br>Cổ Sầu bỗng thốt lên: “Diệp huynh!\" <br>Diệp Huyên nhìn sang, thấy hắn ta mỉm cười: “Việc này sao có thể để huynh cáng đáng một mình?\" <br>"}