{"title":"Chương 7881: Đáng chết?  ","content":"<br>Đặc sắc, chỉ vừa mới bắt đầu! Trước khi cuộc tranh tài trong vực bắt đầu, tông môn đều tự giảng giải một đống lớn. <br>Thế nhưng, sau khi cuộc tranh tài trong vực chân chính bắt đầu, mọi người tiến vào khu vực xác định, chém giết lẫn nhau thì đâu còn quy tắc nào đáng nói? <br>Hơn nữa, thậm chí còn có người rời khỏi khu vực, chém giết nguyên thú kiếm điểm tích luỹ, cũng chẳng có vấn đề gì. <br>Advertisement <br>Còn có người cố ý đưa nguyên thú ở bên ngoài khu vực vào, xâm nhập vào bên trong khu vực, tuỳ ý tàn sát các đệ tử. <br>Đương nhiên, rất nhanh sẽ có trưởng lão bên trong tông môn xuất hiện, mạnh mẽ giết chết nguyên thú. <br> Thế nhưng trong lúc nguyên thú cấp tám, thậm chí là cấp chín xâm nhập vào bên trong, làm ầm ĩ một phen, đã có thể giết chết không ít người. <br>Cho dù là muốn điều tra, nhưng dưới tình huống hỗn loạn như thế, sao có thể điều tra được? <br>Cuối cùng vẫn không giải quyết được gì. <br>Quy tắc là vật chết, người mới là vật sống, cuộc tranh tài trong vực, vốn dĩ là tàn khốc! Cuối cùng, các đệ tử đưa một tia hồn ấn của mình vào bên trong vòng tay, rồi đi về phía Vận Chuyển Trận ở trung tâm quảng trường. <br>Từng bóng người lần lượt biến mất không thấy đâu, được đưa tới khu vực mà ngũ đại tông môn đã chọn trước. <br>Giai đoạn sơ tuyển có thời gian là một tháng. <br>Tần Ninh tất nhiên là đi chung một đường với Thời Thanh Trúc, hai người tiến vào Vận Chuyển Trận, ngay sau đó, thân hình đã biến mất… Dưới một trận đất trời xoay chuyển, Tần Ninh cực kỳ không thoải mái xuất hiện ở một vùng rừng núi. <br>Mà bên người, bóng dáng của Thời Thanh Trúc đã biến mất không thấy đâu. <br>Vận Chuyển Trận này là vì phòng ngừa việc các đệ tử liên minh với nhau ngay từ đầu, liên hợp lại, nên đã tiến hành phân chia. <br>Tần Ninh vuốt vuốt vị trí giữa trán, im lặng cảm thán: “Vận Chuyển Trận có thể thiết lập ổn định một chút được không, di chuyển mà đầu óc quay cuồng hết cả lên, rất không thoải mái…”, nhìn thoáng qua bốn phía, Tần Ninh cũng phát hiện ra, cách trăm mét cũng có vài bóng người, tất cả mọi người đều đang có vẻ mờ mịt. <br>Thế nhưng ngay sau đó. <br>Vút… Ầm… Lập tức, đệ tử đến từ tông môn khác nhau đã lập tức giao chiến. <br>Một vị đệ tử Đại Thần Tôn trung kỳ ra tay trong nháy mắt với một vị đệ tử Đại Thần Tôn sơ kỳ, một chiêu mất mạng, rồi sau đó lập tức tách ra. <br> <br>Bốn phía, mùi máu tươi tản ra. <br>Vừa mới tiến vào, trận chém giết đã bắt đầu! Tần Ninh không nói lời nào, tự mình đi về một phương hướng. <br>Đầu tiên, phải làm rõ xem nơi này là chỗ nào trong tam đại cấm địa! Còn chưa đi được bao lâu, phía trước Tần Ninh đã xuất hiện hai bóng người. <br>Dựa vào trang phục của hai người kia, liếc mắt một cái là có thể nhìn ra là họ đến từ một tông môn. <br>“Thiên Tuyết Tông!” <br>Tần Ninh nhìn về phía hai người kia, nói: “Hiện tại, tất cả mọi người đều có chưa có điểm tích luỹ nào, không nhất thiết phải bắt đầu chém giết luôn chứ?” <br>Một người trong đó nhìn Tần Ninh cười lạnh nói: “Đệ tử Thánh Đạo tông, cũng có thể hỏi vấn đề ngu ngốc như vậy sao?” <br>“Đúng là vừa mới tiến vào, tất cả mọi người đều không tìm được bạn bè, đồng bạn của mình, lạc đàn, mới đáng chết!” <br>Đáng chết? <br>Tần Ninh mang vẻ mặt hiếu kỳ hỏi: “Vì sao?” <br>“Bên trong khu vực này, ngũ đại tông môn để lại nguyên thú cấp sáu, nguyên thú cấp bảy, thậm chí còn có nguyên thú cấp tám cùng nguyên thú cấp chín”. <br>“Chém giết nguyên thú cấp sáu, sơ cấp thì được một điểm tích luỹ, trung cấp thì được năm điểm, cao cấp thì được mười điểm, còn đỉnh cấp thì là hai mươi điểm tích luỹ!” <br>"}