{"title":"Chương 7882 “Còn một người nữa!”  ","content":"<p> Người đàn ông áo xanh: “…”</p><p>Ngày tháng tu luyện rất khô khan, nhưng dù khô khan đến đâu cũng phải tu luyện. </p><p>Sau khi hiểu về Đạo Lâm giới, Diệp Huyên cảm thấy rất ngột ngạt, áp bức. </p><p>Văn minh võ đạo của Đạo Lâm giới cho dù chưa đạt tới trình độ như phụ thân và Thanh Nhi, nhưng chắc chắn cũng gần bằng. </p><p>Nói cách khác, cuộc sống như thiếu gia của hắn có thể sẽ một đi không trở lại. </p><p>Điều đáng nói là, khi Diệp Huyên tu luyện thì Dương Niệm Tuyết đã đạt đến Mệnh Tri Cảnh! </p><p>Đúng như hắn dự đoán, Mệnh Tri của Tuyết tỷ không phải Mệnh Tri Cảnh bình thường, trình độ của tỷ ấy còn mạnh hơn Thập Nhị Mệnh Tri Thánh Giả lúc trước, có khả năng chỉ đứng sau cấp bậc của Tuyết Sơn Vương và Cổ Sầu! </p><p>Ngoài ra, Hư Vọng cũng đã đạt đến Mệnh Tri Cảnh! </p><p>Nhưng Diệp Huyên vẫn chưa cho hai cô gái đi ra, vì bây giờ bên ngoài quá nguy hiểm, chỉ là hắn không ngờ Tuyết tỷ vẫn lén chuồn đi mất. </p><p>Hắn nổi cơn tam bành! </p><p>Tiểu Tháp nói: “Tiểu chủ, thay vì lo lắng cho Tuyết chủ, người hãy lo lắng cho bản thân mình đi! Dù sao, theo như ta biết, Tuyết chủ là người quan trọng trong lòng chủ nhân, chủ nhân sẽ không để nàng gặp nguy hiểm gì đâu, ngược lại là người đó, người hiểu mà!”  </p><p>Diệp Huyên đen mặt, ta hiểu cái đầu ngươi ấy! </p><p>Nếu không vì vẫn phải tu luyện trong Tiểu Tháp thì hắn thật sự muốn bán Tiểu Tháp đi! </p><p>Diệp Huyên mặc kệ Tiểu Tháp, bắt đầu tu luyện cùng Hư Vọng. </p><p>Hắn quyết định bồi dưỡng Hư Vọng trở thành một kiếm tu siêu cấp! </p><p>Đây là người của mình. </p><p>Phải đào tạo cẩn thận. </p><p>Khoảng mười năm sau, Diệp Huyên đã đạt đến Mệnh Thần Cảnh! </p><p>Ngày hôm nay, Diệp Huyên đạt đến Mệnh Thần Cảnh và ra khỏi Tiểu Tháp, hắn nướng một con cừu mang đến cho lão Huyền, hắn phát hiện mỗi ngày lão ta chỉ quét sân chứ không làm gì khác. </p><p>Diệp Huyên xé đùi cừu ra đưa cho lão Huyền: “Lão Huyền ăn đi!” </p><p>Lão Huyền liếc nhìn Diệp Huyên, nhưng không từ chối, cầm lấy đùi cừu gặm. </p><p>Diệp Huyên nhìn xung quanh rồi hỏi: “Lão Huyền, Linh Sơn này chỉ có một mình ông thôi à?” </p><p>Lão Huyền nói: “Còn một người nữa!” </p><p>Diệp Huyên tò mò: “Ai vậy?” </p><p>Lão Huyền gật đầu. </p>"}