{"title":"Chương 7883: “Trận chiến của cấp bậc Tiểu Đế Tôn”.  ","content":" Đà La Khôn mở miệng, bốn người khác đều gật gật đầu. <br>Nhất thời, âm thanh của Đà La Khôn được nâng cao lên, truyền đi khắp thành Tam Cấm. <br>Advertisement <br>“Sơ tuyển cuộc tranh tài trong vực, địa điểm là một khu vực bên trong tam đại cấm địa, nơi đó, có phạm vi khu vực được năm tông môn thiết lập, võ giả cảnh giới Tiểu Đế Tôn, Đại Thần Tôn đều ở trong cùng một khu vực, trong khu vực đó, các ngươi sẽ vô cùng an toàn, nhưng nếu như các ngươi rời khỏi khu vực được quy định, gặp phải nguyên thú cấp tám, thậm chí là nguyên thú cấp chín, chết trong miệng nguyên thú, thì các ngươi chỉ có con đường chết!” <br>“Sơ tuyển rất đơn giản, không có quy tắc gì đáng nói”. <br> “Thứ nhất, giết nguyên thú, thu hoạch điểm tích luỹ, mỗi một đệ tử sẽ được nhận một Dung Hồn Thạch thuộc về riêng mình, sau khi chém giết nguyên thú thì dùng Dung Hồn Thạch để hấp thu dấu ấn hồn thức của nguyên thú, các ngươi sẽ nhận được điểm tích luỹ!” <br>“Nhớ kỹ, chỉ có nguyên thú chết đi, dấu ấn hồn thức mới có thể bị Dung Hồn Thạch hấp thu, hơn nữa… Dung Hồn Thạch dung hợp dấu ấn hồn thức của nguyên thú sẽ biến thành con số, cũng chính là điểm tích luỹ của các ngươi, mà điểm tích luỹ này, cũng không phải là không thể chuyển dời đi!” <br>“Nếu như các ngươi chết, Dung Hồn Thạch sẽ biến thành vật vô chủ, bị người khác lấy được, điểm tích luỹ của các ngươi cũng sẽ biến thành điểm tích luỹ của người khác!” <br>Nghe được những lời này, rất nhiều đệ tử đều trở nên căng thẳng. <br><br>Trong lời nói của đại cung chủ Đà La Khôn, ý tứ vô cùng rõ ràng. <br>Bản thân mình giết chết nguyên thú, rồi nhanh chóng thu lấy dấu ấn hồn thức của nguyên thú đã chết, biến nó trở thành điểm tích luỹ của mình. <br>Mà… nếu muốn cướp đoạt điểm tích luỹ của người khác, vậy thì phải giết chết người kia! Người không chết thì Dung Hồn Thạch của người đó cũng sẽ không có khả năng bị cướp đoạt. <br>Đây là trần trụi nói cho mọi người biết, nếu như muốn cướp đoạt điểm tích luỹ của người khác, ngươi phải giết chết người đó, mới có thể cướp được điểm tích luỹ! Giết nguyên thú! Giết người! Đây là biện pháp để có được điểm tích luỹ. <br> Đà La Khôn nói tiếp: “Đệ tử cảnh giới Đại Thần Tôn, Tiểu Thần Tôn ở khắp các nơi, một trăm người có điểm tích luỹ cao nhất sẽ được tiến vào cuộc chiến trên võ đài của cuộc tranh tài trong vực!” <br>“Trận chiến của cấp bậc Đại Thần Tôn”. <br>“Trận chiến của cấp bậc Tiểu Đế Tôn”. <br>“Cuối cùng, Đại Thần Tôn đứng đầu, sẽ được tôn sùng là Tiểu Vực Tử!” <br>“Tiểu Đế Tôn đứng đầu, sẽ là Vực Tử, cũng chính là người đứng đầu của cuộc tranh tài trong vực lần này!” <br>Hai lần so sánh. <br>Lần thứ nhất, chính là xem thực lực chênh lệch tổng thể của các tông môn, lần thứ hai là xem sự chênh lệch của đệ tử đứng đầu trong từng tông môn. <br>Nhưng đều là không ngoại lệ, vô cùng tàn khốc! Thậm chí, ngũ đại tông môn còn nói rõ, để cho các đệ tử chém giết lẫn nhau, tranh đoạt điểm tích luỹ, tranh đoạt một trăm vị trí đầu tiên! Cảnh giới Đại Thần Tôn có một trăm vị trí. <br>Cảnh giới Tiểu Đế Tôn có một trăm vị trí. <br>"}