{"title":"Chương 7883 Đối phương vừa ra tay sẽ giết hắn ngay?  ","content":"<p> Diệp Huyên nhìn lão Huyền: “Lão Huyền là cảnh giới gì vậy?” </p><p>Lão Huyền không đáp. </p><p>Diệp Huyên cũng thức thời, không hỏi thêm nữa. </p><p>Chẳng mấy chốc, hai người đã ăn sạch con cừu. </p><p>Sau khi ăn xong, Diệp Huyên đứng dậy định về tháp để tu luyện. </p><p>Lúc này, lão Huyền chợt hỏi: “Kiếm của cậu…” </p><p>Khoé miệng Diệp Huyên hơi nhếch lên, cuối cùng ông lão này vẫn không kìm được mà hỏi! </p><p>Diệp Huyên quay người nhìn lão Huyền, nghiêm túc hỏi: “Lão Huyền có hứng thú với thanh kiếm này à?” </p><p>Lão Huyền nhìn kiếm Thanh Huyên trong tay hắn: “Nguy hiểm!” </p><p>Nguy hiểm! </p><p>Diệp Huyên im lặng. </p><p>Rất rõ ràng, sau khi lão Huyền chạm vào kiếm Thanh Huyên đã cảm nhận được Thanh Nhi từ trong thanh kiếm. </p><p>Nhưng điều khiến hắn hơi khó hiểu là với thực lực của Thanh Nhi, hẳn là người khác không thể cảm nhận được muội ấy, chẳng lẽ Thanh Nhi vẫn luôn dõi theo hắn? </p><p>Nghĩ đến đây, lòng Diệp Huyên chợt thấy vui vẻ! </p><p>Lúc này lão Huyền chợt lên tiếng: “Đừng xuống núi!” </p><p>Nói xong, lão ta quay người rời đi. </p><p>Xuống núi! </p><p>Diệp Huyên quay lại nhìn xuống dưới núi, ngay sau đó hắn cảm nhận được một luồng hơi thở mạnh mẽ ở trong dãy núi phía xa kia. </p><p>Chấp Pháp Tông! </p><p>Diệp Huyên khẽ cau mày, mẹ kiếp, Chấp Pháp Tông không định bỏ qua cho hắn đây mà! </p><p>Hắn không để tâm đến Chấp Pháp Tông nữa mà quay về Tiểu Tháp tiếp tục tu luyện. </p><p>Bên trong Tiểu Tháp, hai mươi năm sau, Diệp Huyên đã đạt đến Nguyên Thần Cảnh! </p><p>Bây giờ hắn đã luyện ra được nguyên thần. </p><p>Theo lý thuyết, có nguyên thần là có thể tương đương với việc có hai mạng, nhưng hắn biết điều này vốn chẳng có ý nghĩa gì, vì đối thủ hắn gặp phải bây giờ đều quá đáng sợ. </p><p>Đối phương vừa ra tay sẽ giết hắn ngay? </p><p>Nguyên thần? </p><p>Không tồn tại. </p><p>Nếu ở Táng Vực, không gặp phải cường giả như Tuyết Sơn Vương và Cổ Sầu thì cảnh giới này vẫn rất có ý nghĩa, dù sao cũng có hai mạng. Nhưng ở nơi quái quỷ này, cảnh giới này của hắn quá yếu! </p><p>Mà bây giờ, hắn đã bắt đầu chính thức tiếp cận Mệnh Tri! </p>"}