{"title":"Chương 7884 Người bình thường không thể tu luyện.  ","content":"<p> Cốc Nhất nhàn nhạt bảo: “Không sao, ở hạ giới hắn ta chỉ là Mệnh Thể Cảnh, cho dù hắn tu luyện một trăm năm cũng chẳng có ý nghĩa gì!” </p><p>Ông lão kia khẽ cau mày: “Người này chỉ là Mệnh Thể Cảnh, vậy sao hắn lại giết được người của chúng ta?” </p><p>Cốc Nhất nhẹ giọng trả lời: “Nghe nói hắn có một thần vật siêu cấp, cũng chính là thanh kiếm trong tay hắn… Thanh kiếm đó mới là mục đích thực sự trong chuyến đi lần này của chúng ta!” </p><p>Nói đến đây, vẻ ngờ vực thoáng qua trong mắt ông ta: “Hắn có thể dùng thanh kiếm đó giết chết một Vô Tâm Cảnh, hơn nữa thanh kiếm đó còn ở hạ giới, điều này có nghĩa là gì?” </p><p>Ông lão kia nghiêm nghị nói: “Đã điều tra nguồn gốc của thanh kiếm đó chưa?” </p><p>Cốc Nhất lắc đầu: “Chỉ biết thanh kiếm đó là do muội muội gì đó của hắn tạo ra! Mà chúng ta không biết gì về lai lịch của muội muội hắn cả!” </p><p>Nói rồi ông ta nhìn lên Linh Sơn: “Chờ đi! Ta không tin hắn sẽ không xuống núi!” </p><p>Ông lão nghiêm túc bảo: “Lỡ như mãi mà hắn không xuống thì sao?” </p><p>Cốc Nhất cười khẩy: “Yên tâm, hắn sẽ xuống thôi. Theo như chúng ta biết, Ngôn Bạn Sơn kia sắp quay về rồi! Ngôn Bạn Sơn tính tình nóng nảy, Diệp Huyên lại là kẻ mồm mép tép nhảy, nàng ta sẽ không thích hắn đâu! Cứ chờ đi!” </p><p>Linh Sơn. </p><p>Tiếp cận với Mệnh Tri! </p><p>Mệnh Tri Cảnh thật ra tương đương với việc biết trước số phận, biết được vận may và vận rủi của mình. Cảnh giới này cũng khá bí ẩn. </p><p>Tuy hắn biết rất ít về cảnh giới này, nhưng Hư Vọng lại biết rất nhiều! </p><p>Dù sao bây giờ nàng ta cũng đã là Mệnh Tri Cảnh thực thụ! </p><p>Hơn nữa, khi Hư Vọng ở Nguyên Thần Cảnh đã nghiên cứu về cảnh giới Mệnh Tri này, vì thế nàng ta biết rất rõ về nó. </p><p>Với sự giúp đỡ của Hư Vọng, Diệp Huyên bắt đầu tiến đến Mệnh Tri Cảnh. </p><p>Cũng may là đủ Thánh Cực Tinh, nếu không hắn hoàn toàn không thể tu luyện được Mệnh Tri. </p><p>Bởi vì tu luyện Mệnh Tri Cảnh tiêu hao quá nhiều Thiên Cực Tinh. </p><p>Người bình thường không thể tu luyện. </p><p>Mệnh Tri! </p>"}