{"title":"Chương 7884: “Sơ tuyển rất đơn giản, không có quy tắc gì đáng nói”.  ","content":" Lời này vừa nói ra, thân thể Dịch Hàn Ngọc cứng đờ. <br>“Thế nhưng, Dịch tông chủ không cần lo lắng, nếu như Cửu Nguyên Đan Đế xuất hiện, bên phía Ma tộc sẽ có người đứng ra đối phó, cho dù… đó là một vị đan đế”. <br>Dịch Hàn Ngọc không quay lại, lập tức rời đi. <br>Dương Bồi Nguyên liếc mắt nhìn Dịch Hàn Ngọc cười lạnh, sau đó, thân hình cũng biến mất không thấy đâu. <br>Advertisement <br>Ở một bên khác, Dịch Hàn Ngọc bước đi từng bước trong rừng sâu, vẻ mặt bình tĩnh nhưng trong lòng lại không bình tĩnh như thế. <br>Cửu Nguyên Đan Đế! <br>Đã trở lại? <br> <br>Là thật hay là… giả? <br>Vậy… Tần Ninh… thật sự là… Cửu Nguyên Đan Đế? <br>Dần dần, sắc mặt Dịch Hàn Ngọc trở nên phức tạp, rồi biến mất trong bóng đêm. <br>… <br>Thành Tam Cấm, mấy ngày nay trở nên cực kì náo nhiệt. <br>Mà đợi đến khi các phương tụ tập đông đủ về đây, loại náo nhiệt này cũng đạt tới cực hạn. <br>Trong ngoài thành Tam Cấm, có thể nói nơi nơi đều là võ giả Cửu Nguyên Vực, các thế lực lớn của Cửu Nguyên Vực. <br>Bầu không khí náo nhiệt dần dần bị đẩy lên đỉnh cao. <br>Cuộc tranh tài trong vực, cuối cùng cũng bắt đầu rồi! <br>Một ngày nọ. <br>Ngũ đại bá chủ Đà La cung, Thánh Đạo tông, thánh địa Thanh Dương, động thiên Huyền Nguyệt và Cửu Nguyên đan tông, dẫn đầu thế lực các nơi, tập trung tại quảng trường trung tâm bên trong thành Tam Cấm. <br>Nhóm võ giả của các thế lực, các tông môn, gần như là đứng đầy đường phố. <br>Mà ở trung tâm của võ trường, trên một đài đá, hào quang toả ra bốn phía. <br>Phía trên đài đá là năm dáng người đang đứng đó. <br> <br>Đà La Khôn. <br>Thánh Vô Khuyết. <br>Thanh Dương Hoa. <br>Dịch Hàn Ngọc. <br>Huyền Nguyệt Thượng Nhân. <br>Năm vị này được công nhận là năm cường giả siêu cấp đứng đầu Cửu Nguyên Vực, Chí Cao Đế Tôn đỉnh phong, lúc này tập trung tại một chỗ. <br>“Quy tắc tất cả mọi người đều đã biết”. <br>Giờ phút này, Đà La Khôn mở miệng nói: “Ở nơi này, địa điểm cũng đã được năm phương chúng ta lựa chọn xong xuôi, bây giờ có thể bắt đầu sơ tuyển rồi nhỉ?” <br>Đà La Khôn mở miệng, bốn người khác đều gật gật đầu. <br>Nhất thời, âm thanh của Đà La Khôn được nâng cao lên, truyền đi khắp thành Tam Cấm. <br>“Sơ tuyển cuộc tranh tài trong vực, địa điểm là một khu vực bên trong tam đại cấm địa, nơi đó, có phạm vi khu vực được năm tông môn thiết lập, võ giả cảnh giới Tiểu Đế Tôn, Đại Thần Tôn đều ở trong cùng một khu vực, trong khu vực đó, các ngươi sẽ vô cùng an toàn, nhưng nếu như các ngươi rời khỏi khu vực được quy định, gặp phải nguyên thú cấp tám, thậm chí là nguyên thú cấp chín, chết trong miệng nguyên thú, thì các ngươi chỉ có con đường chết!” <br>“Sơ tuyển rất đơn giản, không có quy tắc gì đáng nói”. <br>“Thứ nhất, giết nguyên thú, thu hoạch điểm tích luỹ, mỗi một đệ tử sẽ được nhận một Dung Hồn Thạch thuộc về riêng mình, sau khi chém giết nguyên thú thì dùng Dung Hồn Thạch để hấp thu dấu ấn hồn thức của nguyên thú, các ngươi sẽ nhận được điểm tích luỹ!” <br>“Nhớ kỹ, chỉ có nguyên thú chết đi, dấu ấn hồn thức mới có thể bị Dung Hồn Thạch hấp thu, hơn nữa… Dung Hồn Thạch dung hợp dấu ấn hồn thức của nguyên thú sẽ biến thành con số, cũng chính là điểm tích luỹ của các ngươi, mà điểm tích luỹ này, cũng không phải là không thể chuyển dời đi!” <br>"}