{"title":"Chương 7885: Cửu Nguyên Đan Đế!  ","content":" Dương Bồi Nguyên cười nói: “Dịch tông chủ bớt giận”. <br>“Địa điểm diễn ra cuộc tranh tài trong vực đã được lựa chọn xong xuôi”. <br>“Mà sau khi cuộc tranh tài trong vực kết thúc, tin tức liên quan đến sư tôn Trần Nhất Mặc của ngươi, đại nhân Kim Cổ Trát nói, nhất định sẽ bẩm báo chi tiết”. <br>Advertisement <br>“Thế nhưng…” <br>Nghe được lời này, Dịch Hàn Ngọc hừ một tiếng rồi nói: “Thế nhưng cái gì?” <br> “Thế nhưng, đại nhân Kim Cổ Trát nói, dù sao thì Trần Nhất Mặc cũng là đệ tử thân truyền của Cửu Nguyên Đan Đế, hơn nữa còn là đệ tử thân truyền duy nhất, tuy rằng những năm gần đây, nửa bước cũng không tiến, nhưng thực lực vẫn rất mạnh, ngươi… có thể giết chết hắn ta?” <br>Dịch Hàn Ngọc nở nụ cười lạnh nhạt, giọng điệu khinh thường nói: “Ma tộc thật đúng là nhát như chuột, trò giỏi hơn thầy, có hiểu không? Các ngươi chỉ cần giao Trần Nhất Mặc cho ta, ta tự có biện pháp để giết hắn ta!” <br>“Làm liều, cũng không phải là phong cách làm việc của ta”. <br>“Ta là đồ đệ của hắn ta, sao hắn ta lại không tin ta? Đợi khi nào ta đến cứu hắn ta, thừa dịp hắn ta chưa chuẩn bị, giết chết hắn ta, còn không phải là rất dễ dàng sao?” <br>Dương Bồi Nguyên cười cười, nói: “Dịch tông chủ tự có tính toán, tất nhiên là vô cùng tốt, chỉ là cái tên Trần Nhất Mặc này quả thực là vô cùng mạnh, ngay cả cường giả Cực Cảnh cũng không thể giết chết được hắn ta…Vẫn hy vọng Dịch tông chủ cẩn thận”. <br>Dịch Hàn Ngọc lập tức nói: “Nói cho Đà La Khôn, ước định của ta và ông ta, vẫn sẽ không thay đổi”. <br>“Nếu như ta giết chết Trần Nhất Mặc, đạt được thành tựu đan sư Cực Cảnh, ta sẽ không ở lại Cửu Nguyên Vực này mà lập tức tiến vào Thượng Nguyên Thiên, trở thành tuyệt thế đan đế như Cửu Nguyên Đan Đế mới là thứ mà ta theo đuổi”. <br>“Cửu Nguyên đan tông, ta sẽ giao cho ông ta”. <br>“Động thiên Huyền Nguyệt, Thánh Đạo tông và thánh địa Thanh Dương, Đà La cung các ngươi và tộc Kim Nguyệt, tộc Ám Nguyệt phối hợp đối phó!” <br>“Chuyện này, ta sẽ không nhúng tay vào”. <br>Dương Bồi Nguyên lập tức nói: “Dịch tông chủ yên tâm, tất cả đều đã chuẩn bị ổn thoả”. <br>Nghe được lời này, Dịch Hàn Ngọc gật gật đầu, sau đó xoay người chuẩn bị rời đi. <br><br>“À đúng rồi!” <br>Dương Bồi Nguyên nói tiếp: “Nhận được tin tức, Cửu Nguyên Đan Đế, có thể… chưa chết, hơn nữa, có lẽ còn đang ở trong Cửu Nguyên Vực, hoặc là trên Thượng Nguyên Thiên”. <br>Lời này vừa nói ra, thân thể Dịch Hàn Ngọc cứng đờ. <br>“Thế nhưng, Dịch tông chủ không cần lo lắng, nếu như Cửu Nguyên Đan Đế xuất hiện, bên phía Ma tộc sẽ có người đứng ra đối phó, cho dù… đó là một vị đan đế”. <br>Dịch Hàn Ngọc không quay lại, lập tức rời đi. <br>Dương Bồi Nguyên liếc mắt nhìn Dịch Hàn Ngọc cười lạnh, sau đó, thân hình cũng biến mất không thấy đâu. <br>Ở một bên khác, Dịch Hàn Ngọc bước đi từng bước trong rừng sâu, vẻ mặt bình tĩnh nhưng trong lòng lại không bình tĩnh như thế. <br>Cửu Nguyên Đan Đế! <br>Đã trở lại? <br>Là thật hay là… giả? <br>Vậy… Tần Ninh… thật sự là… Cửu Nguyên Đan Đế? <br>"}