{"title":"Chương 7886: “Ông ta bận rộn? Ta còn bận hơn!”  ","content":"Tiếp đó, Tần Ninh vẫn luôn bận rộn bên trong phủ đệ, Duẫn Khả Vi và Cơ Thi Dao vẫn luôn bảo vệ trái phải, mà Dịch Hàn Ngọc thì lại rời đi. <br>Thân là tông chủ Cửu Nguyên đan tông, bây giờ là lúc Dịch Hàn Ngọc bề bộn nhiều việc. <br>Thẳng cho đến ban đêm, Tần Ninh luyện chế ra được một viên đan dược, đưa cho Cơ Thi Dao, dặn dò cô ta uống vào, mở ra pháp thân như thế nào rồi mới rời đi. <br><br>Mặc dù đêm đã khuya, nhưng trên đường phố của thành Tam Cấm vẫn náo nhiệt như trước. <br>Advertisement <br>Hai người Tần Ninh và Thời Thanh Trúc đi sát bên nhau. <br>“Làm sao vậy?” <br><br>Cảm giác được Tần Ninh có chút không thích hợp, Thời Thanh Trúc hỏi. <br>“Có chút phiền muộn”. <br>Tần Ninh lại nói: “Lần này, biết được quá ít chuyện bên trong ngũ đại tông môn, điều quan trọng nhất chính là… Mặc Nhi rốt cuộc là như thế nào rồi!” <br>Tần Ninh thật sự không hề sợ hãi Ma tộc, cũng không sợ ngũ đại tông môn có vấn đề gì. <br>Thế nhưng, Trần Nhất Mặc rốt cuộc là như thế nào! <br>“Hơn nữa, cái tên Dịch Hàn Ngọc này, lời nói cứ úp úp mở mở, làm cho ta cực kỳ không thoải mái”. <br>“Ta cảm thấy bản thân hắn ta đã biết được điều gì đó, nhưng mà hắn ta không tin tưởng ta, hoặc là nói, hắn ta tin tưởng ta, nhưng bởi vì chuyện hắn ta đang làm mà ấp a ấp úng với ta!” <br>Thời Thanh Trúc nghe đến mơ mơ màng màng, nói: “Không sao đâu, mặc kệ là yêu ma quỷ quái gì, cứ một kiếm chém chết là được”. <br>“Ừm…” <br>Hai người cùng nhau trở lại tửu lâu của Thánh Đạo tông. <br>… <br>Đêm khuya! <br>Thành Tam Cấm náo nhiệt, cho dù cách hơn mười dặm cũng có thể nhìn thấy đèn đuốc sáng trưng. <br>Mà lúc này, bên ngoài thành Tam Cấm, tại một vùng núi cao. <br>Một bóng người đột nhiên xuất hiện ở đó. <br><br>Người nọ nhìn xung quanh, sau đó chậm rãi nói: “Không tuân thủ ước định như vậy?” <br>“Ta đã tới từ sớm rồi!” <br>Trong rừng cây tối đen, một thân hình chậm rãi tiến đến. <br>Một thân áo dài mang khí chất bất phàm, hai tay chắp sau lưng, dáng vẻ lạnh lùng. <br>Đúng là tông chủ Cửu Nguyên đan tông Dịch Hàn Ngọc! <br>Lúc này, Dịch Hàn Ngọc từng bước tiến lên phía trước, nhìn về phía người đàn ông vừa oán trách, từ từ nói: “Dương Bồi Nguyên, ngược lại là ngươi không đến đúng giờ!” <br>“Đà Là Khôn không tự mình tới, lại cho ngươi đến gặp ta? Cũng thật là ngạo mạn…” <br>Nghe được lời này, vị nhị cung chủ Đà La cung cười ha ha nói: “Dịch tông chủ đừng tức giận, đại cung chủ bận rộn nhiều việc, liên quan đến cuộc tranh tài trong vực lần này, hơn nữa, còn phải liên lạc với đại nhân Kim Cổ Trát…” <br>Nghe đến đây, Dịch Hàn Ngọc hừ một tiếng rồi nói: “Ông ta bận rộn? Ta còn bận hơn!” <br>“Vị Ám Ảnh Thiên đại nhân của Ám Nguyệt Tộc kia ở lại trong Cửu Nguyên đan tông chúng ta, vẫn luôn được ta chăm sóc, lần này dẫn đến, ta phải hao phí rất nhiều công sức!” <br>Dương Bồi Nguyên cười nói: “Dịch tông chủ bớt giận”. <br>“Địa điểm diễn ra cuộc tranh tài trong vực đã được lựa chọn xong xuôi”. <br>“Mà sau khi cuộc tranh tài trong vực kết thúc, tin tức liên quan đến sư tôn Trần Nhất Mặc của ngươi, đại nhân Kim Cổ Trát nói, nhất định sẽ bẩm báo chi tiết”. <br>“Thế nhưng…” <br>"}