{"title":"Chương 7887: Bây giờ ta giúp cô mở pháp thân!”  ","content":" Tần Ninh nhìn về phía ba vị đồ tôn, trong lòng cũng cảm thấy có chút hài lòng. <br>Duẫn Khả Vi và Cơ Thi Dao, đều đã từng bàn luận về thuật luyện đan với hắn, đương nhiên là thua dưới tay hắn. <br>Thế nhưng đan thuật của hai người, quả thực là không tầm thường. <br>Mà Dịch Hàn Ngọc, được ca tụng là đan sư đứng đầu Cửu Nguyên Vực, tất nhiên là lại càng khó lường. <br>Trần Nhất Mặc tuyển chọn đồ đệ, thật ra cũng không tệ lắm. <br>Advertisement <br>Lúc này, Dịch Hàn Ngọc cũng nhìn từ trên xuống dưới Tần Ninh. <br>Hắn ta đột nhiên xuất hiện, chính là để xem phản ứng của Tần Ninh, thế nhưng, Tần Ninh rất bình tĩnh. <br>Cảnh giới Đại Thần Tôn đỉnh phong. <br><br>Trong Cửu Nguyên Vực này, bất kỳ một vị Đại Thần Tôn nào, đừng nói là Đại Thần Tôn, cho dù là cao thủ Tiểu Đế Tôn khi nhìn thấy hắn ta cũng đều câm như hến. <br>Thế nhưng… <br>Tần Ninh không như vậy. <br>Thậm chí vào lúc này, Tần Ninh còn có vẻ bình tĩnh đến lạ thường. <br>Giờ phút này, ánh mắt Dịch Hàn Ngọc nhìn về phía Tần Ninh, nói thẳng: “Ngươi tự xưng là sư tôn của sư tôn chúng ta, là Cửu Nguyên Đan Đế chuyển kiếp, sao chúng ta có thể tin lời ngươi nói?” <br>Tần Ninh suy tư một lát rồi nói: “Có thể mở ra Địa Linh Phương, Nhân Linh Phương, các ngươi cũng không tin ta, ta cũng không còn biện pháp”. <br>“Biện pháp duy nhất chính là tìm được Trần Nhất Mặc, ta có biện pháp để xác minh thân phận của ta với Trần Nhất Mặc”. <br>Dịch Hàn Ngọc nhíu mày. <br>“Sư tôn đã nói, ai có thể mở ra ba phương, ba người chúng ta phải đối đãi cung kính, không thể sơ suất”. <br>“Điều này, chúng ta vẫn sẽ nghe theo”. <br>Dịch Hàn Ngọc nhìn về phía Tần Ninh, rồi nói: “Ngươi thông hiểu nội dung của Cửu Nguyên Đan Điển, khả năng là sư giả của chúng ta, quả thực là rất lớn”. <br>Nghe được lời này, hai mắt Duẫn Khả Vi và Cơ Thi Dao trừng lớn. <br>Lúc trước đại sư huynh cũng không có nói như vậy! <br>“Thế nhưng, không tìm thấy được sư tôn, không được sư tôn chính miệng thừa nhận, ta sẽ không nhận ngươi!”, Dịch Hàn Ngọc nghiêm túc nói: “Vấn đề này, không được có chút sai lầm nào!” <br>Tần Ninh buông tay. <br> Hắn cũng không định làm cho ba người này hoàn toàn tin tưởng mình. <br>“Trần Nhất Mặc biến mất, các ngươi cũng không biết vì sao!” <br>“Chuyện này làm ta cảm thấy rất kỳ quái!” <br>Dịch Hàn Ngọc nhìn về phía Tần Ninh, thành thật nói: “Sư tôn cũng không phải là mất tích, mà là bị người ta mê hoặc, theo như lời của Đà La cung, bọn họ đã nắm giữ được tin tức liên quan đến sư tôn”. <br>“Mà có khả năng rất lớn là sư tôn ở ngay trong tam đại cấm địa”. <br>Đôi mắt Tần Ninh nhìn chằm chằm vào Dịch Hàn Ngọc, nói: “Tại sao ngươi có thể xác định được, tin tức của Đà La cung là thật?” <br>“Ta có thể xác định!” <br>Nói đến đây, Dịch Hàn Ngọc lập tức nói: “Ta có biện pháp của riêng ta để xác định”. <br>Tần Ninh lần thứ hai liếc nhìn Dịch Hàn Ngọc, sau đó cười nói: “Một khi đã như vậy, tốt nhất là tìm được Trần Nhất Mặc, như vậy tất cả mọi chuyện đều có thể hiểu được”. <br>“Cơ Thi Dao, mang dược liệu đến, bây giờ ta giúp cô mở pháp thân!” <br>“Thật sao?” <br>“Tất nhiên!” <br>… <br>Tiếp đó, Tần Ninh vẫn luôn bận rộn bên trong phủ đệ, Duẫn Khả Vi và Cơ Thi Dao vẫn luôn bảo vệ trái phải, mà Dịch Hàn Ngọc thì lại rời đi. <br>Thân là tông chủ Cửu Nguyên đan tông, bây giờ là lúc Dịch Hàn Ngọc bề bộn nhiều việc. <br>Thẳng cho đến ban đêm, Tần Ninh luyện chế ra được một viên đan dược, đưa cho Cơ Thi Dao, dặn dò cô ta uống vào, mở ra pháp thân như thế nào rồi mới rời đi. <br>"}