{"title":"Chương 7888: “Không cần thiết phải lừa các ngươi!”  ","content":" Hai người đứng cùng một chỗ, cứ như là người rừng sống ở trên núi. <br>Thế nhưng bây giờ nhìn qua, rõ ràng là đã tỉ mỉ ăn mặc một phen. <br>Giống như là thay đổi hoàn toàn, trở thành một người khác. <br>Sự chênh lệch này… có chút lớn! <br>Advertisement <br>“Hai người các ngươi, cũng đến đây?” <br>Nhìn về phía hai người, Tần Ninh hiếu kỳ hỏi. <br><br>“Ngươi nói sẽ giúp ta tháo gỡ vấn đề của pháp thân Vô Lan Tướng, có phải là ngươi đã quên rồi hay không?”, Cơ Thi Dao thở phì phì nói. <br>“Không quên, đã chuẩn bị xong dược liệu rồi?” <br>“Đúng vậy!” <br>Cơ Thi Dao mở miệng nói: “Khi nào tiến hành?” <br>“Bây giờ có thể!” <br>Ánh mắt Cơ Thi Dao lộ ra vài phần chờ mong. <br>Pháp thân của cô ta có chút kỳ lạ, nếu như không thể mở ra, thực lực sẽ bị hạn chế rất lớn. <br>“Tần công tử, ngươi có thực sự nắm chắc không?” <br>Duẫn Khả Vi mở miệng hỏi. <br>Sự việc liên quan đến sư muội, không thể sơ suất. <br>Tuy rằng ngày thường hai người hay chọc ghẹo lẫn nhau, không có chút hình tượng nào, nhưng lần này không giống như vậy. <br>“Tất nhiên!” <br>Tần Ninh gật gật đầu. <br><br>“Pháp thân Vô Lan Tướng, pháp thân là lan, một khi đã khép kín lại, khi mở ra lần nữa, pháp thân sẽ được lực thiên địa gột rửa, khiến cho thân thể của võ giả không thể nào thừa nhận được, rồi tự bạo mà chết”. <br>“Tần Ninh, ngươi chắc chắn là bản thân mình nắm chắc sao?” <br>Duẫn Khả Vi vừa dứt lời, từ một bên khác của đình viện, một âm thanh lạnh nhạt vang lên. <br>Theo âm thanh vang lên, chỉ thấy một người đàn ông mặc trang phục đan bào, lững thững tản bộ, chậm rãi bước đi, khí tức bình thản, thần thái bình tĩnh, làm cho ngươi ta không nhịn được mà nhìn lại nhiều lần. <br>Dịch Hàn Ngọc! <br>Mấy hôm trước ở thành Tam Cấm, Tần Ninh đã nhìn thấy vị này. <br>“Không cần thiết phải lừa các ngươi!” <br>Tần Ninh lập tức nói: “Nếu như ta không làm được, ta cũng sẽ không tuỳ tiện mở miệng, hơn nữa, nếu như thất bại, hai sư huynh đệ các ngươi, đều có thể giết ta!” <br>Lúc này, ba người Dịch Hàn Ngọc, Duẫn Khả Vi và Cơ Thi Dao đều xuất hiện. <br>Tần Ninh nhìn về phía ba vị đồ tôn, trong lòng cũng cảm thấy có chút hài lòng. <br>Duẫn Khả Vi và Cơ Thi Dao, đều đã từng bàn luận về thuật luyện đan với hắn, đương nhiên là thua dưới tay hắn. <br>Thế nhưng đan thuật của hai người, quả thực là không tầm thường. <br>Mà Dịch Hàn Ngọc, được ca tụng là đan sư đứng đầu Cửu Nguyên Vực, tất nhiên là lại càng khó lường. <br>"}