{"title":"Chương 7888 Bọn họ thật sự không thể làm được gì.  ","content":"<p> Lão Huyền quay đầu lại, nhìn về nơi xa dưới chân núi, không biết từ lúc nào ở đó đã có thêm hai ông lão và một người đàn ông trung niên. </p><p>Người đàn ông trung niên mặc áo bào màu vàng sẫm, trong tay cầm cây trường kích. </p><p>Lão Huyền nói: “Vô Niệm Cảnh!” </p><p>Diệp Huyên gật đầu: “Mạnh hơn Cốc Nhất vừa rồi rất nhiều”. </p><p>Lão Huyền nhìn Diệp Huyên, không nói gì. </p><p>Diệp Huyên do dự rồi hỏi: “Ta có thể ở lại đây thêm vài ngày không? Chỉ năm ngày thôi”. </p><p>Lão Huyền trả lời: “Tuỳ cậu!” </p><p>Diệp Huyên vui mừng khôn xiết, lúc này lão Huyền lại nói: “Nhưng ta phải nhắc nhở cậu rằng Sơn chủ có thể trở về bất cứ lúc nào, nàng mà về thì có lẽ cậu sẽ gặp rắc rối lớn”. </p><p>Sơn chủ! </p><p>Diệp Huyên ngẫm nghĩ: “Chắc ta không xui xẻo vậy đâu”. </p><p>Nói xong hắn quay người đi vào nhà lá, bắt đầu tu luyện. </p><p>Lần này hắn không lựa chọn tiến đến Vô Tâm Cảnh, mà là tu luyện Phi Kiếm Định Sinh Tử của mình. </p><p>Lúc nãy khi ra tay, hắn phát hiện thật ra Phi Kiếm Định Sinh Tử của mình còn có thể nhanh hơn nữa, nhất là khi kiếm Thanh Huyên đã được tăng cường sức mạnh, còn có thể xem nhẹ thời không. </p><p>Nhanh! </p><p>Mục đích của hắn rất đơn giản, chỉ một từ, đó là nhanh! </p><p>Nhanh đến tột cùng. </p><p>Dưới Linh Sơn. </p><p>Người đàn ông trung niên tay cầm trường kích nhìn lên Linh Sơn, không biết đang suy nghĩ gì. </p><p>Một ông lão trầm giọng cất lời: “Cố trưởng lão, Linh Sơn này có ý bảo vệ Diệp Huyên đó!” </p><p><br>Ông lão gật đầu: “Chủ yếu là thanh kiếm trong tay hắn, lúc trước chúng ta đã phân tích, Cốc Nhất trưởng lão bị giết có ba nguyên nhân. Thứ nhất là ông ta khinh địch, đánh giá quá thấp thực lực của Diệp Huyên. Thứ hai là ông ta không có lòng cảnh giác, bị Diệp Huyên giết một cách bất ngờ. Thứ ba là vì thanh kiếm trong tay Diệp Huyên! Thanh kiếm đó có thể xem nhẹ lao tù thời không mà Cốc Nhất trưởng lão đặt ra, thực chất mấu chốt vẫn nằm ở thanh kiếm đó. Thanh kiếm ấy thực sự đặc biệt!” </p>"}