{"title":"Chương 7889: Sự chênh lệch này… có chút lớn!  ","content":" Điều mà hắn lo lắng chính là, lần này là một cái bẫy cũng không sao, nhưng nếu chuyện liên quan đến Trần Nhất Mặc và Cửu Nguyên Đan Điển cũng là một cái bẫy, vậy… rốt cuộc là Trần Nhất Mặc đang ở đâu? <br>Cho dù là như thế nào, cuộc tranh tài trong vực cũng phải đi. <br>Sau khi cuộc tranh tài trong vực kết thúc lại bàn chuyện này! <br>Đến lúc đó, mọi chuyện rốt cuộc là như thế nào, rồi cũng sẽ dần dần nổi lên mặt nước. <br>Lý Nhàn Ngư gật gật đầu, nhìn về phía Tần Ninh, nói: “Sư tôn, cuộc tranh tài trong vực, con có cần tranh đấu hay không?” <br>Advertisement <br>Nghe được lời này, Tần Ninh nói: “Tranh, vì sao lại không tranh?” <br>“Thể hiện cho tốt, để cho ta xem xem, thực lực mấy năm nay của ngươi, rốt cuộc là như thế nào, trên con đường tăng lên cảnh giới có xuất hiện lỗ hổng nào hay không!” <br>“Được”. <br><br>Lý Nhàn Ngư vui vẻ nở nụ cười. <br>Cơm no rượu say, bốn người chia tay nhau. <br>Tần Ninh dẫn Thời Thanh Trúc đi về nơi ở của đệ tử Thánh Đạo tông. <br>Ven đường, võ giả đến từ các tông môn, các thế lực ở khắp nơi nối liền không dứt, người đến người đi rất náo nhiệt. <br>Thành Tam Cấm, ngày thường cũng không náo nhiệt như vậy. <br>Tần Ninh và Thời Thanh Trúc đi trên đường, bỗng nhiên có bốn người đi tới, chặn đường hai người. <br>“Tần công tử, Thời cô nương, đại nhân nhà ta có lời mời!” <br>Một người cầm đầu chắp tay, khách khí nói. <br>“Đại nhân nhà ngươi là ai?” <br>“Tần công tử đi rồi sẽ biết”, người đàn ông mỉm cười nói. <br>Tần Ninh suy nghĩ một lát, sau đó cười nói: “Dẫn đường đi”. <br>Bọn họ đi tới đi lui trong thành Tam Cấm rồi đi đến trước một toà phủ đệ xa hoa. <br>Hai người Tần Ninh và Thời Thanh Trúc tiến vào bên trong phủ đệ. <br>“Tần Ninh!” <br>Một tiếng gọi lớn vang lên. <br> Chỉ thấy phía trước đình viện, một thân hình thanh tú động lòng người đang chắp tay đứng đó, khi nhìn thấy Tần Ninh và Thời Thanh Trúc thì khuôn mặt lộ ra vẻ tươi cười. <br>“Cơ Thi Dao”. <br>Bên cạnh Cơ Thi Dao, Duẫn Khả Vi ngồi trong đình nghỉ mát, quần trắng áo trắng, không nhiễm chút bụi bặm nào, nhìn qua có chút kỳ lạ. <br>Tần Ninh tiến lên, cẩn thận đánh giá hai người. <br>Duẫn Khả Vi mặc áo dài làm bằng tơ lụa, trên đó có thêu chỉ vàng, trông có vẻ khí chất bất phàm. <br>Còn Cơ Thi Dao thì mặc chiếc váy dài màu xanh nhạt, làm tôn lên dáng người cao gầy. <br>Lúc trước, hai người này có thể nói là một người lôi thôi, một người lếch thếch. <br>Hai người đứng cùng một chỗ, cứ như là người rừng sống ở trên núi. <br>Thế nhưng bây giờ nhìn qua, rõ ràng là đã tỉ mỉ ăn mặc một phen. <br>Giống như là thay đổi hoàn toàn, trở thành một người khác. <br>Sự chênh lệch này… có chút lớn! <br>“Hai người các ngươi, cũng đến đây?” <br>Nhìn về phía hai người, Tần Ninh hiếu kỳ hỏi. <br>“Ngươi nói sẽ giúp ta tháo gỡ vấn đề của pháp thân Vô Lan Tướng, có phải là ngươi đã quên rồi hay không?”, Cơ Thi Dao thở phì phì nói. <br>“Không quên, đã chuẩn bị xong dược liệu rồi?” <br>“Đúng vậy!” <br>"}