{"title":"Chương 7890: Tần Ninh cũng không lo lắng việc Ma tộc xuất hiện.  ","content":" Lý Nhàn Ngư mở miệng nói: “Ma tộc Kim Nguyệt và Ma tộc Ám Nguyệt là cùng một dòng tộc, hơn nữa, thời điểm ở đại lục Vạn Thiên, Ma tộc ẩn nấp trong địa tâm chính là chủng loại Ma tộc này, bọn chúng lại còn có thể dung hợp khí tức của Nhân tộc”. <br>“Nói cách khác, bọn chúng có thể tuỳ ý biến hoá thành Nhân tộc!” <br>Lúc này, ngón tay Tần Ninh nhẹ nhàng gõ mặt bàn. <br>Lý Nhàn Ngư không tiến vào Hạ Tam Thiên, mà là từ đại lục Vạn Thiên trực tiếp nhảy tới Trung Tam Thiên. <br>“Thời điểm ở Hạ Tam Thiên, ta có gặp được Ma tộc của Mị Ma tộc, bọn chúng có thể giúp các Ma tộc khác biến ảo thành hình người, rồi khi tới Trung Tam Thiên, Ma tộc lại có thể tự do biến hoá thành con người, xem ra, Ma tộc từ thấp đến cao, cũng đang không ngừng tiến bộ”. <br>Advertisement <br>Lý Nhàn Ngư gật gật đầu. <br>“Nói như thế, Ma tộc Kim Nguyệt và Ma tộc Ám Nguyệt đều cùng chung một dòng tộc”. <br> Tần Ninh tiếp tục nói: “Xem ra, bên trong Cửu Nguyên Vực này, nhìn qua thì sóng yên biển lặng, nhưng thực chất lại ẩn chứa sóng ngầm mãnh liệt, lần này, Đà La cung nói là có việc quan trọng liên quan đến tin tức của Trần Nhất Mặc và Cửu Nguyên Đan Điển muốn tuyên bố, nói như thế, chỉ sợ Đà La cung… có âm mưu gì đó”. <br>Liễu Văn Truyền ở bên cạnh nghe xong thì ánh mắt cũng thay đổi. <br>“Ma tộc xuất hiện, đối với Nhân tộc hay là Thú tộc cũng thế, đều là tràn ngập sát ý, những người này, vì sao lại hợp tác với bọn chúng?” <br>Liễu Văn Truyền khó hiểu nói. <br>Tần Ninh mỉm cười nói: “Nếu như Đà La cung vốn dĩ là cường giả đứng đầu Cửu Nguyên Vực, muốn thống nhất Cửu Nguyên Vực, nhưng lại có những người như Dịch Hàn Ngọc và Thánh Vô Khuyết ở đây, ông ta sẽ không làm được điều đó, mà lúc này, Ma tộc lại đi ra, nói… ta giúp ngươi, ngươi nghĩ rằng, Đà La Khôn có thể từ chối được sao?” <br>Nghe được những lời này, Liễu Văn Truyền trầm mặc. <br>Tham vọng của con người đối với quyền thế, đối với thực lực, đối với người đẹp, vân vân, tất cả những điều này đều tiềm ẩn bên trong bản chất mỗi người. <br>Có một số người, có thể kìm nén lòng tham của mình lại. <br>Nhưng cũng có một số người, không thể nào kìm nén được. <br>“Nói như thế thì khả năng rất lớn là Đà La cung có quan hệ với Ma tộc!”, Liễu Văn Truyền lập tức nói ngay: “Lần này, nói không chừng là lấy tin tức của Trần Nhất Mặc và Cửu Nguyên Đan Điển ra để hãm hại tứ đại bá chủ”. <br>“Ngươi nói đúng”, Tần Ninh chậm rãi nói: “Thế nhưng, cũng chưa hẳn là hãm hại tứ đại bá chủ, ai nói với ngươi, bốn thế lực khác hoàn toàn sạch sẽ?” <br>Lời này vừa nói ra, Liễu Văn Truyền sửng sốt. <br>Cẩn thận suy nghĩ lại, hắn ta chỉ cảm thấy sống lưng phát lạnh. <br>Nếu như không chỉ có Đà La cung… <br>Vậy thì còn có ai? <br>Thánh Đạo tông? <br><br>Cửu Nguyên đan tông? <br>Hay là động thiên Huyền Nguyệt? <br>Hoặc cũng có thể là, thánh địa Thanh Dương! <br>Mấy đệ tử bọn họ, hoàn toàn không biết gì cả. <br>Quả thực là đáng sợ! <br><br>Tần Ninh lập tức nói: “Nhàn Ngư, ngươi chỉ cần yên tâm tham gia cuộc tranh tài trong vực lần này, những chuyện khác, cứ để vi sư lo!” <br>“Đến bây giờ vẫn chưa thể xác định được chuyện liên quan đến Trần Nhất Mặc và Cửu Nguyên Đan Điển mà Đà La cung nói là thật hay giả!” <br>Tần Ninh cũng không lo lắng việc Ma tộc xuất hiện. <br>Ngược lại, hắn thậm chí còn khát vọng Ma tộc xuất hiện. <br>Điều mà hắn lo lắng chính là, lần này là một cái bẫy cũng không sao, nhưng nếu chuyện liên quan đến Trần Nhất Mặc và Cửu Nguyên Đan Điển cũng là một cái bẫy, vậy… rốt cuộc là Trần Nhất Mặc đang ở đâu? <br>Cho dù là như thế nào, cuộc tranh tài trong vực cũng phải đi. <br>Sau khi cuộc tranh tài trong vực kết thúc lại bàn chuyện này! <br>Đến lúc đó, mọi chuyện rốt cuộc là như thế nào, rồi cũng sẽ dần dần nổi lên mặt nước. <br>Lý Nhàn Ngư gật gật đầu, nhìn về phía Tần Ninh, nói: “Sư tôn, cuộc tranh tài trong vực, con có cần tranh đấu hay không?” <br>"}