{"title":"Chương 7890 Ông ta cảnh giác với hắn đến mức này!  ","content":"<p> Ra khỏi vực sâu thời không, Diệp Huyên nhẩm niệm, kiếm đột nhiên xuất hiện ở nơi cách xa vạn trượng. </p><p>Nhìn kiếm Thanh Huyên cách xa vạn trượng, khoé miệng Diệp Huyên nhếch lên, nụ cười dần lan ra, cuối cùng hắn không nhịn được bật cười lớn tiếng. </p><p>Tốc độ phi kiếm hiện tại của hắn đã nhanh hơn trước ít nhất mấy lần. </p><p>Nếu bây giờ để hắn đối đầu với Vô Tâm Cảnh, hắn hoàn toàn tự tin có thể giết được đối phương trong một giây, cho dù đối phương có phòng bị cũng vậy! </p><p>Vô địch rồi. </p><p>Diệp Huyên bật cười ha hả. </p><p>Lúc này Tiểu Tháp lên tiếng: “Tiểu chủ, ta dám dùng đầu của chủ nhân để thề, chắc chắn người không thể ngầu được quá ba giây”. </p><p>Nụ cười của Diệp Huyên cứng lại: “Tiểu Tháp, ngươi ngông cuồng lắm rồi đấy nhé! Bây giờ ngươi thật sự không coi phụ thân ra gì rồi à?” </p><p>Tiểu Tháp nghiêm nghị đáp: “Ta vẫn rất tôn trọng chủ nhân mà. Với lại, ta đã được Thiên Mệnh tỷ tỷ cải tạo rồi…” </p><p>Diệp Huyên lắc đầu. </p><p>Chết tiệt, Tiểu Tháp này sớm muộn gì cũng bị phụ thân đánh nát cho coi! </p><p>Hắn còn không dám mang Thanh Nhi ra để uy hiếp phụ thân, mà Tiểu Tháp này lại ngày nào cũng muốn mang Thanh Nhi ra lên mặt với ông ấy, đúng là càng ngày càng tiến xa hơn trên con đường đi đến với cái chết. </p><p>Diệp Huyên mặc kệ Tiểu Tháp, đi ra khỏi nó rồi xuống núi. </p><p>Lúc này lão Huyền nhìn Diệp Huyên: “Ngươi che giấu hơi thở của mình rồi à?” </p><p>Diệp Huyên gật: “Đúng vậy”. </p><p>Lão Huyền nhìn hắn: “Người đàn ông trung niên cầm đầu dưới kia là Vô Niệm Cảnh, ngươi biết Vô Niệm Cảnh không?” </p><p>Diệp Huyên bật cười: “Một đám kiến hôi!” </p><p>Nói xong hắn sải bước xuống núi, thể hiện khí thế vô địch. </p><p>Lão Huyền: “…” </p><p>Không bao lâu, Diệp Huyên đã tới chân núi, hắn nhìn Cố trưởng lão trước mặt, vốn định ra tay nhưng phát hiện Cố trưởng lão đang nhìn mình chằm chằm, không chỉ vậy, trước mặt ông ta có một sức mạnh đáng sợ phòng thủ. </p><p>Không phải lực lượng thời không! </p><p>Nhìn thấy cảnh này, sắc mặt Diệp Huyên trầm xuống. </p><p><br>Diệp Huyên im lặng một lúc rồi bảo: “Yêu cầu này của các ông… khiến ta nhớ đến một người”. </p>"}