{"title":"Chương 7891: “Ma tộc Kim Nguyệt!”  ","content":" Chuyện cướp đoạt điểm tích luỹ cũng là chuyện cực kỳ bình thường. <br>Lý Nhàn Ngư nói tiếp: “Bảy vị đạo tử Thánh Đạo tông, năm vị thiếu cung chủ Đà La cung, ba vị đan tử Cửu Nguyên đan tông, bốn vị nguyệt thiên kiêu động thiên Huyền Nguyệt, năm vị thánh tử thánh địa Thanh Dương”. <br>“Hai mươi tư người này là thiên chi kiêu tử vô cùng chói mắt, là những người dẫn đầu quan trọng, ngoại trừ bọn họ, còn có các đệ tử đứng đầu trong các tông, cùng với các thiên kiêu đỉnh phong kém hơn một bậc trong tông môn”. <br>“Thêm cả những đệ tử có cảnh giới Đại Thần Tôn bên trong tông môn, tương đối chói mắt”. <br>Advertisement <br>Lý Nhàn Ngư nhìn về phía Tần Ninh, nghiêm túc nói: “Sự việc sư tôn muốn con điều tra, liên quan đến tin tức của Ma tộc bên trong thánh địa Thanh Dương, trong một năm qua con cũng đã điều tra không ít lần, thế nhưng… trong thánh địa Thanh Dương, không hề có chút tin tức gì của Ma tộc”. <br>“Không biết là do đệ tử không đủ năng lực, hay là do Ma tộc trong thánh địa Thanh Dương che giấu quá tốt, hoặc là trong thánh địa Thanh Dương, quả thực không có Ma tộc”. <br><br>Tần Ninh bưng chén rượu lên, nhẹ nhàng nhấp một ngụm. <br>Chuyện này nằm ngoài dự liệu của hắn. <br>Bên cạnh, Liễu Văn Truyền mở miệng nói: “Có điều ở bên ngoài, Lý sư huynh lại có phát hiện khác”. <br>“Nói nghe một chút”. <br>Lý Nhàn Ngư tiếp tục nói: “Trong thánh địa Thanh Dương, con không điều tra ra, nhưng mà… con lại điều tra ra được tin tức trong Đà La cung”. <br>Đà La cung! <br>Lý Nhàn Ngư lập tức nói: “Sư tôn còn nhớ rõ không, lúc trước ở Ách Nguyên Châu, cái người ra tay kia tự xưng là đến từ Tinh Tượng Tông ấy!” <br>“Nhớ rõ”. <br>“Tinh Tượng Tông chính là thế lực kém hơn một bậc, là kém hơn một bậc so với Đà La cung và ngũ đại bá chủ, đệ tử đã tiến hành điều tra Tinh Tượng Tông, phát hiện ra… thực tế, Tinh Tượng Tông là chó săn của Đà La cung!” <br>“Ồ?” <br>Lý Nhàn Ngư lại nói: “Tông chủ Tinh Tượng Tông Tinh Vân Phàm, mấy năm trước chính là tuỳ tùng bên cạnh cung chủ Đà La cung Đà La Khôn”. <br>“Hơn nữa, con cũng phát hiện ra, Tinh Vân Phàm có tiếp xúc với Ma tộc”. <br>Có tiếp xúc với Ma tộc! <br><br>Tần Ninh lập tức nổi lên hứng thú. <br>Trên thực tế, từ khi hắn bắt đầu tiến vào Trung Tam Thiên, cho tới khi trở lại nhà họ Linh, rồi tiến vào Hồng Sơn, thấy được xác chết của Thánh Dật Phi, hắn mới biết đến Ma tộc ở đây. <br>Ma tộc Ám Nguyệt! <br>Thế nhưng, cho đến bây giờ, hắn vẫn chưa thấy bất kỳ giống loài Ma tộc nào xuất hiện. <br>Lý Nhàn Ngư nói: “Tinh Tượng Tông này có quan hệ rất lớn với Ma tộc, cái tên Tinh Vân Phàm này cũng tiếp xúc với Ma tộc”. <br>“Là tộc gì?” <br>“Ma tộc Kim Nguyệt!” <br>Lý Nhàn Ngư mở miệng nói: “Ma tộc Kim Nguyệt và Ma tộc Ám Nguyệt là cùng một dòng tộc, hơn nữa, thời điểm ở đại lục Vạn Thiên, Ma tộc ẩn nấp trong địa tâm chính là chủng loại Ma tộc này, bọn chúng lại còn có thể dung hợp khí tức của Nhân tộc”. <br>“Nói cách khác, bọn chúng có thể tuỳ ý biến hoá thành Nhân tộc!” <br>Lúc này, ngón tay Tần Ninh nhẹ nhàng gõ mặt bàn. <br>Lý Nhàn Ngư không tiến vào Hạ Tam Thiên, mà là từ đại lục Vạn Thiên trực tiếp nhảy tới Trung Tam Thiên. <br>“Thời điểm ở Hạ Tam Thiên, ta có gặp được Ma tộc của Mị Ma tộc, bọn chúng có thể giúp các Ma tộc khác biến ảo thành hình người, rồi khi tới Trung Tam Thiên, Ma tộc lại có thể tự do biến hoá thành con người, xem ra, Ma tộc từ thấp đến cao, cũng đang không ngừng tiến bộ”. <br>Lý Nhàn Ngư gật gật đầu.<br>"}