{"title":"Chương 7893: \"Cha ơi, con không sợ, cha hôn con đi!\"  ","content":" Lần này, tiểu Niệm Khanh gật đầu đồng ý rất nhanh: “Được ạ, nhưng con muốn cha đi cùng với con, được không ạ?” <br>“Đương nhiên là được rồi, cha sẽ đi cùng Niệm Khanh làm tất cả.” <br>“Vậy thì con đồng ý.” <br>Lúc này, tiểu Tư Mặc cũng đã nói ra điều mà bản thân muốn biết nhất: “Cha ơi, sao cha lại biết con và em trai thích thế giới dưới biển ạ?” <br>“Ừm, cái này là bí mật, cha tạm thời phải giữ bí mật, vẫn chưa thể nói với các con được.” Lục Kiến Thành cố ý gây sự chú ý. <br>Advertisement <br>Rất nhanh, bên ngoài cửa phòng bệnh vang lên tiếng gõ cửa. <br>Y tá đến nhắc nhở: “Anh Lục, có thể đưa cậu bé đi làm kiểm tra rồi.” <br> “Được, tôi đến ngay.” <br>Dứt lời, Lục Kiến Thành trực tiếp bế tiểu Niệm Khanh lên, tiểu Tư Mặc vẫn ngoan ngoãn theo sau anh như cũ. <br>Đầu tiên là đi lấy máu trước. <br>Ngồi ở chỗ lấy máu, Lục Kiến Thành hai tay ôm lấy tiểu Niệm Khanh, sau đó đưa cánh tay nhỏ bé của cậu bé ra phía trước. <br>Lúc bác sĩ toa thuốc khử trùng, anh phát hiện tiểu Niệm Khanh đã lập tức quay người lại úp mặt vào lòng anh. <br>Cả quá trình, cậu bé vô cùng yên tĩnh, không hề nói một câu nào. <br>Nhưng, Lục Kiến Thành vẫn phát hiện thân hình nhỏ bé của cậu bé đang run nhẹ. <br>Có thể thấy cậu bé có chút sợ hãi. <br>“Niệm Khanh, chúng ta lấy máu xong rồi, không đau nữa rồi.” <br>Cho đến khi Lục Kiến Thành cất lời, tiểu Niệm Khanh mới từ trong lòng anh ngẩng đầu lên. <br>“Niệm Khanh thật dũng cảm, Niệm Khanh của chúng ta giỏi quá đi, không hổ là một tiểu nam tử hán.” <br>Sự tán thưởng của Lục Kiến Thành khiến cho tiểu Niệm Khanh thấy hơi xấu hổ. <br>Qua sự tiếp xúc những ngày qua, cậu bé bây giờ đã không còn ghét cha mình chút nào nữa rồi, mà ngược lại còn càng ngày càng thích cha hơn. <br>Vứt bông gạc đi, kéo tay áo xuống, lúc Lục Kiến Thành ôm lấy cậu bé ra ngoài. <br>Tiểu Niệm Khanh đột nhiên kéo kéo áo anh, đồng thời, chiếc miệng nhỏ của cậu bé nhẹ nhàng nhếch lên: “Cha ơi, con nói cho cha biết một bí mật, được không?” <br><br><br>Lục Kiến Thành lập tức chờ mong nhìn về phía cậu: \"Ồ, Niệm Khanh định nói với cha bí mật gì vậy?\" <br>Không chỉ có thế, trong lòng của anh còn rất vui vẻ. <br>Trẻ con đa phần đều rất đơn thuần, Niệm Khanh bằng lòng chủ động chia sẻ những bí mật của mình với anh, điều này cho thấy cậu rất thích và tin tưởng người cha này. <br>Được con trai yêu thích và tin tưởng, trong lòng anh sao có thể không vui, quả thực giống như ăn mật vậy. <br>\"Niệm Khanh có thể nói với cha, nhưng cha phải hứa với con, không được nói cho mẹ nhé!\" <br>\"Được, cha nhất định sẽ tuân thủ lời hứa.\" <br>Tiểu Niệm Khanh nhẹ gật đầu, sau đó ghé miệng vào bên tai Lục Kiến Thành: \"Cha, con nói cho cha một bí mật, thực ra con rất sợ bị lấy máu.\" <br>Căn cứ vào biểu hiện vừa rồi của cậu, Lục Kiến Thành đã đoán được. <br>Chỉ không ngờ, thằng bé lại thành thật nói cho anh biết. <br>Trong lòng nhất thời dâng trào ý nóng, không biết nên biểu đạt tâm tình của mình thế nào, vì vậy Lục Kiến Thành chỉ có thể hôn cậu một cái. <br>Tiểu Niệm Khanh bỗng có chút xấu hổ, nói: \" y da, cha ơi thật xấu hổ, ở đây có rất nhiều người!\" <br>Tiểu Tư Mặc lại nói: \"Cha ơi, con không sợ, cha hôn con đi!\" <br>Lục Kiến Thành lập tức giang cánh tay khác ra, ôm Tiểu Tư Mặc vào trong lòng, đồng thời dùng sức hôn cậu một cái. <br>Tiểu Tư Mặc vô cùng vui vẻ, một mặt sùng bái nhìn cha mình. <br>Lục Kiến Thành cũng cưng chiều nhìn hai đứa trẻ trong lòng mình, mặc dù hai đứa là anh em sinh đôi, nhưng tính cách thì đúng là một nam một bắc, chênh lệch cực lớn. <br>"}