{"title":"Chương 7894: \"Buổi sáng tốt lành, yêu em!\"  ","content":" Trong lòng nhất thời dâng trào ý nóng, không biết nên biểu đạt tâm tình của mình thế nào, vì vậy Lục Kiến Thành chỉ có thể hôn cậu một cái. <br>Tiểu Niệm Khanh bỗng có chút xấu hổ, nói: \" y da, cha ơi thật xấu hổ, ở đây có rất nhiều người!\" <br>Tiểu Tư Mặc lại nói: \"Cha ơi, con không sợ, cha hôn con đi!\" <br>Lục Kiến Thành lập tức giang cánh tay khác ra, ôm Tiểu Tư Mặc vào trong lòng, đồng thời dùng sức hôn cậu một cái. <br>Advertisement <br>Tiểu Tư Mặc vô cùng vui vẻ, một mặt sùng bái nhìn cha mình. <br>Lục Kiến Thành cũng cưng chiều nhìn hai đứa trẻ trong lòng mình, mặc dù hai đứa là anh em sinh đôi, nhưng tính cách thì đúng là một nam một bắc, chênh lệch cực lớn. <br><br>Tư Mặc khá giống anh, can đảm liều lĩnh, tỉnh táo và điềm đạm; <br>Niệm Khanh thì lại giống Khuê Khuê, cảm tính và hơi dính người, nhất là khi vừa được hôn xong thì hay thẹn thùng, quả thực giống hệt Khuê Khuê. <br>Tuy nhiên, mặc kệ giống ai, anh đều yêu thích. <br>Lúc đi làm kiểm tra tiếp theo, Tiểu Niệm Khanh vẫn còn căn dặn: \"Cha ơi, cha tuyệt đối đừng nói cho mẹ biết bí mật vừa rồi nhé, anh trai đã luôn giữ bí mật giúp con đấy.\" <br>“Vậy mẹ vẫn luôn không biết Niệm Khanh sợ lấy máu sao?” Lục Kiến Thành hỏi. <br>Tiểu Niệm Khanh lập tức giải thích: \"Cha đừng hiểu lầm, không phải con cố ý giấu mẹ đâu. Nếu như mẹ biết, chắc chắn mẹ sẽ rất lo lắng, nói không chừng lúc lấy máu, con còn chưa khóc thì mẹ đã khóc rồi, mẹ sợ nhất là con bị đau.\" <br>\"Cho nên, mỗi lần lấy máu, con đều giả vờ rất kiên cường, vì thế mẹ mới không biết.\" <br>Dù đã đoán ra được nguyên nhân này, thế nhưng khi nghe chính miệng Tiểu Niệm Khanh nói ra, Lục Kiến Thành vẫn cực kỳ đau lòng. <br>\"Được, cha nhất định sẽ giữ bí mật, sau này lấy máu, cha sẽ bế Niệm Khanh có được không?\" <br>\"Được ạ, cha thật tốt.\" <br>Lục Kiến Thành lại nhìn sang Tiểu Tư Mặc: \"Tư Mặc có sợ lấy máu không? Có muốn cha đi cùng không?\" <br>\"Không cần đâu cha, con không sợ chút nào.\" <br>Lúc Nam Khuê tỉnh dậy, phát hiện trong phòng đã tràn ngập ánh nắng. <br> <br>Gió nhẹ thổi rèm cửa khẽ bay, thật đúng là một ngày nắng đẹp. <br>Chỉ là nhìn ánh nắng này, có vẻ hơi muộn. <br>Nghĩ đến sáng nay Niệm Khanh phải nhập viện kiểm tra, cô lập tức luống cuống. <br>Lại bật điện thoại lên xem, vậy mà đã gần mười giờ rồi. <br>\"Trời ạ, rốt cuộc mình đã ngủ bao lâu, muộn như thế này rồi ư?\" <br>Nam Khuê vuốt vuốt tóc, cảm thấy hơi tự trách. <br>Đi ra ngoài xem, căn phòng càng trống trải hơn, không có lấy một người. <br>Mở Wechat ra, lúc cô đang định gọi video cho Lục Kiến Thành, liếc mắt bỗng thấy được tin nhắn của anh. <br>\"Khuê Khuê, em đừng hoảng loạn, cũng đừng gấp gáp. Anh đã thu xếp mọi việc xong xuôi, cũng đã đưa Niệm Khanh và Tư Mặc đến bệnh viện. Em yên tâm, anh sẽ dẫn Niệm Khanh đi làm kiểm tra.\" <br>\"Trên bàn vẫn còn bữa sáng, khi nào em dậy thì ăn sáng trước, sau đó hẵng đến bệnh viện tìm bọn anh, nhắc lại lần nữa, không cần lo lắng, anh sẽ thu xếp tốt mọi chuyện.\" <br>\"Buổi sáng tốt lành, yêu em!\" <br>Đằng sau đó là một trái tim lớn. <br>"}