{"title":"Chương 7895: Quả thật quá ngỡ ngàng.  ","content":"Mở Wechat ra, lúc cô đang định gọi video cho Lục Kiến Thành, liếc mắt bỗng thấy được tin nhắn của anh. <br>\"Khuê Khuê, em đừng hoảng loạn, cũng đừng gấp gáp. Anh đã thu xếp mọi việc xong xuôi, cũng đã đưa Niệm Khanh và Tư Mặc đến bệnh viện. Em yên tâm, anh sẽ dẫn Niệm Khanh đi làm kiểm tra.\" <br>\"Trên bàn vẫn còn bữa sáng, khi nào em dậy thì ăn sáng trước, sau đó hẵng đến bệnh viện tìm bọn anh, nhắc lại lần nữa, không cần lo lắng, anh sẽ thu xếp tốt mọi chuyện.\" <br>\"Buổi sáng tốt lành, yêu em!\" <br>Advertisement <br>Đằng sau đó là một trái tim lớn. <br>Nhìn thấy những dòng tin nhắn này, trái tim của Nam Khuê bỗng chốc lắng xuống. <br> Cả người cũng yên tâm hơn rất nhiều. <br>Chỉ là, cô vẫn muốn gọi video. <br>‘Truyện được nhóm dịch đăng độc quyền trên app truyenfull. Nếu bạn đọc ở các trang web khác, đó là truyenfull.org. Vui lòng đọc tại app truyenfull để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất.’ <br>Nhìn thấy cô, Niệm Khanh và Tư Mặc đều rất vui mừng: \"Mami, mẹ đã tỉnh ngủ rồi à? Cha nói mẹ mệt, bảo bọn con đừng quấy rầy mẹ, phải để mẹ nghỉ ngơi cho tốt.\" <br>“Ừm, hôm nay mẹ ngủ rất ngon, ngay cả làn da cũng được cải thiện, cả người trở nên xinh đẹp hơn đúng không?” Nam Khuê mỉm cười đáp lại. <br>\"Đương nhiên rồi, mẹ vẫn luôn rất xinh đẹp mà.\" <br>\"Ngoan, vậy các con cứ ở cùng với cha nha, đợi mẹ thu dọn xong sẽ đến với các con ngay, có được không?\" <br>\"Không vội đâu mẹ, mẹ có thể từ từ trang điểm thật đẹp rồi hẵng đến.\" <br>Nói xong, hai đứa trẻ vậy mà giống như không kịp chờ đợi liền cúp máy. <br>Biết được trong lòng cô lo lắng điều gì nhất, nên Lục Kiến Thành gửi một tin nhắn qua Wechat: \"Niệm Khanh phải kiểm tra những gì, anh đều đã đưa thằng bé đi làm rồi, hiện tại đang chờ kết quả, cho nên không cần phải vội, từ từ rồi đến cũng được.\" <br>“Được, cảm ơn anh yêu.” Nam Khuê trả lời. <br>Lúc Lục Kiến Thành nhìn thấy hai chữ \"anh yêu\" này, tâm tình bỗng tốt hơn, thậm chí khóe miệng còn nhếch lên. <br>Sau khi ăn uống và thu dọn đồ đạc xong, Nam Khuê nghe theo lời của hai đứa trẻ, thực sự đi trang điểm. <br> Tuy chỉ khá đơn giản, nhưng do làn da tốt, cộng thêm được ngủ ngon, nên sau khi thoa son môi xong, cả người cứ như hoa sen mới nở. <br>Trong vẻ dịu dàng mang theo một nét quyến rũ, càng lộ ra vẻ đẹp động lòng người. <br>Đi đến phòng bệnh, đẩy cửa ra. <br>Thời điểm vừa mới trông thấy, Nam Khuê gần như tưởng rằng mình nhìn nhầm. <br>Mãi cho đến khi nhìn thấy Tiểu Tư Mặc và Tiểu Niệm Khanh đang chơi đùa bên trong, cô mới biết mình không nhìn lầm. <br>Nói không ngạc nhiên là giả. <br>Quả thật quá ngỡ ngàng. <br>Lục Kiến Thành đã trang trí toàn bộ phòng bệnh thành \"thế giới dưới đáy biển\", đừng nói là trẻ con, ngay cả người lớn như cô cũng bị thu hút. <br>Chẳng trách Kiến Thành cam đoan với cô rằng nhất định sẽ khiến Niệm Khanh chịu đến bệnh viện, hơn nữa còn cam tâm tình nguyện ở lại. <br>Hóa ra anh đã bỏ ra nhiều tâm tư đến vậy. <br>\"Niệm Khanh, Tư Mặc!\" <br>Nam Khuê gọi một tiếng, sau đó giang rộng vòng tay. <br>Kết quả, hai cậu nhóc chỉ quay đầu và mỉm cười với cô, sau đó hô lên: \"Chào mẹ, cuối cùng mẹ cũng đến rồi, mau đến chơi cùng bọn con đi.\" <br>"}