{"title":"Chương 7896: Sau đó, hai người cùng nhau đến văn phòng của bác sĩ.  ","content":"Nói không ngạc nhiên là giả. <br>Quả thật quá ngỡ ngàng. <br>Lục Kiến Thành đã trang trí toàn bộ phòng bệnh thành \"thế giới dưới đáy biển\", đừng nói là trẻ con, ngay cả người lớn như cô cũng bị thu hút. <br>Chẳng trách Kiến Thành cam đoan với cô rằng nhất định sẽ khiến Niệm Khanh chịu đến bệnh viện, hơn nữa còn cam tâm tình nguyện ở lại. <br>Hóa ra anh đã bỏ ra nhiều tâm tư đến vậy. <br>Advertisement <br>\"Niệm Khanh, Tư Mặc!\" <br>Nam Khuê gọi một tiếng, sau đó giang rộng vòng tay. <br>Kết quả, hai cậu nhóc chỉ quay đầu và mỉm cười với cô, sau đó hô lên: \"Chào mẹ, cuối cùng mẹ cũng đến rồi, mau đến chơi cùng bọn con đi.\" <br><br>Phải biết trước đây, nếu lâu như vậy mà không thấy cô, hai anh chàng chắc chắn đã sớm chạy vào trong lòng cô, sau đó hôn cô rồi. <br>Kết quả lần này, cả hai chỉ chào hỏi qua loa, rồi lại đắm chìm trong thế giới của riêng mình. <br>Nói không thất vọng là giả. <br>Vừa định thu tay về, đột nhiên, Lục Kiến Thành bước tới và ôm lấy cô: \"Không ôm được hai đứa nhóc ấy, thì ôm một anh chàng đẹp trai, có thiệt thòi không?\" <br>Nam Khuê cười đáp: \"Không những không lỗ, mà còn có lãi nữa, một vốn bốn lời.\" <br>“Đúng rồi, mới có một ngày, làm sao anh bố trí được nơi này thành như vậy thế?” Nam Khuê tò mò hỏi. <br>\"Thời gian quả thực khá gấp, muốn quét sơn chắc chắn không kịp, cho nên anh đã cho người trang trí bằng tấm dán tường. Về phần đồ vật bên trong, anh sắp xếp rất nhiều người, bọn họ phân chia mua từ những nơi khác nhau đem đến. Nhiều người nên sức lực lớn, cho nên trang trí cũng rất nhanh.\" Lục Kiến Thành giải thích. <br>\"Tuy nhiên, vẫn còn khá sơ sài, đợi sau này về nhà, anh sẽ tự mình thiết kế phòng đồ chơi cho chúng, sau đó lại tự mình dẫn chúng đến tham quan thủy cung, đưa chúng đi câu cá, lặn xuống nước và tận mắt chứng kiến ​​vẻ đẹp dưới đáy biển.\" <br>Nam Khuê tràn ngập ý cười nhìn anh. <br>Lại cố tình nói: \"Xem ra người nào đó có con, liền quên mất mẹ của chúng, anh không định đưa em theo sao? Vậy em đương nhiên phải đau lòng rồi!\" <br><br>“Ghen tị?” Lục Kiến Thành hỏi. <br>“Không có, nói giỡn với anh mà thôi.” Nam Khuê cười trả lời: “Nhưng mà, làm sao anh biết mấy đứa nhỏ thích thế giới dưới đáy biển, em nhớ hình như em không có nói cho anh biết mà.” <br>“Anh đã quan sát cách bố trí trong nhà, có rất nhiều thứ liên quan đến sinh vật biển, hơn nữa còn có rất nhiều bản vẽ khoa học phổ biến có liên quan, lúc mấy đứa nhỏ nói chuyện phiếm cũng đã đề cập qua.” Lục Kiến Thành giải thích. <br>Hóa ra là dùng cách quan sát để suy ra được đáp án. <br>Hèn chi. <br><br>Không thể không nói, lực quan sát của anh ở phương diện này đích xác là rất ưu tú. <br>Quan trọng hơn là, mặc dù thời gian tiếp xúc với trẻ em không nhiều, nhưng anh đã hoàn toàn nhập tâm vào vai diễn một người cha. <br>Còn đóng vai này rất tốt. <br>Tại thời điểm này, âm thanh cánh cửa phòng bị gõ vang lên. <br>Y tá đi vào: “Hai người là ba mẹ Lục Niệm Khanh sao?” <br>“Đúng, là chúng tôi.” <br>“Bác sĩ nói đã có kết quả kiểm tra, có thể đến văn phòng tìm ông ấy.” <br>“Được, chúng tôi đến ngay.” Nam Khuê gật đầu. <br>Trong lòng thật ra đã kích động đến không chịu nổi. <br>“Tư Mục, ba mẹ muốn ra ngoài một chút, con ở trong phòng chăm sóc cho em, hai đứa không được chạy loạn, ngoan ngoãn ở chỗ này chờ mẹ có được không?” Trước khi rời đi, Nam Khuê kiên nhẫn dặn dò Tư Mục bé nhỏ. <br>“Được ạ, mẹ mau đi đi, con nhất định sẽ chăm sóc cho em trai thật tốt.” <br>Trước khi đi, Nam Khuê lại nhờ người của bộ phận y tá giúp để ý một chút. <br>Sau đó, hai người cùng nhau đến văn phòng của bác sĩ. <br>Trên đường đi, Nam Khuê vừa chờ mong vừa khẩn trương. <br>Cả người trong ngực đều treo cao một hơi thở. <br>"}