{"title":"Chương 7899: “Không nỡ ạ.”  ","content":" Hơn nữa, cô cũng thực sự cảm thấy biết ơn. <br>Nếu không phải là có chú ấy lén nói với cô, cô cũng sẽ hoàn toàn không biết. <br>Chà, ai đó trước đây còn nói không tin vào những điều này. <br>Xem ra bây giờ có vẻ như còn khá kiêu ngạo. <br>Advertisement <br>Vậy mà lại âm thầm làm điều này, còn không để cô biết. <br>Mấy phút sau, Lục Kiến Thành cùng hai đứa trẻ đi ra. <br><br>Lúc Nam Khuê nhìn thấy họ liền giật mình, Kiến Thành nói là đi bế hai đứa xuống, cô còn tưởng chỉ là thuận miệng nói thôi. <br>Không ngờ là anh mỗi bên bế một đứa, thực sự bế cả hai đứa xuống thật. <br>Nếu bế cả hai đứa nhỏ cùng lúc sẽ khá nặng, hơn nữa bọn họ còn sống ở trên tầng cao, dù là đi thang máy, nhưng thời gian đợi thang máy cũng khá dài. <br>Cô biết, chỉ cần hai đứa nhỏ thích thì Kiến Thành sẽ làm mọi cách để đáp ứng. <br>“Mệt không, sau này anh đừng làm như vậy nữa, bọn trẻ cũng lớn như vậy rồi, hoàn toàn có thể tự mình đi thang máy.” Nam Khuê vừa nói, vừa cẩn thận lau mặt cho Lục Kiến Thành. <br>“Không sao, chỉ cần bọn trẻ vui, anh bằng lòng làm vậy.” <br>Ngồi trên xe, một gia đình 4 người đến bệnh viện. <br>Chỉ là hai đứa nhỏ còn chưa hiểu rõ. <br>Trong lúc đó, Niệm Khanh ngẩng đầu nhìn Nam Khuê hỏi: “Mami, chúng ta đang đi tới chỗ cha ở ạ, sau này chúng ta cùng sống với cha sao?” <br><br>Lời nói của Niệm Khanh khiến cho Nam Khuê nghẹn lòng. <br>Những năm nay, bọn họ đã đi đến bệnh viện rất nhiều lần, có lúc thậm chí còn xem bệnh viện thành nhà luôn. <br>Tuy Niệm Khanh vẫn luôn rất ngoan, rất phối hợp, nhưng Nam Khuê có thể nhìn ra cậu không hề thích bệnh viện một chút nào, điều cậu khao khát chính là nhà. <br><br>Tuổi còn bé, khi những đứa trẻ khác còn đang vui vẻ ở bên cạnh cha mẹ mình thì cậu đã phải vật lộn với tử thần rất nhiều lần. <br>Nghĩ đến đây, Nam Khuê lại càng thêm đau lòng. <br>Cô duỗi tay ra ôm lấy Niệm Khanh, rất lâu không nói nên lời. <br>Lục Kiến Thành dang tay ra, ôm chặt lấy cả hai người vào lòng. <br>“Niệm Khanh có muốn trở về nhà cùng với cha không?” Anh hỏi. <br>“Đương nhiên có rồi ạ, con hi vọng sau này có thể sống cùng cha và mẹ cả đời, không bao giờ chia xa nữa.” <br>“Vậy còn chị nho nhỏ của con thì sao? Nếu như con về nhà với cha thì có thể sẽ không gặp lại chị nho nhỏ nữa đâu, Niệm Khanh có bằng lòng không?” <br>Lục Kiến Thành lại quay đầu lại nhìn về phía tiểu Tư Mặc: “Tư Mặc thì sao? Nếu như phải rời xa em gái vải thiều thì con có nỡ không?” <br>Cả hai bạn nhỏ đều đồng thời lắc lắc đầu: “Không nỡ ạ.” <br>Tiểu Tư Mặc cúi thấp đầu, hàng lông mi dài rũ xuống. <br>Sau khi nghiêm túc suy nghĩ, cậu bé lại ngẩng đầu lên nhìn Lục Kiến Thành và Nam Khuê: “Nhưng nếu như chỉ có thể chọn một thì con vẫn muốn ở cùng với cha mẹ hơn.” <br>Tiểu Niệm Khanh cũng gập đầu: “Con cũng chọn giống anh trai ạ.” <br>"}