{"title":"Chương 7900 “Ngươi biết sao?”  ","content":"<p> A Đạo Linh cười nói: “Một thanh kiếm nàng tiện tay chế tạo đã có thể phá hỏng thời không do ta bố trí, ngươi nói thử xem?” </p><p>Diệp Huyên muốn nói lại thôi. </p><p>Thật ra, điều hắn muốn hỏi nhất là A Đạo Linh có thể cảm nhận được thực lực thật sự của Thanh Nhi không? Từ sau khi đi tới Đạo Lâm giới này, hắn cảm thấy có lẽ thế giới này đã gần với Thanh Nhi và phụ thân rồi! Vì lúc trước Thanh Nhi và phụ thân không có cảnh giới! Mà Vô Cảnh của Đạo Lâm giới rất tương tự với không có cảnh giới mà Thanh Nhi và phụ thân nói. </p><p>Nhưng hắn vẫn không hỏi, vì chuyện này quá đường đột! </p><p>Nói chuyện hay đối nhân xử thế cũng đều phải có chừng mực! </p><p>Lúc này, Ngôn Bạn Sơn đột nhiên hỏi: “Sư tôn, người đã đi những đâu rồi?” </p><p>A Đạo Linh nhìn sang Ngôn Bạn Sơn, cười đáp: “Một nơi rất vui!” </p><p>Ngôn Bạn Sơn muốn hỏi gì đó, nhưng A Đạo Linh lại lắc đầu: “Đợi khi thực lực của ngươi đủ rồi thì ngươi sẽ biết! Bây giờ ngươi biết những điều đó cũng không có ý nghĩ gì cả. Ngươi chỉ cần hiểu một điều, đó là cố gắng tu luyện, đạt tới Vô Cảnh!” </p><p>Ngôn Bạn Sơn gật đầu, không hỏi thêm gì nữa! </p><p>Lúc này, A Đạo Linh mở tay ra, một chiếc nhẫn chứa đồ chậm rãi bay đến trước mặt Ngôn Bạn Sơn: “Thứ trong chiếc nhẫn này có thể giúp được cho ngươi, nếu cơ duyên của ngươi đến, có lẽ ngươi sẽ có thể đạt đến Vô Cảnh!” </p><p>Nói xong, bà ấy quan sát Ngôn Bạn Sơn một lúc rồi cười nói: “Nền tảng của ngươi rất vững chắc, muốn đạt tới Vô Cảnh cũng không quá khó!” </p><p>Vô Cảnh! </p><p>Con ngươi của Ngôn Bạn Sơn thoáng co lại: “Có nghĩa là… sư tôn đã đạt tới Vô Cảnh rồi sao?” </p><p>Diệp Huyên cũng tỏ vẻ ngạc nhiên. </p><p>Phải biết rằng vẫn luôn có tin đồn A Đạo Linh đã đạt tới Vô Cảnh, nhưng không ai biết đó là thật hay giả, bây giờ xem ra rõ ràng đối phương đã đạt đến Vô Cảnh rồi! </p><p>A Đạo Linh nhếch môi: “Ngươi biết vì sao năm đó ta muốn rời đi không?” </p><p>Ngôn Bạn Sơn im lặng một lát rồi run rẩy nói: “Lúc sư tôn rời đi, người đã đạt đến Vô Cảnh rồi!” </p><p>A Đạo Linh gật đầu: “Đúng thế, khi đạt tới Vô Cảnh, ngươi sẽ thấy khá nhàm chán, vì người bên cạnh ngươi sẽ tựa như những con kiến vậy! Chênh lệch giữa Vô Cảnh và dưới Vô Cảnh quá lớn, lớn đến mức độ nào? Chính là một trời một vực! Sau khi đạt tới Vô Cảnh, ngươi sẽ phát hiện mọi thứ xung quanh đều chẳng còn ý nghĩa gì nữa! Vì ngươi chính là một tồn tại vô địch! Đương nhiên không cần phải lo, cảm giác nhàm chán này sẽ nhanh chóng biến mất! Vì ngươi sẽ phát hiện ra một vùng đất mới!” </p><p>Diệp Huyên tò mò: “Vùng đất mới gì?” </p><p>A Đạo Linh cười nói: “Con người cũng giống như một tế bào nho nhỏ trong cơ thể chúng ta vậy… Ngươi hiểu ý ta chứ?” </p><p><br>Diệp Huyên: “…” </p>"}