{"title":"Chương 7900: Vì thế cô xếp bản thân mình ở vị trí sau cùng.  ","content":" Vì Niệm Khanh bị bệnh, cô đã lo lắng rất nhiều, vì thế mà nhìn cô nhợt nhạt và tiều tụy đi nhiều, mặt như không còn chút máu. <br>Cơ thể cô cũng gầy hơn trước, dường như một cơn gió nhẹ cũng có thể thổi bay. <br>Đưa tay ra, anh nhẹ nhàng vuốt má Nam Khuê. <br>Advertisement <br>“Đồ ngốc, không cần xin lỗi, em không có lỗi với Niệm Khanh, cũng không có lỗi với Tư Mục.” <br>“Bệnh của Niệm Khanh không phải do em gây ra. Là một người mẹ, hơn ai hết em chắc chắn luôn hy vọng con khỏe mạnh và hạnh phúc, vì vậy bệnh của con chỉ là vô tình, không thể trách em, đừng tự nhận hết trách nhiệm về mình như thế.” <br><br>“Còn về Tư Mặc, nó là con trai, lúc nhỏ được rèn luyện nhiều một chút cũng là chuyện tốt, sau này lớn lên, những trải nghiệm này đều vô cùng quý báu. Hơn nữa, nếu có thể lựa chọn, anh tin Tư Mặc chắc chắn vẫn sẽ đồng ý đi cùng mẹ và em trai, cho dù là phải ở bệnh viện thì vẫn cảm thấy vui vẻ.” <br>“Còn về phần anh, càng không cần xin lỗi. Thực ra, người phải nói lời xin lỗi là anh, là anh không chăm sóc tốt cho em, khiến Phương Thanh Liên có cơ hội, vì thế mới gây ra hiểu lầm và chia cách lâu như vậy.” <br>“Là anh không có mặt lúc em cần anh nhất, để gánh vác nghĩa vụ mà anh nên gánh vác, vì thế Khuê Khuê, người phải xin lỗi là anh, với cương vị là một người chồng, anh không chăm sóc tốt cho vợ mình. Với cương vị là một người cha, anh không chăm sóc tốt cho con trai mình.” <br>Lục Kiến Thành nói xong, liền ôm chặt Nam Khuê vào lòng. <br>Chỉ có như bây giờ, thực sự ôm lấy cô, anh mới cảm nhận được hơi ấm và hơi thở của cô. <br>Anh mới cảm thấy mọi thứ là thật. <br>Không phải là anh tưởng tượng ra. <br>Ánh mắt anh nhìn xuống chỗ hành lý lớn nhỏ dưới đất, trong lòng Lục Kiến Thành lại càng chua xót. <br>Là một số đồ đạc của Tư Mặc, còn lại là đồ dùng cá nhân của cô. <br>Đồ dùng và quần áo của cô, chiếm gần một nửa vali. <br>Cô trước đây tuy không sống quá giàu có xa hoa, nhưng cô luôn rất tinh tế, quần áo, giày dép, trang sức, mỹ phẩm dưỡng da đều đầy đủ. <br><br>Nhưng bây giờ vì con, cô đã đơn giản cuộc sống của mình xuống mức thấp nhất. <br>Là phụ nữ, có ai không muốn một cuộc sống đẹp đẽ, tinh tế. <br>Nhưng vì bệnh của Niệm Khanh, cô đã kiệt sức, tất cả tâm trí của cô đều dồn vào đứa trẻ, hoàn toàn không có thời gian chăm sóc bản thân. <br>Vì thế cô xếp bản thân mình ở vị trí sau cùng. <br>Sau này anh nhất định sẽ cưng chiều Khuê Khuê hơn. <br>Cho dù là có Tư Mặc và Niệm Khanh, Khuê Khuê vẫn ở vị trí số một trong lòng anh. <br>Gọi được xe, Lục Kiến Thành bắt đầu cho hết hành lí lên xe. <br>Vì thấy thương Nam Khuê, cả quá trình anh không để cho cô phải động tay, chỉ việc đi theo anh. <br>‘Truyện được nhóm dịch đăng độc quyền trên app truyenfull. Nếu bạn đọc ở các trang web khác, đó là truyenfull.org. Vui lòng đọc tại app truyenfull để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất.’ <br>Nam Khuê cũng thấy thương anh, vội nói: “Được rồi, em biết anh muốn xây dựng hình tượng cao lớn, uy vũ với bọn trẻ, em sẽ phối hợp, nhưng mấy đồ đạc tương đối nhỏ và nhẹ này, để em chuyển được rồi.” <br>"}