{"title":"Chương 2001: Chỉ có thể tiếp tục thuyết phục:","content":"Dao Trì nghe những lời này, chỉ mỉm cười lắc đầu, sau đó nói: \"Cha con anh đã lâu không đoàn tụ, đột ngột gặp lại thế này, có trạng thái như vừa rồi chỉ là bình thường, chúng ta bây giờ nhanh đi về đi, chắc hẳn những người khác cũng đang lo lắng.\" \" <br>Lâm Thanh Diện lúc này mới nhớ ra, những người khác vẫn đang bị mắc kẹt trong Kết Giới nên cũng gật đầu. <br>Ba người vội vàng trở về nhà của anh, càng nhanh càng tốt. <br>Trải qua một phen xâm nhập điều tra về sau, họ phát hiện ra rằng, toàn tộc khỉ lùn đã bị Bạch Viên bắt làm nô lệ. <br>Ngô Mộc không nói nên lời sau khi biết chuyện này. <br>\" Không nghĩ tới, những con Bạch Viên này, thật sự nghịch thiên đến mức, bất chấp mọi thứ để có thể nô dịch một chủng tộc khác.\" <br>Lâm Thanh Diện bọn họ nghe xong lời này có chút bất lực, nhưng cũng không có nói nhiều. <br>Nhóm người bắt đầu thảo luận, về cách giải quyết vấn đề trước mắt. <br>\"Thực ra, cách dễ nhất lúc này, là giao tiếp với lũ khỉ lùn này trước, để chúng có thể biết cách chống lại những con Bạch Viên này.\" <br>Bởi vì chỉ có tự thân phản kháng của những loài vật này, mới có thể đóng vai trò quan trọng nhất, và hiệu quả hơn nhiều so với những người như họ đến trợ giúp. <br>\"Tôi cũng nghĩ rằng, sẽ thuận tiện hơn cho chúng ta, khi tìm thấy những con khỉ lùn trước, và sau đó giao tiếp với chúng.\" <br>Sau khi mọi người đã thảo luận, họ cùng thống nhất những gì họ sẽ làm, vì vậy họ không còn do dự nữa. <br>Vì vậy, trong lúc những con Bạch Viên này không chú ý, họ tìm thấy những con khỉ lùn, rồi nói: \"Là khỉ lùn nhất tộc, các ngươi vốn là thuộc về chủng tộc của mình, bây giờ lại chấp nhận bị chủng tộc Bạch Viên bắt làm nô lệ như vậy. chẳng lẽ các ngươi không có chút nào cảm thấy khổ sở sao? \" <br>Vương Tiểu Lâm đầu tiên nói ra những lời này, hiển nhiên là có ý kích động cho bầy khỉ tiến hành phản kháng. <br>Những con khỉ này có vẻ không coi trọng lời nói của anh, thậm chí chúng còn nhìn họ với vẻ mặt không rõ ràng cho lắm, hiển nhiên chúng không hiểu những người này tới làm gì. <br>Ngô Mộc sau khi nhìn thấy cảnh này có chút bất đắc dĩ, chỉ có thể tiếp tục thuyết phục: <br>\"Ý của ta bây giờ, những trái cây này vốn là của các ngươi hái, nhưng hiện tại đều giao cho đám Bạch Viên kia, cho nên ta khuyên các ngươi, không nên tiếp tục làm nô lệ cho chủng tộc Bạch Viên đó.\" <br>Những con khỉ khi nghe thấy những lời này, tất cả đều lộ ra vẻ chế nhạo, hiển nhiên trong lòng chúng không muốn nghe những lời này. <br>Mặc dù Lâm Thanh Diện cũng hết sức thuyết phục nhưng vẫn chẳng có tác dụng gì. <br>Thậm chí sau khi nghe họ nói một lúc, chúng không còn chú ý đến những gì họ nói nữa, thay vào đó chúng quay người, muốn rời khỏi nơi này. <br>\"Chúng ta nói những điều này vì lợi ích của các ngươi. Các ngươi không thể tiếp tục như thế này.\" <br>Sau khi nhìn thấy những con khỉ lùn này rời đi, họ không khỏi cảm thấy rất lo lắng, vì vậy Ngô Mộc vội mở miệng và tiếp tục hét lên, nhưng những con khỉ này vẫn không một chút quan tâm. <br>Lâm Thanh Diện khi gặp phải tình huống này, bọn họ có phần bất lực, không ngờ đám khỉ này lại không biết, họ muốn tốt cho chúng. <br>\"Những con khỉ này thật quá đáng, chúng ta cùng chúng khuyên bảo, sao lại chúng không nghe lời?\" <br>Ngô Mộc không khỏi rất tức giận, sau khi nhìn thấy những con khỉ này xoay người rời đi. <br>Vì vậy, anh ta quay lại nói với những người bạn bên cạnh, hiển nhiên anh vẫn rất không hài lòng với tình huống này. <br>Nhìn thấy tình cảnh này, những người khác tuy có chút bất đắc dĩ, nhưng cũng không nói nhiều, bởi vì bọn họ đã hết sức cố gắng rồi, nhưng những con khỉ này mặc kệ, thì là chuyện của bọn chúng. <br>Dưới tình huống này, mọi người cũng dự định từ bỏ, ít nhất, những chuyện này cũng không liên quan gì đến bọn họ, bây giờ lại bị chúng coi thường thế này, thậm chí còn không thèm nhìn, trong lòng vẫn còn có chút tức giận, không ngờ vào lúc này, họ cảm nhận được những thanh âm mạnh mẽ truyền tới."}