{"title":"Chương 2002: Có lẽ chỉ là cảm giác ghen tị","content":"Mọi người lúc nghe được thanh âm này về sau, toàn bộ đều bị giật nảy mình, sau đó bọn họ phát hiện, họ đã bị đám Bạch Viên vây quanh từ lúc nào. <br>Sau đó họ mới nhận ra, bầy khỉ lùn không những không cảm kích, mà còn trực tiếp báo lại với đám Bạch Viên kia, cho nên bây giờ, bọn họ mới có thể bị vây công ở đây. <br>Sau khi nhìn thấy cảnh tượng như vậy, bốn người không khỏi cảm thấy tức giận. <br>\"Ta muốn bọn chúng thoát khỏi số phận bị nô lệ bởi những thứ này. không nghĩ tới những kẻ này, không những không cảm kích mà thậm chí còn thông báo cho đám Bạch Viên.\" <br>Ngô Mộc liền nổi giận mắng lên một tiếng, hiển nhiên anh ta đối với tình huống này khá tức giận, nhìn thấy cảnh tượng này, những người khác không khỏi cảm thấy bất lực, chẳng qua cũng không quá để ý đến lời giận dữ của Ngô Mộc. <br>Sau khi lâm vào tình cảnh này, Lâm Thanh Diện nói thẳng với những người xung quanh: \"Hiện tại đám này đã vây lấy chúng ta. xem ra lần này, chỉ có đem bọn hắn đánh bại, ta mới có thể rời đi, mọi người hãy tranh thủ thời gian ứng chiến.\" <br>Vương Tiểu Lâm không khỏi có chút lo lắng nói. <br>\"Nếu như bốn người chúng ta, cùng một con Bạch Viên đánh một trận, e rằng còn không nổi. Hiện tại chúng lại là một đám, e rằng hôm nay chúng ta đều chết ở chỗ này.\" <br>Trước đây bọn họ cũng đã nhìn thấy, hiệu quả chiến đấu của những con Bạch Viên này mạnh đến mức nào, cho nên với tình huống hiện tại, Vương Tiểu Lâm chỉ cảm thấy bọn họ cầm chắc cái chết. <br>Những người kia, chỉ đơn giản là bỏ qua câu này và bắt đầu động thủ, chiến đấu với những con Bạch Viên. <br>Thấy mọi người đã bắt đầu tấn công đám Bạch Viên, Vương Tiểu Lâm mặc dù cảm thấy trong lòng có gì đó không ổn, nhưng cũng chỉ có thể lao vào tham chiến. <br>Không ngờ trong trận chiến, ba người Lâm Thanh Diện càng đánh càng hăng, uy thế càng lúc càng trở nên dũng mãnh, thậm chí còn không có cảm giác mình rơi xuống hạ phong, cho dù là tình cảnh mười phần gian nan, bọn họ vẫn coi như có cơ hội chiến thắng. <br>Cuối cùng nhóm người cũng có thể trốn thoát được, Vương Tiểu Lâm vẫn có chút không thể tin được, cho đến khi rời khỏi vòng vây của đám Bạch Viên, anh ta không ngờ, chỉ sau vài ngày ngắn ngủi, sức chiến đấu của những người này đã tăng vọt nhanh như vậy. <br>\"Mọi người quá giỏi, tôi nhớ rõ trước đây, nhóm ta không có cơ hội thắng nổi một con Bạch Viên, nhưng bây giờ lại có thể như thế này. Ba người đã trải qua những gì trong khoảng thời gian này mà thực lực tăng nhanh như thế?\" <br>Ba người đều biết rằng, khả năng chiến đấu của họ, đã được cải thiện trong quá trình khảo nghiệm trong tòa tháp, và bây giờ bọn họ còn có thêm vũ khí mới, thành quả liền rõ ràng hơn. <br>Vì vậy, Lâm Thanh Diện giải thích ngắn gọn tình huống họ gặp phải trong tòa tháp chín tầng, và những thử nghiệm mà họ đã trải qua. <br>Sau khi Vương Tiểu Lâm nghe vậy, ngoài sự ngạc nhiên, tất cả những gì đọng lại trong lòng, có lẽ chỉ là cảm giác ghen tị. <br>Rốt cuộc lần trước anh ta vô tình chạm vào cơ quan, đã khiến ba người bọn họ rơi vào chỗ đó, hiện tại họ lại đạt được thành quả tăng vọt như vậy, trong lòng anh ta khó tránh khỏi có chút ao ước. <br>Nhưng anh ta cũng biết, loại cơ hội này vẫn là duyên phận, không thể cưỡng cầu, cho nên anh cũng không nói gì thêm. <br>Lâm Thanh Diện cũng nhìn ra được, người bạn mình đang nghĩ gì, nên anh cũng không quá vướng bận chuyện này, mà chỉ lẳng lặng chuyển đề tài. <br>\"Chúng ta vẫn chưa nghiên cứu kỹ điều này, giờ mọi người nghĩ xem, chúng ta có nên quan tâm đến những con khỉ lùn này nữa hay không.\" <br>Hiện tại đám khỉ này, đã bị Bạch Viên bắt làm nô lệ từ lâu, nay họ gặp tình huống ấy, cũng muốn cân nhắc xem, có nên giúp đỡ triệt để hay không. <br>Chính vì lẽ đó, anh đã trực tiếp hỏi những người xung quanh xem họ muốn như thế nào. <br>\" Chúng ta quản bọn chúng làm gì, vừa rồi mình đã tận tình khuyên bảo, thuyết phục, nhưng những hầu tử này, cơ bản không hiểu tiếng người, mà còn đem chúng ta mật báo cho lũ vượn trắng kia\". <br>Nói xong những lời này, Ngô Mộc vẫn không bớt tức giận, lúc này lại tiếp tục chửi ầm lên."}