{"title":"Chương 2003: Không tiếp tục tranh cãi nữa","content":"\"Vì bọn chúng không hề biết, chúng ta là những người tốt, tại sao chúng ta phải đặt khuôn mặt nóng của mình, vào cái mông lạnh của chúng, chúng ta cứ đơn giản bỏ qua chúng cho nhẹ đầu.\" <br>Vương Tiểu Lâm và Du Ly sau khi nghe những lời này, cảm thấy có chút không đúng, lúc này mới nói: \"Nếu thật sự cứ để chuyện này lại sau lưng, có phải hơi không được tốt không? Rốt cuộc chúng ta đã gặp phải rồi. Chúng ta cũng phải giúp đỡ đến cùng. \" <br>Du Ly làm người tương đối ôn hòa, cho nên mặc dù đã trải qua những chuyện vừa rồi, nhưng cô cũng không quá tức giận với đám khỉ lùn, mà ngược lại là có chút đáng thương với chúng. trực tiếp đưa muốn giúp đỡ chúng. <br>\"Chúng ta không thể cứ nhìn những con khỉ này, bị đám Bạch Viên bắt làm nô lệ, chúng ta nên giúp đỡ chúng.\" <br>Vương Tiểu Lâm khi nghe những lời này hiển nhiên không đồng ý với Ngô Mộc, lúc này cũng nói ra. <br>Ngô Mộc có chút không nói nên lời, sau khi nghe được lời nói của hai người, ấm ức một hồi rồi tiếp tục nhặng lên. <br>\"Tôi đã nói lòng tốt của các người hơi quá. Không phải chúng ta trước đây không quản bọn chúng. Mà là bọn này không hiểu tiếng người, lại còn báo đám Bạc Viên kia. Bây giờ đã tới tình trạng này rồi, sao chúng ta phải bận tâm cho bọn chúng?.\" <br>Nghe xong những lời này, những người kia cũng có chút vô lực, lúc này chỉ có thể im lặng, nhất thời không biết nên nói cái gì. <br>Lâm Thanh Diện nhìn mấy người, bởi vì tranh luận chuyện này mà có chút bất đắc dĩ, lúc này mới cắt ngang cuộc nói chuyện. <br>\"Bằng không thì chúng ta cũng nên quên đi, đúng như Ngô Mộc đã nói, đám khỉ này không hiểu tiếng người. Chúng ta lúc trước rõ ràng là muốn giúp bọn chúng, cho nên mới hết lời khuyên bảo bọn chúng.\" <br>Sau khi nói xong,anh dừng lại một lúc, và sau đó tiếp tục. <br>\"Vậy cho dù chúng ta muốn lần nữa giúp đỡ, e rằng bọn chúng cũng không hiểu lòng tốt của chúng ta.\" <br>Sau khi Du Ly nghe xong những lời này, cô cũng hiểu được, thật ra hai người họ nói cũng có lý, nhưng cô có chút không đành lòng, khi nhìn những con khỉ đó đáng thương như vậy. <br>Đang định nói gì đó thì bị Lâm Thanh Diện cắt ngang. <br>\"Sư phụ, tôi biết người muốn nói cái gì, nhưng bây giờ không phải lúc. Người cũng biết, chúng ta sớm phải trở về Hàn Giang Thành gặp lão nhân gia, nếu lúc này có thêm phiền phức, có thể sẽ không tốt cho kế hoạch của chúng ta.. \" <br>\"Nếu như những con khỉ sẵn sàng hợp tác, vấn đề này sẽ dễ dàng tiến hành hơn, nhưng rõ ràng là chúng không có suy nghĩ này. Nếu chúng ta cố gắng giúp đỡ, nó có thể làm tăng thêm sự rắc rối.\" <br>Sau khi nghe những lời này, mấy người cũng thấy có lý, nên không tiếp tục tranh cãi nữa. <br>Nhưng đúng lúc này, khi họ đi một đoạn xa, một con khỉ lùn đột nhiên chạy tới. <br>Bởi vì trước đó, bọn họ đã bị rắc rối rất nhiều trong tay đám khỉ lùn này, một vài người lập tức xuất ra vũ khí, đề phòng sự xuất hiện của loài này. <br>Họ sợ rằng, những con khỉ lùn này sẽ có ý đồ xấu, vì vậy tất nhiên họ tương đối khó chịu với chúng vào thời điểm này. <br>Nhưng lần này, con khỉ lùn bị phát hiện, cúi đầu nghiêm túc trước mặt bọn họ, mấy người bất ngờ, hoàn toàn sững sờ trước cảnh này. <br>\"Cầu xin các người cứu đồng tộc của chúng tôi, được không?\" <br>Khỉ lùn lúc này cũng trực tiếp lên tiếng, nghe xong những lời này, mọi người đều không hiểu, đối phương có nói thật lòng hay không. <br>Tuy nhiên họ cũng thấy, con khỉ kia lúc này không có ác ý, nên cất vũ khí đi, nhưng hình như họ vẫn không đồng ý với câu nói của con khỉ, đặc biệt là Ngô Mộc trực tiếp lải nhải. <br><img alt=\"re-quy-troi-cho-2003-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2003_1.jpg\">"}