{"title":"Chương 2004: Cứ để bọn hắn bắt làm nô lệ thế này?\"","content":"\"Tôi biết rằng, những đồng bọn của tôi trước đây đã làm những điều không tốt. Họ đã quen với việc bị bắt làm nô lệ, nên rõ ràng là họ không thể chấp nhận tình trạng này\". <br>Khi con khỉ lùn nói về điều này, nó có chút buồn bã, nhưng nó vẫn tiếp tục nói. <br>\"Nhưng tất cả những chuyện này, cũng là bởi vì chúng ta những năm gần đây, thật sự không có cách nào cạnh tranh được với đám Bạch Viên, bọn họ không tin các người thực sự có thể cứu bọn họ, cho nên mới làm ra chuyện như vậy. Xin đừng quan tâm đến chuyện này.\" <br>Lâm Thanh Diện nghe xong những lời này, cũng không có tiếp tục dò xét, mà là thật tâm hỏi. <br>\"Vì ngươi muốn chúng ta giúp đơ, ít nhất ngươi phải cho chúng ta biết rõ ràng, những gì đang xảy ra bây giờ.\" <br>Con khỉ lùn thở dài sau khi nghe những lời này, và sau đó giới thiệu ngắn gọn về bản thân, nói với những người này rằng tên của nó là Hình Hưng. <br>\"Thực lực của chủng tộc chúng tôi, ba năm trước cũng rất mạnh, không phải những con Bạch Viên này có thể so sánh được.\" <br>Nói đến đây, giọng điệu nó cũng tràn đầy chua xót, hiển nhiên là bởi vì khổ sở nô dịch mấy năm nay, cho nên nhớ lại lúc này thân thể nó run lên, nhưng vẫn tiếp tục mạnh mẽ giải thích. <br>\"Lúc đó đám Bạch Viên hung hãn xâm lược, chúng tôi đã toàn lực chống cự, nhưng sau lần đó, số lượng khỉ chúng tôi giảm tới 90%, cho nên không thể tiếp tục chống lại bọn chúng.\" <br>\"Đó là lý do tại sao bọn tôi bị nô lệ như bây giờ.\" <br>Con khỉ lùn rõ ràng vẫn còn rất đau lòng khi nói về những điều này, nhưng nhiều chuyện đã xảy ra rồi, vì vậy những con khỉ lùn này không còn cách nào khác là bị bắt làm nô lệ. <br>\"Cho dù không đánh được bọn chúng, ngươi cũng không nghĩ ra cách khác sao? Cứ để bọn hắn bắt làm nô lệ thế này?\" <br>Ngô Mộc cũng có chút không nói nên lời đối với tình huống này, lúc này mới trực tiếp thốt ra, con khỉ nghe xong những lời này, liền lấy hai tay vò đầu. <br>\"Thực ra, chúng tôi đã nghĩ đến việc kháng cự trước đây, thậm chí còn nhờ Tê giác đen đến giúp đỡ.\" <br>Cả nhóm liền ngạc nhiên khi nghe thấy điều này, Lâm Thanh Diện cũng đoán, Hắc Tê Giác hẳn là chưa từng đấu với những con Bạch Viên này. <br>Cho nên lúc này không nhịn được thở dài, trực tiếp hỏi. <br>\"Các ngươi không chống lại những con Bạch Viên này, với thực lực của hai tộc hợp sức sao?\" <br>Sau khi nghe những lời này, Hình Hưng lại tiếp tục vò đầu, rồi tiếp tục nói. <br>\"Sau khi Hắc Tê Giác gia nhập trận đấu, đã bị những tên Bạch Viên này đánh chết.\" <br>Nói xong những lời này, nó ngồi phịch xuống đất, sau đó tiếp tục nói về tình huống lúc đó. <br>\"Và vì giúp chúng ta tham gia trận chiến này, bảo vệ gia tộc, con tê giác đen đã bị ngọn lửa thiêu cháy.\" <br>Sau khi nghe những lời này, nhiều người không khỏi thở dài, có vẻ như trước đó họ đã thực sự đổ lỗi cho lũ khỉ này. <br>Sau bao nhiêu phản kháng mà vẫn bị trấn áp, thì việc chọn cách chấp nhận số phận như thế này cũng là điều dễ hiểu. <br>Hình Hưng hoàn toàn không biết suy nghĩ của những người này, nên vẫn tiếp tục rơi vào tâm trạng hồi tưởng, kể lại những sự việc năm đó. . Google ngay trang [ TгЦм tгuуen.V Л ]<br>\"Khi đó, chúng ta không chỉ mượn sức mạnh của tê giác đen. mà còn mời tộc trăn trắng, dù số lượng ít nhưng tộc trăn trắng vẫn đồng ý tham gia trận chiến.\""}