{"title":"Chương 2005: Nhưng nó không thể làm gì được","content":"Khi nó nói ra điều này, dường như nó nhớ lại tình huống lúc đó và không khỏi run lẩy bẩy, nhưng nó vẫn kiên trì tiếp tục kể. <br>\"Kết quả vẫn là thất bại thảm hại, cho dù Thủ Lĩnh đám Bạch Viên bị thương, bị vua trăn trắng xiết gãy một cách tay.\" . Truyện Xuyên Không<br>Lâm Thanh Diện nghe xong, không khỏi sững sờ một hồi, không ngờ trận chiến tuy thất bại, nhưng vẫn khiến Bạch Viên tộc bị tổn hại nặng nề. <br>Nghĩ về tình hình hiện tại của những con khỉ lùn này, anh cũng biết rằng, sự thất bại này là một cú đả kích đối với chúng. <br>Quả nhiên đang nói xong những chuyện này về sau, Hình Hưng lại một lần nữa nói tiếp chuyện lúc trước. <br>\"Bởi vì nguyên nhân lần này tự thân thụ thương, đám Bạch Viên nổi giận lây sang với tộc khỉ lùn” <br>Nói xong, nó chắp tay lại bái mọi người, và sau đó tiếp tục nói một cách thành khẩn. <br>\"Sau lần bị tàn sát này, các tộc đều hiểu được sức mạnh của tộc Bạch Viên quá cường đại, không còn thú tộc nào dám cứu tộc khỉ lùn chúng tôi, tất cả thú tộc không dám đắc tội Bạch Viên.\" <br>Nói đến đó, hai hàng nước mắt chảy dài trong hốc mắt của nó, rõ ràng là nó cảm thấy rất đau đớn vì tình cảnh hiện tại, nhưng nó không thể làm gì được. <br>Nghe xong những lời này, Lâm Thanh Diện và Ngô Mộc cũng trở nên im lặng. <br>Thật ra lúc đầu, bọn khỉ lùn này đã làm bọn họ thực sự tức giận, nên không định quan tâm đến chúng nữa, nhưng cũng không ngờ mọi chuyện, thực sự đáng thương như vậy. <br>Và kể từ khi nghe con khỉ lùn nói về điều này, họ đã không còn tức giận như trước, vì vậy họ im lặng, và lúc này con khỉ lùn một lần nữa cầu xin họ. <br>\"Tôi biết lần này, hành động của đám khỉ tộc chúng tôi, đã làm cho các người rất tức giận, nhưng tôi cũng hy vọng các người, có thể hiểu được suy nghĩ hiện tại của bọn hắn, cho nên vẫn là nhờ các người giúp khỉ tộc chúng tôi.\" <br>Sau khi suy nghĩ, Lâm Thanh Diện quyết định buông bỏ định kiến trước đây, giúp bọn hắn giải quyết vấn đề này. <br>Tuy nhiên, anh biết rõ tộc Bạch Viên thế lực cường đại, muốn giải cứu bầy khỉ này, nhất định phải bàn bạc kỹ hơn mới được, không nên manh động tấn công. <br>Thay vào đó, họ trực tiếp bắt tay vào nghiên cứu cách giải quyết vấn đề này một cách tốt nhất. <br>Cuối cùng, sau một số cuộc thảo luận, họ quyết định tìm hiểu về hỏa năng quả trước. <br>Lần này, nhờ có sự giúp đỡ của các con khỉ lùn, nên họ đã hái thành công một vài quả hỏa năng. <br>Họ phát hiện ra rằng, loại quả này nếu được ép lấy nước để uống, thì sức chiến đấu của họ tăng vọt gấp đôi. <br>Không con nào trong số bầy Bạch Viên hôm qua, khiêu chiến với Lâm Thanh Diện bọn họ mà thắng được, nên họ mới đạt được được Thắng Lợi. <br>\"Xem ra, nếu như thật sự lấy loại quả này uống vào, một người chúng ta đấu bốn con bạch viên, tuyệt đối không thành vấn đề.\" <br>Sau khi nói xong, anh ngồi xuống xuy nghĩ một lúc, rồi tiếp tục nói. <br>\"Nếu chúng ta thực sự muốn tìm hiểu, xem thứ này có thể phát huy tác dụng gì? Chúng ta vẫn cần một lượng lớn hỏa năng quả này.\" <br>Nghe được những lời này của anh, ba người kia cũng im lặng, bởi vì bọn họ biết, muốn lấy được lượng lớn hỏa năng quả, phải đến nơi sản sinh ra hỏa năng quả này."}