{"title":"Chương 2006: Cũng không phải tốn rất nhiều công sức","content":"Mà nơi đó rất quan trọng với bạch viên nhất tộc, vì vậy nếu để có được nó cũng không dễ dàng như vậy. <br>Ngô Mộc có chút bất đắc dĩ mở miệng nói. <br>\" Bạch Viên nhất tộc coi trọng thứ này như vậy, chúng ta sao có thể dễ dàng lấy được? Muốn cầm tới đại đao, cũng không phải tốn rất nhiều công sức.\" <br>Lâm Thanh Diện lúc này mới nói thẳng và chắc nịch. <br>\"Muốn giúp được tộc khỉ lùn, thì phải hái được quả trước, dù khó khăn đến đâu cũng phải tìm biện pháp, trước tiên chúng ta hãy kiểm tra xem đã.\" <br>Du Ly lúc này cũng đồng tình với quan điểm của đồ đệ, cho nên cô cũng nói. <br>\"Đó là sự thật. Chúng ta không thể giải cứu những con khỉ lùn, chỉ với khả năng của vài người chúng ta. Chỉ sau khi chúng ta gia tăng thực lực, mới có thể giải quyết hoàn toàn vấn đề này.\" <br>Sau khi nói về điều này, cô dừng lại một lúc, nhìn những người khác và tiếp tục nói. <br>\"Vậy chúng ta phải tìm cách lấy được thứ quả này, chúng ta đi hãy xem trước.\" <br>Thấy hai người kiên quyết như vậy, Ngô Mộc và Vương Tiểu Lâm cũng không tiếp tục nói gì nữa, cả nhóm cùng nhau đến nơi sản sinh hỏa năng quả. <br>Họ phát hiện ở đây, có đám Bạch Viên canh gác nghiêm ngặt, muốn ra vào cần phải có chìa khóa đặc chế của chúng, bọn họ muốn đột nhập vào, căn bản là không có khả năng. <br>Vì vậy, họ tạm thời tìm một nơi để trốn, muốn tùy cơ ứng biến, và tính xem, liệu họ có thể tìm ra cách khác để giải quyết vấn đề này không. <br>\"Nếu chúng ta không có chìa khóa, chúng ta sẽ hoàn toàn không thể vào địa điểm đó, vì vậy bây giờ chúng ta phải tìm cách lấy chìa khóa.\" <br>Du Ly tâm tư cẩn thận, cho nên lúc này mới tìm được mấu chốt vấn đề, cô đối mặt với ba người kia cùng con khỉ lùn đầu đàn, mở miệng nói. <br>Nhưng ngay cả khi nghe xong những lời này, mọi người vẫn không cảm thấy thư thái, mà ngược lại là lo lắng hơn. <br>Loại chìa khóa này được đám Bạch Viên chế tạo hoàn toàn đặc biệt, không thể thay thế bằng chìa khóa thông thường, muốn thành công, muốn dùng chìa khóa như vậy để vào bên trong, thì trước tiên phải lấy trộm được một chiếc chìa khóa, sau đó phỏng chế ra mới có thể. <br>Và một khi vài người trong số họ xuất hiện, chắc chắn sẽ thu hút sự chú ý của những con Bạch Viên đó, cho nên muốn cầm tới chìa khoá căn bản chính là không có khả năng. <br>Khi mọi người còn đang lúng túng, Hình Hưng đột nhiên xung phong. <br>\"Bây giờ tất cả các thành viên trong tộc của chúng tôi, đang là nô lệ của bọn chúng, vì vậy chúng sẽ ít đề phòng bọn tôi hơn. Tôi có thể đánh cắp chìa khóa, sau đó các người sẽ chế tác một cái khác, sau đó tôi sẽ cầm chìa khóa nhái đưa trở về cho chúng.\" <br>Lâm Thanh Diện tuy rằng bọn họ nghĩ như vậy có chút mạo hiểm, nhưng cũng không có cách nào khác ngoại trừ cách này, cho nên cũng chỉ có thể gật đầu đồng ý. <br>Sau khi Hình Hưng nói xong, nó liền trực tiếp bước đến chỗ bọn chúng cất chìa khóa, cẩn thận lấy trộm một cái đưa về cho Lâm Thanh Diện. <br>\"Không ngờ ngươi lại lấy được chiếc chìa khóa này dễ dàng như vậy. Ngươi thật khéo léo\" <br>Ngô Mộc có lẽ không ngờ mọi chuyện lại suôn sẻ như vậy, cho nên lúc này mới mở miệng nói ra, anh ta đối với tất cả chuyện này, hiển nhiên là không thể tin được. <br>Sau khi nghe những lời này, Hình Hưng chỉ biết gãi đầu và không nói gì. <br>Lâm Thanh Diện cũng không tiếp tục để ý, cười cười trực tiếp cầm lấy cái chìa khóa, bắt chước phỏng chế ra một cái, sau đó đưa cho Hình Hưng để hắn đưa trở về. <br>Hình Hưng cũng gửi trả lại chiếc chìa khóa giả, theo sắp xếp của Lâm Thanh Diện, mà tộc Bạch Viên cũng không phát hiện ra điều gì bất thường. <br>\"Đệ có thấy tượng đài ở nơi đó có gì không ổn không?\" <br>Khi Ngô Mộc đang khảo sát địa hình, phát hiện có một khối bia mộ, nên trực tiếp nói với Lâm Thanh Diện ở bên cạnh. <br><img alt=\"re-quy-troi-cho-2006-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2006_1.jpg\">"}