{"title":"Chương 2007: Cũng không dễ dàng như vậy","content":"Vì vậy, anh nói với Ngô Mộc bên cạnh mình. <br>\"Đây là nơi lão nhân gia đấu với Thủ Lĩnh của Bạch Viên, không ngờ lại bị đám Bạch Viên này làm như vậy. Hẳn là chúng có ý tứ gì đó.\" <br>Sau khi nói xong, anh chợt nhận ra rằng, thứ này được ghi lại bởi tộc Bạch Viên, nên rõ ràng nó rất quan trọng đối với chúng, có lẽ nếu mình liên hệ với lão nhân gia, mình có thể có được chút manh mối. <br>Nghĩ đến đây, Lâm Thanh Diện không tiếp tục lãng phí thời gian, mà trực tiếp tiếp xúc với lão nhân gia trong quả cầu pha lê. <br>Hình ảnh lão nhân gia chập chờn mờ ảo, hoàn toàn không thấy rõ tình hình nơi đó.Lâm Thanh Diện có chút kỳ quái khi nhìn thấy cảnh này nên hỏi thẳng. <br>\"Cái gì đang xảy ra với ông vậy? Tại sao tôi không thể nhìn thấy chuyện gì đang xảy ra?\" <br>Lão nhân gia dường như đã nghe thấy tiếng của anh, nên nói thẳng. <br>\"Đừng nhắc tới nữa, ỏ Hàn Giang Thành trong khoảng thời gian này, Vạn Thú Tông đã bị phong ấn dưới lòng đất. Đột nhiên hắn có động tĩnh, cho nên mọi người trong lòng đều bất ổn.\" <br>Nói đến đây, ông ta còn có chút bực bội, cho nên lúc này nói chuyện thậm chí đều có chút thở không ra hơi. <br>\"Ta vốn là muốn đem vật này phong ấn, nhưng không ngờ lại bị chấn thương. Lúc này ta vẫn ở dưới lòng đất, cho nên cậu không nhìn rõ là chuyện bình thường.\" <br>Vì vết thương, lão nhân gia đã thở hồng hộc sau một hồi nói chuyện. <br>Sau khi Lâm Thanh Diện nghe những lời này, trong lòng cũng bắt đầu có chút lo lắng mơ hồ, dù sao mọi chuyện đã phát triển thành như bây giờ, tất cả đều không biết phải làm sao. <br>Anh cũng biết, lúc này dù có lo lắng cũng không thể làm gì, việc duy nhất anh có thể làm, là giải quyết vấn đề ở đây càng nhanh càng tốt, sau đó sẽ quay lại gặp lão nhân gia, khi đó mới có thể giúp ông ta một tay. <br>Vì vậy, vào thời điểm này, anh không thể tính đến điều đó nhiều, mà chỉ nói thẳng. <br>\"Ông nhìn nội dung trên bia mộ đó. Có phải đó là cảnh ông đã trải qua khi chiến đấu với Thủ Lĩnh Bạch Viên không?.\" <br>Nói xong liền dời quả cầu pha lê về hướng đó để lão nhân gia nhìn rõ hơn, lão nhân gia nhìn thấy vậy thì hơi sững sờ, trực tiếp nói. <br>\"Cậu nói đúng, đây là khung cảnh hồi đó, nhưng do những con Bạch Viên này làm ra, đủ để chứng minh, chuyện này nhất định đã vượt ra sự khống chế của chúng ta.\" <br>Nói xong ông ta trực tiếp thở dài một hơi, sau đó nói với đối phương lần nữa. <br>\"Hiện tại mọi thứ đã phát triển đến mức này, nếu muốn thay đổi, e rằng không còn cách nào khác. Việc duy nhất có thể làm là cậu trước tiên ngăn chặn, sau đó ta sẽ tới nơi.\" <br>Lâm Thanh Diện mặc dù có chút kỳ quái, tại sao ông ta sau khi nhìn thấy chuyện này, lại căng thẳng và khẩn trương như vậy, nên anh không thể không hỏi. <br>\"Chuyện quái quỷ gì đã xảy ra, ông có thể nói cho tôi rõ ràng một chút được không?.\" <br>Lúc này, lão nhân gia không thể lo được những chuyện này, chỉ là có chút lo lắng mở miệng lần nữa dặn dò. <br>\"Ta hiện tại không có tâm tư giải thích nhiều như vậy với cậu. Chỉ cần tin lời của ta, cậu nhất định phải ngăn chặn những con viên hầu này, lúc đến ta sẽ giải thích rõ ràng cho cậu.\" <br>Nghe xong, Lâm Thanh Diện cũng biết chuyện này, hẳn là phức tạp hơn anh nghĩ, cho nên lúc này chỉ có thể nhẹ gật đầu, mở miệng bảo đảm. . Tiên Hiệp Hay<br>\"Tôi biết rồi, ông đừng lo lắng, tôi nhất định sẽ ngăn chặn những con Bạch Viên này.\" <br>Nói xong anh cũng không tiếp tục lãng phí thời gian, lúc này mới bắt đầu âm thầm nghĩ, nên giải quyết tình huống hiện tại như thế nào. <br>Bởi vì hiệu quả chiến đấu của những con Bạch Viên này thập phần cường đại, muốn ngăn chặn những thứ này cũng không dễ dàng như vậy, hiện tại bọn chúng lại có được loại nước hỏa năng quả này. <br>Nếu như những con Bạch Viên này phục dụng hỏa năng quả thì sẽ càng nghiêm trọng hơn, lúc này muốn thực hiện lời hứa của lão nhân gia, cũng không dễ dàng như vậy. <br>Nhưng vì đã đồng ý rồi nên anh không thể thay đổi, nên anh âm thầm nghĩ về điều đó vào lúc này."}