{"title":"Chương 2008: \"Thế nào rồi, ông sắp tới hay sao?\"","content":"Sau khi Du Ly thấy anh chìm vào trầm tư, cô ở bên cạnh trực tiếp đến hỏi, chuyện gì đã xảy ra và tại sao lại khiến anh khó chịu như vậy. <br>\"Lão nhân gia sau khi nhìn thấy cảnh này, không giải thích rõ ràng gì, liền muốn tôi ngăn chặn những con viên hầu này.\" <br>Nói đến đây về sau anh dừng một chút, sau đó thở dài mới lại nói tiếp. <br>\"Nhưng người cũng biết, muốn ngăn chặn những vật này, nào có dễ dàng như vậy, mà chúng ta còn chưa điều tra rõ ràng chuyện về bầy khỉ lùn.\" <br>Du Ly nghe vậy không khỏi thở dài bất lực, sau đó trực tiếp nói ra. <br>\"Lão nhân gia đã nói như vậy, nhất định phải có lý do của mình, cậu cũng nên giúp ông ta cầm cự một thời gian ngắn, hiện tại chúng ta nên tiếp tục điều tra, không nên vội vàng gì.\" <br>Lâm Thanh Diện nghe sư phụ nói vậy nên cũng không nói gì thêm, trực tiếp gật đầu rồi mới cùng đồng bạn triển khai điều tra. <br>Trong quá trình điều tra, họ lại phát hiện ra rằng, những con Bạch Viên này dường như không thể rời khỏi khu rừng này, vì một lý do nào đó. <br>Vì vậy, họ cùng nhau bắt đầu thảo luận, \"Mọi người có nhận thấy rằng, những con Bạch Viên này dường như phải ở lại nơi này, vì những hạn chế nhất định nào đó.\" <br>Những người khác nghe xong đều gật đầu, Vương Tiểu Lâm thậm chí còn trực tiếp nói. <br>\"Cũng đúng, khu rừng này mặc dù rất lớn, nhưng đối với bầy Bạch Viên hiển nhiên là không đủ. Bọn chúng cũng muốn rời đi, nhưng chưa tìm được phương thức mà thôi.\" <br>Lâm Thanh Diện sau khi nghe những lời này liền gật đầu, sau đó cũng không tiếp tục nói nữa, mà tiếp tục rơi vào trầm tư của chính mình. <br>Những con Bạch Viên này luôn muốn rời khỏi nơi đây, nhưng lại không làm được, vậy thì mọi việc chúng đang làm hiện tại, đều có quan hệ nhất định với vấn đề này. <br>Nếu mình muốn kìm hãm chúng, mình có thể bắt đầu với vấn đề này, và có thể mình có thể tìm ra một số cách. <br>Thế là nghĩ thông suốt những đièu này về sau, anh liền đem quan điểm của mình nói ra cùng nhóm bạn. <br>\"Vì chúng đã cố gắng thoát ra,chúng phải nghiên cứu cách đánh vỡ kết giới này.\" <br>Du Ly nghe kết quả thảo luận của mọi người, lúc này cũng nói ra suy nghĩ của cô. <br>Lâm Thanh Diện bọn họ sau khi nghe xong, mặc dù không biết tin tức này có khả quan gì không, nhưng trong lòng vẫn âm thầm ghi nhớ, thầm nghĩ sau này có thể cần dùng đến. <br>Lúc này, lão nhân gia cũng bắt đầu giao tiếp với bọn họ qua quả cầu pha lê, Lâm Thanh Diện nhanh chóng kết nối, sau khi nhận được tín hiệu từ quả cầu pha lê. <br>\"Thế nào rồi, ông sắp tới hay sao?\" <br>Lâm Thanh Diện hỏi thẳng lão nhân gia, nhưng lão nhân gia không đáp, ngược lại lắc đầu nói. <br>\"Ta chỉ muốn báo một tin cho cậu, ven rừng rậm có những mảnh vỡ xuất hiện, nhưng lại lập tức biến mất rất nhanh.\" <br>Lâm Thanh Diện khi nghe tin này không khỏi nhíu mày, nhưng cũng không có nói gì. <br>Sau khi cả hai trò chuyện thêm vài điều về mảnh vỡ này, họ liền cắt đứt liên lạc. <br>Vào buổi tối, bốn người Lâm Thanh Diện và các con khỉ lùn, sử dụng chiếc chìa khóa đã có trước đó đột nhập vào. <br>\"Chắc chắn ở đây trồng một số lượng lớn quả năng hỏa, những con bạch viên này hẳn là muốn dùng những quả năng lượng hỏa này để tăng hiệu quả chiến đấu, nhưng là dùng để chiến đấu với ai, chúng ta cũng không rõ lắm.\" <br>Sau khi Lâm Thanh Diện tiến vào căn cứ này, nhịn không được mở miệng nói ra. <br>Sau khi nghe những lời này, những người khác cũng rơi vào suy tư, nhưng cũng không nghĩ ra đáp án, Hình hưng lúc này mới trực tiếp nói ra. <br>\"Mọi người, đừng nghĩ đến những thứ này nữa mà hãy nghĩ xem phải làm sao với những quả này?\""}