{"title":"Chương 2009: Chúng ta không có cách nào khác.”","content":"Lâm Thanh Diện cũng biết nơi này không thích hợp ở lại lâu, cho nên mới trực tiếp nói ra. <br>\"Ở đây chỉ có khỉ lùn các ngươi, mới có thể hái những trái cây này, cho nên liền vất vả các ngươi một phen.\" <br>Nghe xong những lời này, các con khỉ lùn liền gật đầu, sau đó không nói lời nào bò qua hái những trái cây này. <br>Sau khi hái được một số hỏa năng quả, Lâm Thanh Diện lại đưa một quả khác tương tự màu đỏ cho bầy khỉ lùn và nhờ chúng giúp treo lên cây. <br>Loại quả này rất giống với hỏa năng quả, nếu chỉ nhìn sơ qua thì hoàn toàn không phát hiện được. <br>Họ quyết định dùng quả này thay thế, để những con Bạch Viên này không phát giác ra tình huống. <br>Trong trường hợp này, kế hoạch của bọn chúng không thể thực hiện được, Hỏa năng quả mới có thể rơi vào tay Lâm Thanh Diện bọn họ. <br>Làm xong tất cả chuyện này, họ dùng chìa khóa đi ra ngoài khóa cửa lại, làm như không có chuyện gì xảy ra. <br>Ngày hôm sau, đám Bạch Viên trong lúc luyện hóa, liền phát hiện có dị thường, bởi vì tuy rằng hai quả khá giống nhau về hình dáng, nhìn sơ bên ngoài không phát hiện gì, nhưng thật ra nếu nhìn kỹ nhất định vẫn có chênh lệch. <br>Vì bầy Bạch Viên trường kỳ chế tác loại nước trái cây này, tự nhiên sẽ lập tức liền phát hiện vấn đề, nhưng cũng không nhìn ra cái gì, liền phái người đi kiểm tra. <br>Con Bạch Viên chịu trách nhiệm kiểm tra cũng không phát hiện ra điều gì bất thường, sau khi đã kiểm tra cẩn thận trái cây, vì vậy nó tự nhiên không nghĩ nhiều về điều đó. <br>Kế hoạch lần này, có thể coi như không có rủi ro gì, tuy nhiên khi biết những con Bạch Viên này đã bắt đầu nghi ngờ, các con khỉ lùn cũng rất căng thẳng. <br>Chúng sợ những tên này thật sự phát hiện ra, những trái cây này đã bị thay thế, kế hoạch của bọn họ sẽ không thể tiến hành, đến lúc đó, những con khỉ này cũng sẽ không được giải cứu. <br>\"Đám Bạch Viên hôi thối này, chắc chắn không phát hiện ra lúc trước chúng ta đã đổi trái cây. Nhân cơ hội này, chúng ta phải nhanh chóng thay hết những quả còn lại.\" <br>Ngô Mộc chú ý tới hai ngày sau, đám Bạch Viên vẫn không có hành động gì, liền nói cùng mọi người. <br>Du Ly ở thời điểm này cũng có chút bận tâm, thế là liền đưa ra quan điểm của mình. <br>\"Tuy rằng ta đã tạm thời thay đỏ đan quả bằng hỏa long quả, nhưng nếu thời gian lâu dài, những con Bạch Viên này nhất định sẽ điều tra rõ chân tướng.\" <br>Sau khi cô nói điều này, cô dừng lại một lúc, và sau đó tiếp tục nói với một giọng điệu lo lắng. <br>\"Vì vậy, nếu điều này được thực hiện thường xuyên, nó có quá rủi ro không?\" <br>Nghe xong những lời này, Lâm Thanh Diện bắt đầu suy tư một lúc, rồi quyết định vẫn tiếp tục thay thế, lúc này mới động viên cô ta. <br>\"Tuy rằng phương pháp này quả thực rất mạo hiểm, nhưng hiện tại chúng ta không có cách nào khác.” <br>Sau khi nói đến đây, anh dừng lại một chút, sau đó anh tiếp tục nói chuyện. <br>\"Không biết lão nhân gia hôm đó có chuyện gì. bây giờ còn chưa tới đây, chúng ta muốn ngăn chặn Bạch Viên, chúng ta nhất định phải khống chế khả năng gia tăng thực lực chiến của bọn chúng.\" <br>\"Điều duy nhất có thể làm, trước hết thay thế toàn bộ hỏa năng quả của bọn chúng, như vậy chúng sẽ không thể làm nước trái cây, tự nhiên chúng sẽ không có cách nào đạt được kế hoạch.\" <br>Du Ly nghe thấy đồ đệ nói như vậy, cũng không tiếp tục nói gì nữa, chỉ là gật đầu, sau đó đi theo bọn họ thay thế toàn bộ hỏa năng quả vào."}