{"title":"Chương 2010: Ta chỉ có thể lựa chọn tấn công.\"","content":"Nhưng lần này họ không may mắn như lần trước, bởi vì hầu hết các hỏa năng quả bây giờ đã được thay thế, vì vậy cảm giác khác biệt rõ ràng, sẽ tự nhiên xuất hiện trở lại. <br>Khi đám Bạch Viên đang luyện hóa vào ngày hôm sau, chúng nhanh chóng nhận ra điều kỳ lạ. <br>Và lần này, không những phát hiện trạng thái không đúng, hơn nữa còn phát giác những này trái cây đã bị thay thế. <br>Lâm Thanh Diện bọn họ từ trước đến nay, đều bí mật chú ý tới hành động của những con Bạch Viên này, đương nhiên họ cũng phát hiện ra vấn đề. <br>Vì vậy, họ bắt đầu thảo luận về cách đối phó với những biến cố có thể xảy ra tiếp theo. <br>\"Có vẻ như những kẻ này, đã phát hiện ra chúng ta đã thay thế trái cây. Kế hoạch này không thể thực hiện được nữa.\" <br>Lâm Thanh Diện lên tiếng trước, những người khác nghe xong đều không khỏi nhíu mày. <br>\"Điều quan trọng nhất bây giờ, không phải là liệu chúng ta có thể tiến hành kế hoạch này hay không, mà là những con Bạch Viên này sẽ phản ứng như thế nào, sau khi phát hiện ra những vấn đề này.\" <br>Vương Tiểu Lâm lúc này càng lo lắng về những con Bạch Viên, nếu chúng phát hiện có người thay thế những thứ này, bọn chúng sẽ bắt đầu điều tra. <br>Bây giờ mấy người bọn họ, mặc dù trước đó có thể miễn cưỡng ứng đối đám Bạch Viên vây công mình, nhưng lại không có sức chiến đấu cao như vậy, bởi vì giờ nếu bọn chúng hợp kích, sẽ xuất động toàn bộ chứ không chỉ có vài con. . Đam Mỹ Hài<br>Nghe xong câu này, Lâm Thanh Diện cũng hiểu được kết cục của chuyện này rất nghiêm trọng, vì vậy anh nói thẳng: \" Lần này bọn gia hỏa kia, còn chưa có phản ứng nghiêm trọng gì, chúng ta vẫn yên lặng theo dõi kỳ biến, nếu bọn hắn phát hiện dị dạng, cũng chưa chắc có thể tra được ra chúng ta.\" <br>Bởi vì bọn họ đã tráo chìa khóa giả rồi, cho nên lúc này, những con Bạch Viên muốn điều tra, cũng không dễ dàng như vậy. <br>Đây cũng là lý do tại sao Lâm Thanh Diện vẫn chưa vội vàng, nghe xong những lời này, vài người khác cũng gật đầu, sau đó tiếp tục quan sát mọi chuyện nơi đó. <br>Cuối cùng, không ngờ những con Bạch Viên kia, sau khi điều tra gắt gao vẫn không biết ai đã làm chuyện này, bọn chúng mười phần phẫn nộ, thế là liền trực tiếp giận lây sang bầy khỉ lùn. <br>Những con khỉ này không những bị hành hạ dã man, một số con còn sắp bị giết hết. <br>\"Những con này quá độc ác. Dù sao thì những con khỉ lùn này cũng đã vì chúng mà làm việc bấy lâu. không ngờ rằng trong mắt chúng, bầy khỉ lùn chỉ là công cụ để trút giận\". <br>Nhìn thấy cảnh này, Ngô Mộc không nhịn được trực tiếp ôm đầu, trong này hét toáng lên. <br>Nhìn thấy bộ dạng cáu kỉnh của chàng trai này, Du Ly vội vàng dùng tay tóm lấy anh ta, sau đó quát lên. <br>\"Cậu có nhỏ giọng đi không?, không biết hiện tại chúng ta đang ở đâu sao? Nếu như những con Bạch Viên này phát hiện ra chúng ta thì sao?\" <br>Những người khác cũng nhìn Ngô Mộc với ánh mắt không đồng tình, hiển nhiên có chút bất lực về sự bốc đồng của anh ta vừa rồi. <br>Ngô Mộc nhìn thấy tình cảnh này, chỉ biết lè lưỡi không nói nên lời, sau đó không khỏi có chút áy náy, mở miệng xin lỗi. <br>\"Tôi thật không nhịn nổi chuyện này? Những con vượn trắng này thật quá đáng, chúng ta làm sao bây giờ? Mọi người chấp nhận nhìn những con khỉ này bị tra tấn sao?\" <br>Sau khi nghe được những lời này của Ngô Mộc, ánh mắt của mọi người lại tập trung vào bên kia, bọn họ phát hiện lúc này, bầy khỉ lùn đang bị những con Bạch Viên kia đánh cho tơi tả. <br>Hơn nữa, bầy khỉ lùn lại đang nhìn về hướng bọn họ, với ánh mắt cầu cứu, và mọi người đều cảm thấy khó chịu. <br>Lâm Thanh Diện không thèm quan tâm đến chuyện này nữa, thay vào đó bắt đầu nói một cách nghiêm túc: \"Không được, chúng ta không thể nhìn lũ khỉ này tiếp tục bị ức hiếp, chúng ta phải tìm cách cứu bọn chúng.\" <br>Nói xong, anh không tiếp tục lãng phí thời gian nữa, mà bắt đầu nghĩ biện pháp cứu những con khỉ này. <br>Ngô Mộc sau khi nghe những lời này cảm thấy có chút vô lực, lúc này mới làu bàu. <br>\"Ta có thể làm sao bây giờ? Nếu không có biện pháp nào, ta chỉ có thể lựa chọn tấn công.\" <br>Nghe xong những lời này, Du Ly cũng rất tức giận, sau đó nói ra."}