{"title":"Chương 2011: Cần gì nói nhảm nhiều như vậy.\"","content":"\"Đánh trực diện bọn chúng là điều tồi tệ nhất. Phải biết rằng, sức chiến đấu của đám Bạch Viên này, nguyên bản rất cường hãn, bây giờ chúng còn có nước trái cây của hỏa năng quả này, chúng ta căn bản hiện không phải là đối thủ của bọn chúng.\" <br>Ngô Mộc mặc dù biết, cô đang nói sự thật, nhưng lúc này vẫn không khỏi âm thầm giận dữ. <br>\"Vậy thì các bạn cứ đưa ra một biện pháp hữu dụng đi. Bây giờ tấn công trực diện không hiệu quả, mà cách khác thì không có. Không lẽ chúng ta trơ mắt nhìn những con khỉ này, bị chúng tổn thương đến chết sao?\" <br>Lâm Thanh Diện vốn đang nghĩ cách giải quyết, nhưng lúc này chợt nhìn thấy đóa hoa trong tay Du Ly, trong lòng lập tức nảy sinh một ý tưởng. <br>Vì vậy, anh đã nói thẳng với mọi người. <br>\"Tôi có một cách. một hồi mọi người chỉ cần nhìn tôi nháy mắt, lập tức hành động là được.\" <br>Những người kia hơi sửng sốt trước lời nói của anh, nhưng sau đó họ nghĩ rằng, anh nói có cách, chắc chắn sẽ giải quyết được, nên cũng không nói nhiều. <br>Lâm Thanh Diện sau khi quyết định xong chuyện này, cũng không tiếp tục ẩn nấp, mà đi thẳng ra ngoài đối mặt với đám Bạch Viên, vẫn đang đánh đàn khỉ. <br>\" Nơi này ai là Thủ lĩnh của các ngươi, ta có một giao dịch muốn cùng các ngươi đàm phán.\" <br>Những con Bạch Viên kia hơi ngạc nhiên, khi nhìn thấy một con người đột ngột xuất hiện. <br>Tuy nhiên, chúng vẫn dừng ta hành hạ, nhìn thẳng vào Lâm Thanh Diện, trong đó có một con Bạch Viên, trông có vẻ thông minh hơn những con còn lại, ánh mắt nó có phần mỉa mai, nhìn Lâm Thanh Diện trước mặt rồi nói. <br>\"Ngươi là ai? Thủ lĩnh của chúng ta, ngươi nói muốn gặp liền gặp sao?\" <br>Lâm Thanh Diện nghe xong câu này, cũng không cảm thấy khó chịu, chỉ cười nhẹ, sau đó trực tiếp nói. <br>\"Giao dịch này đối với các ngươi, phải nói trăm lợi mà không có một hại. Nếu ngươi không cho ta cơ hội gặp mặt Thủ lĩnh của ngươi, ngươi sẽ phải chịu trách nhiệm về sự bỏ lỡ giao dịch này.\" <br>Con Bạch Viên nghe xong những lời này, nhất thời không biết nên phản ứng như thế nào, liền không đuổi những người này đi nữa. <br>Thay vào đó, chúng bắt đầu suy nghĩ về việc, liệu những gì họ nói có phải là sự thật hay không. <br>Bởi vì tộc Bạch Viên thực sự khá đề phòng con người, cho dù lúc này nghe thấy như vậy, bọn chúng vẫn không có ý định để bọn họ, gặp trực tiếp thủ lĩnh của mình. <br>Nhưng nó cũng sợ rằng, những gì người kia nói là sự thật, và nó sẽ thực sự bỏ lỡ một điều gì đó tốt cho tộc của mình. <br>Vì vậy sau khi suy nghĩ một chút, nó trực tiếp nhìn về phía Lâm Thanh Diện nói: <br>\"Ngươi muốn gặp thủ lĩnh của chúng ta, vậy hãy vượt qua sự kiểm tra của ta trước. Nếungươi có thể đánh bại ta trong cuộc so tài, ta sẽ báo cáo với thủ lĩnh cho ngươi.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện đương nhiên sẽ không từ chối loại chuyện này, anh liền gật đầu đồng ý. <br>Mấy người kia không khỏi có chút lo lắng, sau khi nghe những lời này, nên trực tiếp nhắc nhở chuyện này. <br>\"Cẩn thận, những con Bạch Viên này thực lực không dễ đối phó.\" <br>Lâm Thanh Diện sau khi nghe những lời này, trực tiếp gật đầu, trong lòng anh biết rõ điều này hơn ai hết, nhưng vì tình thế cấp bách bây giờ, nếu không liều mạng đánh cược, thì sẽ không thể giải cứu đám khỉ này. <br>Cho nên tự nhiên lúc này cũng không lo lắng nhiều lắm, trực tiếp đồng ý, sau đó xuy nghĩ, làm cách nào đánh thắng con Bạch Viên này. <br>Con Bạch Viên không tiếp tục lãng phí thời gian, sau khi nghe thấy đáp ứng của anh, nó trực tiếp nói với những con bạch viên xung quanh, bảo hộ nơi này. <br>Mặt khác, nó vạch ra một vòng đấu, quyết định so tài với con người không an phận này. <br>\"Ngươi tự mình đến đây. Nếu bị tổn thương thì cũng đừng trách ta.\" <br>Lâm Thanh Diện nghe xong những lời này, khinh thường cười một tiếng, sau đó trực tiếp nói: <br>\" Muốn so tài liền động thủ đi, cần gì nói nhảm nhiều như vậy.\""}