{"title":"Chương 2012: Kiểu nói dối này sẽ bị phá sản","content":"Con Bạch Viên nghe xong những lời này, cũng không lãng phí thời gian nữa, hai bên cùng lao vào chiến đấu. <br>Mấy người khác từ bên cạnh quan sát, đồng thời cảm thấy có chút lo lắng, quả nhiên vừa bắt đầu, con Bạch Viên liền bộc phát ra lực chiến đấu mạnh mẽ. <br>Lâm Thanh Diện thậm chí trong lúc nhất thời, cũng không có cách nào chống lại đối phương, anh lập tức liền trực tiếp sử xuất toàn lực, muốn thay đổi cục diện trận đấu. <br>Trong quá trình này, anh đã vô tình bị thương bởi con Bạch Viên này. <br>Du Ly không khỏi cảm thấy rất lo lắng, sau khi nhìn thấy anh bị thương như vậy, nhưng cô cũng biết khả năng độc lập chiến đấu của anh, cho nên lúc này cũng không nói nhiều. <br>Cuối cùng, sau một thời gian giao chiến dài, Lâm Thanh Diện dù bị tổn thương nhẹ, nhưng vẫn thắng được Thắng Lợi trong cuộc so tài này. <br>\"Được rồi, ngươi đã đánh thắng ta, vậy ta sẽ đi nói chuyện với thủ lĩnh, ngươi cứ chờ ở chỗ này, ta ngược lại muốn xem xem, ngươi có chuyện tốt gì muốn cùng chúng ta giao dịch.\" <br>Con Bạch Viên đó, hiển nhiên không ngờ Lâm Thanh Diện lại mạnh đến mức nó không thể đánh bại, cho nên lúc này mới nói thẳng. <br>Sau khi nghe xong những lời này, vài người đều ngạc nhiên thích thú, bởi vì chỉ cần có thể kìm tay được những con Bạch Viên này, ngăn không cho chúng uy hiếp tra tấn bầy khỉ, bọn họ tin rằng, Lâm Thanh Diện sẽ có thể giải cứu những con khỉ này. <br>Lâm Thanh Diện khi nghe thấy Bạch Viên này nói vậy, thì không nói gì nhiều, chỉ mỉm cười chờ con bạch viên kia về báo cáo. <br>Con Bạch Viên đang ở căn cứ nghe nói người có chuyện cần buôn bán, liền vội vàng chạy ra ngoài. <br>\"Các ngươi muốn giao dịch với ta, hãy nói về các điều khoản của các ngươi và việc cần thương lượng trước.\" <br>Lâm Thanh Diện nghe vậy trực tiếp mỉm cười, sau đó nói. <br>\"Ta biết các ngươi hiện tại đang chế tạo nước hỏa năng quả để nâng cao hiệu quả chiến đấu, nhưng loại quả này chỉ có tộc khỉ lùn mới có thể hái được.\" <br>Sau khi nói chuyện này, anh dừng lại một lúc, rồi tiếp tục nói: \"Vậy nên việc chế tạo vẫn còn khá rắc rối. Ta nghĩ ngươi đã từng trải qua chuyện này, nên ta sẽ không nói thêm.\" <br>Những con Bạch Viên này, nghe đối phương nói thực sự biết bí mật của mình, nên trong tiềm thức nảy sinh ý thức phòng bị. <br>Nó chỉ là hơi tò mò không biết đối phương muốn nói gì, cho nên lúc này mới không xảy ra chuyện, nhưng ánh mắt hiện giờ nhìn đối phương cũng tràn ngập lãnh ý. <br>Lâm Thanh Diện đương nhiên cảm nhận được tâm trạng của bọn chúng, lúc này đã thay đổi, nhưng anh không thèm để tâm, thay vào đó, anh tiếp tục nói, \"Và tôi đã tìm thấy một cánh đồng hoa hỏa tinh hoa (pha lê lửa) lớn ở bên ngoài khu rừng. Cánh đồng hoa này, người bình thường đều có thể hái được, mà hiệu quả lại vượt xa hỏa năng quả. \" <br>Bầy Bạch Viên rõ ràng đã rất ngạc nhiên khi biết tin này, bởi vì chúng đã tìm kiếm thứ gì đó, có thể thay thế hỏa năng quả từ rất lâu, nhưng chúng chưa bao giờ tìm được. <br>Bất quá, người này thật nói tìm được hỏa tinh hoa, lúc này chúng tự nhiên là rất bất ngờ. <br>Nhưng mà, trong lòng tuy rằng có chút kinh ngạc, nhưng là nghe càng nhiều chúng càng không tin, cho nên lúc này tên Bạch Viên lên tiếng. <br>\"Ngươi nói với ta, ngươi biết hỏa tinh hoa ở nơi đâu, ta biết loại hoa đó từ trước đến nay rất khan hiếm, hiện tại ngươi nói có rất nhiều hoa, ngươi thật sự cho rằng, chúng ta dễ bị lừa gạt lắm sao?\" <br>Lâm Thanh Diện nghe xong câu này cũng không có gì kinh ngạc, dù sao sản lượng của loại hoa này quả thực rất khan hiếm. <br>Thực ra bây giờ anh cũng phát hiện thấy hoa này không có nhiều, vì khi vào khu rừng này, anh tình cờ phát hiện ra ngoài rừng có khoảng chục loài hoa này mọc. <br>Vì vậy, bọn họ mới hái về, vừa rồi khi vài người đang nói chuyện, hắn là Du Ly đang nghịch hoa loại này. <br>Sau khi nhìn thấy đóa hoa, Lâm Thanh Diện mới lựa chọn tương kế tựu kế. <br>Khi Du Ly bọn họ nghe thấy những lời này, nhất thời không khỏi sững người, không ngờ tiểu tử này lại lấy chuyện đó đánh lừa tên Bạch Viên. <br><img alt=\"re-quy-troi-cho-2012-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2012_1.jpg\">"}