{"title":"Chương 2013: Ta sẽ trở lại sớm.\"","content":"Lâm Thanh Diện mặc kệ những người này nghĩ như thế nào, vẫn tự tin nói: \"Dù sao chuyện này ta cũng đã nói rồi. Tin hay không là tùy của các người. nếu như là nguyện ý thử một chút, cứ để cho ta làm giao dịch.\" <br>\"Nếu như ngươi thật sự không tin ta, vậy ta chỉ có thể lựa chọn rời đi, nhưng nếu các ngươi mất đi cơ hội này, nó làm cho ngươi tổn thất những gì, ngươi so với ta hiểu rõ hơn.\" <br>Tên Bạch Viên cũng chưa tin hẳn những lời này, nhưng hắn cũng không muốn cứ như vậy đánh mất cơ hội, nên vào lúc này hắn nói thẳng. <br>\"Vì ngươi nói ngươi có loại hoa này, nhất định phải trưng ra chứng cứ, bằng không, ta làm sao tin được ngươi nói?\" <br>Lâm Thanh Diện nghe xong những lời này trực tiếp mỉm cười, sau đó trực tiếp lấy ra một ít, khi anh lấy từ tay Du Ly đưa cho nó. <br>\"Vẫn chưa khẳng định được các ngươi có hợp tác với ta hay không, nên ta chỉ có thể đưa cho ngươi chừng này, nếu ngươi chắc chắn đồng ý thì ta sẽ bàn bạc.\" <br>Sau khi tên Bạch Viên lấy được hỏa tinh hoa, thái độ cũng có chút khác biệt, nhưng để chứng minh hoa là thật, trước tiên hắn phải tìm vật để thí nghiệm. <br>Đối tượng thử nghiệm, đương nhiên là những con khỉ lùn đã bị chúng bắt làm nô lệ trước đây. <br>Vốn dĩ hắn cũng đang giữ thái độ bán tín bán nghi, nhưng không ngờ, kết quả sau thí nghiệm lại tốt đến bất ngờ. <br>Cành hoa do loại hoa này sinh ra, cũng không thua kém gì tác dụng của nước hỏa năng quả, thậm chí còn tăng lên gấp bội. <br>Sau khi nhìn thấy cảnh này, tên Bạch Viên không khỏi vươn tay nhảy tưng tưng kích động. <br>Chỉ là nó chưa muốn vội đáp ứng, cho nên lần này mới mở miệng nói chuyện với Lâm Thanh Diện. <br>\"Tuy rằng ta đã biết thứ này hữu dụng, nhưng ta vẫn không thể quyết định có nên hay không giao dịch với ngươi, vì vậy ta vẫn phải nói chuyện này với cấp trên.\" <br>Khi Lâm Thanh Diện nghe những lời này, anh chỉ thờ ơ nhún vai, sau đó thản nhiên nói. <br>\"Dù sao ta cũng không có nhu cầu nhiều lắm đối với loại vật này. có nguyện ý giao dịch hay không, liền nhìn chính các ngươi.\" <br>Sau khi nói chuyện này, anh dừng một lúc, và sau đó tiếp tục gây áp lực với tên Bạch Viên. <br>\"Tất nhiên, ta tin rằng ngoài ngươi ra, sẽ có những thú tộc khác cũng cần loại hoa này. Nếu ngươi không muốn giao dịch, hãy nói với ta càng sớm càng tốt. Ta sẽ đưa những bông hoa này cho thú tộc khác.\" <br>Tên Bạch Viên nghe xong những lời này, không quan tâm cử chỉ và lời nói của amh, bởi vì bọn chúng biết, loại chuyện này đối với bọn chúng rất quan trọng. <br>Cho nên lúc này, ngay cả thái độ của nó cũng tốt hơn nhiều, thế là hắn trực tiếp nói với Lâm Thanh Diện. <br>\"Ta biết, ngươi chờ ta ở chỗ này, ta sẽ trở lại sớm.\" <br>Lâm Thanh Diện mặc kệ những người này nghĩ như thế nào, vẫn tự tin nói: \"Dù sao chuyện này ta cũng đã nói rồi. Tin hay không là tùy của các người. nếu như là nguyện ý thử một chút, cứ để cho ta làm giao dịch.\" <br>\"Nếu như ngươi thật sự không tin ta, vậy ta chỉ có thể lựa chọn rời đi, nhưng nếu các ngươi mất đi cơ hội này, nó làm cho ngươi tổn thất những gì, ngươi so với ta hiểu rõ hơn.\" <br>Tên Bạch Viên cũng chưa tin hẳn những lời này, nhưng hắn cũng không muốn cứ như vậy đánh mất cơ hội, nên vào lúc này hắn nói thẳng. <br>\"Vì ngươi nói ngươi có loại hoa này, nhất định phải trưng ra chứng cứ, bằng không, ta làm sao tin được ngươi nói?\" <br>Lâm Thanh Diện nghe xong những lời này trực tiếp mỉm cười, sau đó trực tiếp lấy ra một ít, khi anh lấy từ tay Du Ly đưa cho nó. <br>\"Vẫn chưa khẳng định được các ngươi có hợp tác với ta hay không, nên ta chỉ có thể đưa cho ngươi chừng này, nếu ngươi chắc chắn đồng ý thì ta sẽ bàn bạc.\" <br>Sau khi tên Bạch Viên lấy được hỏa tinh hoa, thái độ cũng có chút khác biệt, nhưng để chứng minh hoa là thật, trước tiên hắn phải tìm vật để thí nghiệm. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Đối tượng thử nghiệm, đương nhiên là những con khỉ lùn đã bị chúng bắt làm nô lệ trước đây. <br>Vốn dĩ hắn cũng đang giữ thái độ bán tín bán nghi, nhưng không ngờ, kết quả sau thí nghiệm lại tốt đến bất ngờ. <br>Cành hoa do loại hoa này sinh ra, cũng không thua kém gì tác dụng của nước hỏa năng quả, thậm chí còn tăng lên gấp bội. <br>Sau khi nhìn thấy cảnh này, tên Bạch Viên không khỏi vươn tay nhảy tưng tưng kích động. <br>Chỉ là nó chưa muốn vội đáp ứng, cho nên lần này mới mở miệng nói chuyện với Lâm Thanh Diện. <br>\"Tuy rằng ta đã biết thứ này hữu dụng, nhưng ta vẫn không thể quyết định có nên hay không giao dịch với ngươi, vì vậy ta vẫn phải nói chuyện này với cấp trên.\" <br>Khi Lâm Thanh Diện nghe những lời này, anh chỉ thờ ơ nhún vai, sau đó thản nhiên nói. <br>\"Dù sao ta cũng không có nhu cầu nhiều lắm đối với loại vật này. có nguyện ý giao dịch hay không, liền nhìn chính các ngươi.\" <br>Sau khi nói chuyện này, anh dừng một lúc, và sau đó tiếp tục gây áp lực với tên Bạch Viên. <br>\"Tất nhiên, ta tin rằng ngoài ngươi ra, sẽ có những thú tộc khác cũng cần loại hoa này. Nếu ngươi không muốn giao dịch, hãy nói với ta càng sớm càng tốt. Ta sẽ đưa những bông hoa này cho thú tộc khác.\" <br>Tên Bạch Viên nghe xong những lời này, không quan tâm cử chỉ và lời nói của amh, bởi vì bọn chúng biết, loại chuyện này đối với bọn chúng rất quan trọng. <br>Cho nên lúc này, ngay cả thái độ của nó cũng tốt hơn nhiều, thế là hắn trực tiếp nói với Lâm Thanh Diện. <br>\"Ta biết, ngươi chờ ta ở chỗ này, ta sẽ trở lại sớm.\""}