{"title":"Chương 2014: Vì ngươi nói là hợp tác","content":"Lâm Thanh Diện không nói nhiều, để hắn chạy tới báo với cấp trên. <br>Mà lúc này, Ngô Mộc đang một mực không lên tiếng, nhịn không được vổ vào vai của anh, nhỏ giọng mở miệng nói. <br>\"Đệ có chắc chắn muốn sử dụng phương thức này không? Vạn nhất nếu bị bọn hắn nhìn thấu, làm sao bây giờ?\" <br>Anh ta vẫn cảm thấy lời nói dối này, quá dễ bị phát hiện, cho nên anh ấy luôn cảm thấy, ý kiến này không đáng tin lắm. <br>Lâm Thanh Diện không chút sợ hãi nói: \"Huynh không phát hiện, bọn chúng đối với loại chuyện này có ham muốn rất cao sao? Cho nên lúc này, đệ cũng không tính nhiều như vậy. Chỉ cần có thể cho đệ ít thời gian, đệ có thể có biện pháp vượt qua cửa ải này. \" <br>Ngô Mộc tuy rằng còn có chút lo lắng, nhưng sau khi nhìn thấy anh chắc chắn như vậy, cũng không có nói nhiều. <br>Tên Bạch Viên lúc này cũng đi về hướng khác căn cứ của bọn chúng, tìm cấp trên của nó, sau đó liền báo cáo tình hình bên kia. <br>\"Ngươi chắc chắn loại do hoa này thực sự tốt hơn tác dụng của hỏa năng quả?\" <br>Cấp trên của con Bạch Viên vẫn tương đối thận trọng hơn, cho nên lúc này nghe được tin tức, tuy rằng trong lòng cũng rất kích động, nhưng vẫn bình tĩnh hỏi. <br>Tên Bạch Viên này nghe xong, đắc ý gật đầu, sau đó liền tán dương tác dụng của hỏa tinh hoa này. <br>Nghe hắn nói xong, cấp trên cũng bắt đầu động tâm, lập tức nói: \"Vật này hữu hiệu như vậy, đối với chúng ta thật sự có ích, nhưng hợp tác với đám người này vẫn nên thật đề phòng. Các ngươi cần phải rất cẩn thận với chúng. \" <br>Tộc Bạch Viên đối với con người, có tâm lý bài xích nhất định, lúc này cũng chỉ vì đối phương, nắm trong tay đồ vật hữu ích cho mình, cho nên chúng mới nguyện ý hợp tác. <br>Nhưng cho dù như vậy, trong lòng chúng cũng không tránh khỏi có chút phòng bị, cho nên lúc này mới mở miệng nhắc nhở tên Bạch Viên này một lần nữa. <br>\"Lần này chúng ta có thể hợp tác, nhưng chúng ta phải đề phòng kẻ đó lừa đảo, và chúng ta phải hỏi xem, những kẻ đó muốn điều khoản trao đổi gì, trước khi chúng ta hợp tác. Nếu nó vượt quá những gì chúng ta cần, chúng ta không thể hợp tác.\" <br>Tên Bạch Viên này sau khi nghe xong trực tiếp gật đầu, biểu thị đã biết, sau đó liền quay trở về. <br>Lâm Thanh Diện vẫn đang chờ câu trả lời của chúng ở nơi đó, lúc này nhìn thấy nó quay lại, liền hỏi ý của bọn chúng quyết định như thế nào. <br>Con Bạch Viên này hỏi thẳng. <br>\"Vì ngươi nói là hợp tác, nên hãy nói về điều kiện của ngươi trước.\" <br>Nghe xong những lời này, Lâm Thanh Diện không khỏi nở nụ cười, nhưng trong lòng lại cảm thấy phản ứng hiện tại của đối phương rất buồn cười. <br>Trước kia anh cũng biết, tộc Bạch Viên linh trí rất cao, nhưng không ngờ chúng lại phát triển tới trình độ này, còn biết thương lượng điều khoản với chính mình. <br>Chẳng qua suy nghĩ kỹ một chút cũng là bình thường, vì dù sao, nó đã có thể khiến những sinh vật khác bị nô dịch, thì chỉ số IQ sẽ không hề thấp, nên lúc này, anh không nói nhiều, mà trực tiếp nói ra mục đích của mình. <br>\"Kỳ thật, ta yêu cầu chuyện cũng rất đơn giản, ta sẽ giao cho ngươi những bông hoa này, nhưng là ngươi phải thả tộc khỉ lùn đi.\" <br>Khi nói lại những lời này, anh cố ý ra vẻ người tốt bụng, giống như mình chỉ là lòng từ bi nhân ái, không muốn nhìn những con khỉ này bị giết chết. <br>Tên Bạch Viên nghe thấy những lời này có chút kinh ngạc, nên hỏi lại với vẻ không tin. <br>\"Ngươi có chắc mình, chấp nhận hy sinh loại hoa này, chỉ là để cứu tộc khỉ lùn sao?\" <br>Lâm Thanh Diện khẽ cười, sau đó gật đầu, trực tiếp kiên định nói."}