{"title":"Chương 2015: Hiện tại phải có một trăm đóa hoa","content":"\"Đúng vậy, ta chỉ muốn giải cứu đám khỉ này một cách hòa bình. Nếu ngươi đồng ý, chúng ta sẽ hết sức hợp tác. Đương nhiên, nếu không có cách nào đồng ý, cứ cho rằng ta đã không nói ra.\" <br>Tên Bạch Viên đã tự tay đã trồng loại cây Hỏa năng quả, biết rõ sự vất vả và khó thu hoạch loại quả này như thế nào,nên nó càng bị cám dỗ khi nghe điều kiện của anh đơn giản như vậy, nhưng nó cũng để đề phòng anh lừa dối, nên lúc này nó không hoàn toàn đồng ý. <br>Thay vào đó, nó đưa ra các điều kiện của mình sau khi suy nghĩ một lúc. <br>\"Tuy rằng hiện tại ngươi thật sự có loại hoa này, nhưng ta không thể tin, ngươi lại có số lượng lớn như vậy.\" <br>Sau một lúc dừng lại, nó tiếp tục nói: <br>\"Vậy muốn hợp tác, rất đơn giản. Chỉ cần hái cho ta một trăm bông hoa, ta trước hết sẽ thả 10% khỉ lùn.\" <br>Nghe xong những lời này, Lâm Thanh Diện càng thêm kinh ngạc về trí thông minh của những con Bạch Viên. <br>Nhưng mà, trong lòng anh cũng đã sớm có biện pháp đối phó, cho nên lần này, đương nhiên không ngại điều kiện bên kia yêu cầu, cho nên anh trực tiếp đồng ý. <br>\" Tốt, chỉ cần ngươi nói lời giữ lời, sự hợp tác của chúng ta sẽ luôn có hiệu quả.\" <br>Nói xong, anh không tiếp tục lãng phí thời gian ở đây nữa, mà trực tiếp rời khỏi nơi này với bạn bè của mình. <br>Ngô Mộc vốn là lo lắng về kế hoạch của anh, lúc này nghe nói phải đưa ra một trăm đóa hoa, trong lòng anh ta không khỏi lo lắng, cho nên lúc này mới trực tiếp hỏi. <br>\"Đệ vừa rồi trực tiếp đồng ý chuyện quá lớn. Hiện tại phải có một trăm đóa hoa, đệ lấy ở đâu ra đây?\" <br>Anh ta luôn cảm thấy rằng, kế sách này mười phần không đáng tin cậy, sản lượng của loại hoa này cực kỳ hiếm, có thể tìm được một tá loại hoa này, đã được coi là rất tốt. bây giờ cậu ta, thế mà còn muốn cầm tới hơn một trăm đóa hoa. <br>Loại chuyện này chỉ đơn giản là những giấc mơ viển vông! <br>Lâm Thanh Diện nghe xong những lời này chỉ cười cười, sau đó trực tiếp xoa dịu tâm trạng cáu kỉnh hiện tại của anh ta. <br>\" Huynh yên tâm đi, vì đệ đã hứa thì nhất định phải có cách, cho nên huynh không cần lo lắng chuyện này.\" <br>Ngô Mộc chỉ nhếch miệng khi nghe xong những lời này, sau đó lãnh đạm nói. <br>“Dù sao cũng tùy đệ, hiện tại những lời đó, đệ đã ra nói rồi, chỉ có thể nhanh chóng tìm được một trăm đóa hoa này để trao đổi, nếu không thì cũng không có tác dụng gì. \" <br>Sau khi nghe những lời này, Lâm Thanh Diện cũng biết, anh ta trong lòng vẫn có ý kiến riêng, lúc này cũng không nói nhiều, chỉ cười nói trực tiếp. <br>\" Huynh cứ yên tâm, bất quá bây giờ đúng là chúng ta phải đi hái hoa.\" <br>Nói xong, anh cũng không tiếp tục nói cái gì, mà vội vàng chạy tới bên ngoài rừng cây, bầy khỉ lùn cũng vội vàng chạy tới cùng bọn họ. <br>Sau khi tới đây, anh trực tiếp mượn sức mạnh của trái thần bí trong cơ thể, cảm nhận được sự tồn tại của mười mấy đóa hoa tinh hỏa kia, liền hái từng cái một. <br>Sau khi hái hết những bông hoa, anh lấy ra một bông, đưa cho Vương Tiểu Lâm nghiên cứu. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau đó anh đưa mọi người về. <br>Du Ly tự tin nhìn anh, vốn dĩ cô không muốn hỏi thêm gì nữa, nhưng hiện giờ trong lòng vẫn không khỏi lo lắng, cho nên lúc này mới trực tiếp hỏi. <br>\"Mọi chuyện đã đến mức độ này, cho nên ta không muốn tiếp tục im lặng nữa, mau nói cho chúng ta biết, cậu có biện pháp?\". <br>Lâm Thanh Diện cười nhẹ sau khi nghe những lời này, sau đó có phần giễu cợt nói: <br>\"Sư phụ, chúng ta chiến đấu bên nhau lâu như vậy, người không tin tôi sao?\" <br>Sau khi nghe xong những lời này, Du Ly nở nụ cười khổ, sau đó mở miệng giải thích. <br>\"Không phải ta không tin cậu, chỉ là lần này, chuyện thật sự đặc biệt, cậu cũng không phải không biết, đám Bạch Viên kia cực kỳ thông minh.\" <br>Sau khi nói về điều này, cô ta dừng lại một lúc, rồi tiếp tục lo lắng và nói: <br>\"Ngay cả hỏa long quả thay thế trước đây của chúng ta, cũng nhanh chóng bị bọn chúng phát hiện. Lần này sao có thể dễ dàng qua mắt chúng như vậy?\" <br>Nghe xong những lời này, Lâm Thanh Diện không nhanh không chậm, trực tiếp mở miệng nói. <br>\"Vừa rồi mọi người cùng đi thu hoạch hoa tinh hỏa, tôi có hái được loại hoa này, mọi người nhìn xem.\" <br><img alt=\"re-quy-troi-cho-2015-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2015_1.jpg\">"}