{"title":"Chương 2016: Không thể phán đoán được.\"","content":"\" <br>Lâm Thanh Diện nghe xong những lời này cũng không thèm giải thích, ngược lại bắt đầu làm việc riêng của mình. <br>Ngô Mộc hơi kinh ngạc sau khi nhìn thấy cảnh này, nên không hỏi thêm, mà bắt đầu tò mò nghiên cứu xem chính xác tên này định làm gì. <br>Đầu tiên Lâm Thanh Diện giã tất cả hỏa tinh hoa thành nước trái cây, một phần đổ lên những bông hoa dại thông thường có hình dáng tương tự, sau đó nhuộm chúng thành hỏa tinh hoa bằng thuốc nhuộm thực vật thiên nhiên. <br>Sau khi nhìn thấy hành động của anh, những người khác không ngừng kinh ngạc đến ngây người. <br>\" Loại biện pháp này mà đệ cũng có thể nghĩ ra, cái đầu của đệ đến cùng là chứa những thứ gì nữa?\" <br>Ngô Mộc không biết nên nói gì sau khi nhìn thấy cảnh tượng này, liền thán phục hỏi. <br>Lâm Thanh Diện lúc này cũng không trả lời, ngược lại nói thẳng: \"Hiện tại đừng bàn những chuyện này, vẫn là nhanh đi cùng tôi, giao nộp những bông hoa này cho đám Bạch Viên.\" <br>\" Phải biết rằng, nếu chúng ta đi muộn một chút, thì những con khỉ lùn đó sẽ phải chịu thêm một chút đau đớn.\" <br>Những người kia khi nghe xong lời này, cũng không nói thêm gì nữa, nhẹ gật đầu, sau đó mở miệng nói. <br>\" Trải qua lúc đệ chế tác về sau, hai loại hoa này thực giống nhau, ta chỉ hy vọng lần này hoàn toàn có thể vượt qua.\" <br>Khi Lâm Thanh Diện nghe bọn họ nói, cũng biết những người này còn đang lo lắng, cho nên anh mới trực tiếp mỉm cười, sau đó nói. <br>\"Đừng lo lắng, chất lỏng của hỏa tinh hoa vốn có mùi thơm, bất quá từ mùi vị, chúng cũng không thể phán đoán được.\" <br>Sau khi nói về điều này, anh dừng lại một lúc, và sau đó tiếp tục nói. <br>\"Hơn nữa hình dáng của hai loại hoa này rất giống nhau, không thể trong thời gian ngắn liền có thể phát hiện ra.\" <br>Du Ly lúc này mới hiểu ý của anh, thế là ở bên cạnh trực tiếp mở miệng bổ sung. <br>\"Không chỉ vậy, chất lỏng hỏa năng quả ban đầu có tác dụng tăng cường sức chiến đấu, cho nên ngay cả những bông hoa bình thường này, đã được nhuộm chất lỏng hỏa năng quả, cũng có thể có tác dụng tốt hơn quả năng lượng hỏa.\" <br>Lâm Thanh Diện nghe xong những lời này trực tiếp bật cười, sau đó lên tiếng khen ngợi. <br>\"Quả nhiên là tôi cũng nghĩ như vậy, cho nên lần này lừa những con Bạch Viên, trong khoảng thời gian ngắn cũng không thành vấn đề.\" <br>Nghe xong những lời này, mọi người đều một hơi thở phào nhẹ nhõm, sau đó cùng Lâm Thanh Diện đi trao đổi. <br>Quả nhiên, tất cả các con Bạch Viên đó đều không khỏi kinh ngạc cùng kích động sau khi nhìn thấy loại hoa này, ngay cả tên Bạch Viên kia cũng phải sững sờ sau khi nhìn thấy. <br>\"Không ngờ, trong khoảng thời gian ngắn mà ngươi thật sự tìm được nhiều hoa hỏa tinh như vậy. Nếu là như vậy, sau khi ta thực nghiệm, xác định những đóa hoa này là thật, ta nhất định sẽ giữ lời hứa.\" <br>Nghe xong những lời này, Lâm Thanh Diện vẫn giữ vẻ mặt tự tin, trực tiếp gật đầu, để bọn chúng thử nghiệm. <br>Sau vài lần thử nghiệm, đám Bạch Viên thật sự phát hiện ra, loài hoa này tốt hơn hỏa năng quả gấp trăm lần. <br>Đám Bạch Viên lúc này tự nhiên tin tưởng loại hoa này là hoa tinh hỏa thật."}