{"title":"Chương 2017: Các ngươi nên cảm tạ Hình Hưng kia.\"","content":"Vì vậy ngay lúc này, hắn cũng trực tiếp thực hiện lời hứa, thả 10% tộc khỉ lùn. <br>Sau đó, nó nói chuyện trực tiếp với bọn họ. <br>\"Bây giờ, chúng ta đã thả 10% số khỉ lùn theo thỏa thuận. Tiếp theo, sau khi các ngươi gửi phần còn lại của hỏa tinh hoa, ta sẽ thả tất cả những con khỉ lùn còn lại.\" <br>Lâm Thanh Diện nhìn thấy bầy khỉ thật sự được thả ra, trong lòng cũng hơi thở phào nhẹ nhõm, chẳng qua vì nghĩ đến, còn có rất nhiều khỉ lùn còn đang bị nhốt, cho nên lúc này anh cũng nghĩ đến, sau khi trở về còn phải tiếp tục tiến hành kế hoạch. <br>Lúc này, anh đương nhiên không muốn lãng phí thời gian với những con Bạch Viên này, nên sau khi gật đầu, họ mang theo những con khỉ lùn đã được thả, rời khỏi nơi này. <br>Những con khỉ lùn này đã bị bắt làm nô lệ, trong một thời gian rất dài, vì vậy vào thời điểm này, khi chúng đột nhiên được lấy lại tự do, chúng tự nhiên rất phấn khích, thậm chí nhiều con khỉ còn khóc vì sung sướng. <br>Hình Hưng lúc này, cũng vì cầu cứu Lâm Thanh Diện và những người khác giúp lấy lại tự do, được đồng tộc gọi là anh hùng. <br>Ngay cả khi nó được đồng bọn tung hô, ném thẳng vào giữa không trung, toàn bộ bầy khỉ lùn đều tràn đầy hưng phấn và kích động. <br>\" Nhờ có ngươi, nếu không, e rằng chúng ta vẫn sẽ bị những con Bạch Viên kia ức hiếp, giết chết, ngươi thật sự là anh hùng của tộc chúng ta.\" <br>Những con khỉ này hiện tại rất cao hứng, vì vậy tiếp tục khen ngợi Hình Hưng, Hình Hưng có chút xấu hổ nhìn Lâm Thanh Diện cùng những người khác nói. <br>\"Kỳ thật ta lần này, cũng không có làm gì, chủ yếu vẫn là dựa vào mấy vị ân nhân này. Muốn cảm tạ, các ngươi nên cảm tạ bọn họ.\" <br>Những con khỉ này, sau khi nghe xong, đều vây quanh cảm ơn Lâm Thanh Diện và những người khác. <br>Lâm Thanh Diện tự nhiên là không muốn nhận công, cho nên lúc này mới đem công lao đẩy lên trên thân Hình Hưng. <br>\"Kỳ thật lần này, nếu không phải hắn tới nhờ giúp đỡ, những chuyện này chúng ta cũng không quá quan tâm, muốn cám ơn, các ngươi nên cảm tạ Hình Hưng kia.\" <br>Sau khi nghe những lời này, bầy khỉ lại vây quanh Hình Hưng, rồi lại ném hắn ta lên không trung. <br>Một bầy khỉ không ngừng hò reo ăn mừng tại đây, và nhóm người Lâm Thanh Diện cũng tỏ ra rất vui vẻ trước tình huống này. <br>Sau khi Lâm Thanh Diện nhìn thấy cảnh này, trong lòng tự nhiên có chút an tâm, lúc này vẫn khẽ mỉm cười, sau đó nhắc nhở bọn khỉ. <br>\"Ta biết các ngươi hiện tại rất cao hứng, nhưng là vẫn còn rất nhiều đồng bạn của các ngươi, chưa được giải cứu, cho nên ta vẫn phải tiếp tục kế hoạch này.\" <br>Bầy khỉ lùn từ lâu, đã coi Lâm Thanh Diện là cứu tinh của chủng tộc mình, cho nên lần này nghe anh nói vậy, liền không do dự. Tiếp tục theo nhóm Lâm Thanh Diện, cùng nhau đi về phía ngoại ô rừng cây. <br>Tại đây, mọi người bắt đầu thảo luận, mỗi người đều có những suy nghĩ khác nhau trong đầu, nhưng sau khi tìm hiểu ý kiến của tất cả, cuối cùng họ đã có được một phương châm khả thi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện vì để cứu những con khỉ lùn còn lại, hiện tại anh đã sẵn sàng ra tay liều mạng. được ăn cả ngã về không. <br>Không ai có thể nói rõ ràng, sau đợt hành động này, tất cả các con khỉ sẽ được giải cứu hay không. <br>Vì vậy Lâm Thanh Diện nghĩ, phải làm hết sức mình, có thể cứu bao nhiêu hay bấy nhiêu. <br>\"Chúng ta làm như vậy có hợp lý không, tôi luôn cảm thấy, tất cả chuyện này thật rối rắm. Đến Hàn Giang Thành tìm lão nhân gia không phải là chuyện tốt sao? Ta có thể sẽ bị trì hoãn thời gian dài ở đây, Nó không có ý nghĩa gì cả. \" <br>NgNgô Mộc cau mày nói. <br>Lâm Thanh Diện dù sao cũng không nói gì, công bằng mà nói, NgNgô Mộc không có bất kỳ lý do gì cùng anh đi giải cứu tộc khỉ lùn, chẳng qua là vì trong lòng anh ta, có tinh thần hiệp nghĩa nên trợ giúp mình mà thôi. <br>\"NgNgô Mộc, cậu nói như vậy là sai rồi. Nhìn xem Lâm Thanh Diện hiện tại đang làm cái gì. Cậu ta làm vậy không phải vì bản thân, mà là vì hiểu được và cố cứu được nhiều sinh linh đau khổ hơn, cho nên cậu đừng than phiền nữa. Sớm một tí hay muộn một tí tới Hàn Giang Thành, không có khác biệt quá lớn, tôi đảm bảo với cậu. \" <br>Du Ly đã nói như vậy, NgNgô Mộc còn có thể nói cái gì? <br>Anh ta gật đầu, sau đó bọn họ cũng bắt tay chuẩn bị, vì hoa tinh hỏa đã dùng hết rồi, bọn họ mới nghĩ ra một số phương pháp khác, mà phương pháp này, trong đầu Lâm Thanh Diện đã bắt đầu thành hình rồi.. <br>\"Lâm Thanh Diện, làm ơn, tất cả những gì tộc chúng tôi có thể dựa vào bây giờ là ngài. Nếungài không giúp đỡ tộc khỉ lùn của chúng tôi, sẽ không còn ai quan tâm sự sống chết của chúng tôi, ngài là người tốt nhất, xin ngài hãy cứu những người còn lại của tộc chúng tôi! \""}