{"title":"Chương 2018: Tôi sợ mọi chuyện sẽ bị lộ.\"","content":"Hình Hưng nghẹn ngào, Lâm Thanh Diện đáp lại, nói nhất định không có vấn đề gì. <br>\"Bây giờ chúng ta chỉ còn lại những hỏa tinh hoa nhỏ xíu. Vậy thì ta phải sử dụng chúng đến mức tối đa, để có thể phát huy tác dụng lớn nhất. mọi người tránh ra một chút. ta sẽ phát xuất một lượng lớn thực lực, có khả năng sẽ làm bị thương đến mọi người. \" <br>Lâm Thanh Diện nói cho mọi người tránh xa. <br>Mọi người khó hiểu nhìn Lâm Thanh Diện. <br>Trong lòng bọn họ đều có chút nghi hoặc, không biết anh đang muốn làm gì, Chẳng qua trước đó, họ đã được chứng kiến tâm cơ của Lâm Thanh Diện, cùng trên người anh đủ loại kỳ tích, khi nghe anh bảo bọn họ tránh xa, NgNgô Mộc bọn họ liền nhanh nhẹn tránh ra xa. <br>Khi bọn họ vừa đi, Lâm Thanh Diện đột nhiên phát ra ánh sáng màu vàng kim, lúc này, anh đã quyết định xong một chuyện. <br>Lúc ở trong thung lũng, khi đang luyện công với Du Ly, trái thần bí đã được xâm nhập vào cơ thể anh, và không ngừng tiêu hao từ đó đến giờ. <br>Hôm nay Lâm Thanh Diện quyết định tiêu hao hoàn toàn trái thần bí, việc anh phải làm lúc này, chính là chế tạo ra một số lượng lớn hỏa tinh hoa giả. <br>Chỉ bằng cách này, anh mới có thể đổi những con khỉ lùn còn lại. <br>\"Nhưng nếu dùng năng lượng của quả thần bí trong cơ thể, để mô phỏng khí tức, liệu nó có tác dụng thần kỳ của hoa tinh hỏa không?\" <br>Du Ly hỏi. <br>Cô đúng là người thông minh, chắc hẳn bây giờ, cô biết đã Lâm Thanh Diện định làm gì. <br>Rốt cuộc chuyện này không phải chuyện đơn giản, nếu Lâm Thanh Diện không nắm chắc 100%, Du Ly còn muốn thuyết phục anh, đừng làm chuyện nguy hiểm như vậy nữa. <br>Vì hai người ở khoảng cách xa nhau, Lâm Thanh Diện bèn lớn tiếng bảo đảm với Du Ly: \"Sư Phụ còn coi tôi là Lâm Thanh Diện không, chuyện này nhất định sẽ được bảo đảm. Chẳng lẽ tôi cứ như vậy coi thường cuộc sống mình sao? Haha, đừng lo lắng. <br>Lần này, tôi nhất định có thể mô phỏng số lượng lớn hoa tinh hỏa, đến lúc đó, ta sẽ cùng đám Bạch Viên đó trao đổi, tôi sẽ cùng mọi người chuồn đi, không cần vì những chuyện này bôn ba mệt nhọc nữa. <br>Bất kể là có thể thay thế hỏa tinh hoa hay không, nếu không thay thế được, thì đành chịu, nếu có thể thay thế, thì ta sẽ cứu được rất nhiều mạng sống, điều đó đương nhiên cũng không tệ lắm. \" <br>Lâm Thanh Diện nói ra mọi chuyện là vì mục đích này, Du Ly yên lặng gật đầu, hi vọng lần này sẽ không xuất hiện cái gì ngoài ý muốn. <br>Khi ánh sáng trên người Lâm Thanh Diện đạt đến cường thịnh, NgNgô Mộc lúc này, đã hiểu được ý của Lâm Thanh Diện vừa rồi, nếu lúc này xung quanh anh ta có nhiều người, e rằng đã bị ánh sáng này làm tổn thương đôi mắt. <br>Tay trái Lâm Thanh Diện từ trong không khí mỏng, phát ra một luồng lớn ánh sáng màu vàng kim. <br>Một chùm lớn ánh sáng màu vàng kim có hình dạng bất thường này, là năng lượng cuối cùng của trái thần bí, đồng thời ẩn chứa tất cả tinh hoa của nó. <br>Lâm Thanh Diện đem luồng ánh sáng màu vàng kim trút hết lên đống hoa dại trước mặt, đây là loại hoa có dáng dấp nhìn đặc biệt giống hoa tinh hỏa, nhưng tác dụng dược tính so với hoa tinh hỏa, đó chính là khác nhau một trời một vực. <br>Lâm Thanh Diện trong đầu không ngừng nghĩ đến mùi vị của hoa tinh hỏa và cảm giác như thế nào, sau đó dần dần điều chỉnh số lượng và phương thức của quả thần bí, cố gắng mô phỏng một đóa hoa tinh hỏa bình thường. <br>\"xùy…, cuối cùng nó cũng đã xong, nhưng nó làm tôi mệt mỏi thật sự. giờ những vật này cầm tới giao nộp, quả thực liền có thể coi giả thành thật. <br>Rốt cuộc, hỏa tinh hoa phải trải qua một loạt quá trình xử lý, mới có thể khiến những con Bạch Viên đó uống vào và sản sinh ra sức mạnh đáng sợ. Trước khi chế biến, ai có thể nói đây không phải là sự thật? \" <br>Lâm Thanh Diện nói: \"Được rồi, chúng ta đi gặp đám Bạch Viên, cứu hết lũ khỉ lùn còn lại. Nếu thời gian kéo dài, tôi sợ mọi chuyện sẽ bị lộ.\" <br>Mọi người gật đầu, hành vi này bây giờ thật sự quá táo bạo, nếu Lâm Thanh Diện có sai lầm, để cho những con Bạch Viên đó tìm ra một chút manh mối, e rằng, theo thực lực của mấy người bọn họ bây giờ, mặc dù có thể miễn cưỡng ứng phó, nhưng đám Bạch Viên số lượng quá nhiều, họ sẽ chỉ có thể gặp nguy hiểm rất lớn. <br>\"Không được, tuy rằng các ngươi lần này mang theo không ít hỏa tinh hoa, chúng ta đương nhiên rất cao hứng, nhưng nhất định không thể trao đổi hết tộc khỉ lùn. Đây là không tuân thủ quy củ!\" <br>Ta không biết các ngươi có phải lừa gạt hay không, dù sao 50% là không đủ, cần phải có thêm thật nhiều hoa tinh hỏa! \" <br><img alt=\"re-quy-troi-cho-2018-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2018_1.jpg\">"}