{"title":"Chương 2019: Không phải là anh ta sợ hãi","content":"\"Cứu người phải cứu đến cùng, tiễn Phật Tổ phải tiễn về phương tây. Hôm nay ta phải cứu hết lũ khỉ lùn. cho dù ai nói chuyện này, ta đều không có thương lượng.\" <br>Khi Lâm Thanh Diện rời đi, âm thầm nắm chặt nắm đấm, bởi vì anh biết, sau khi anh về nhất định sẽ có bất đồng về chuyện này, đương nhiên lúc đó sẽ có ý kiến khác nhau, nhưng lúc đó, anh có nên đi theo xu hướng của số đông không.? <br>Không, Lâm Thanh Diện sẽ không bao giờ là người bảo sao nghe vậy, thậm chí anh có thể tưởng tượng được, tiếp theo sẽ có người nói điều gì. <br>Vài người ở bên ngoài sốt ruột chờ đợi, so với tính mạng của tất cả tộc khỉ lùn, nói thật, bọn họ còn sợ Lâm Thanh Diện không thể an toàn trở về, đây mới là điều đáng lo ngại nhất. <br>Nhưng mà, khi nhìn thấy bộ dáng còn nguyên vẹn của Lâm Thanh Diện, bọn họ cao hứng bừng bừng vung vẩy lên nắm đấm, xem ra ông trời đối xử với bọn họ vẫn còn tốt. <br>\"Không ngờ chuyện này thật sự vẫn lừa được. Không biết đám Bạch Viên kia sau khi phát hiện ra sự thật, có tức chết hay không, hắc hắc. Này, tiếp theo chúng ta phải làm gì đây? Lâm Thanh Diện Đệ đã cứu được bao nhiêu tên khỉ lùn rồi? nói ra đi, để chúng ta vui vẻ một chút.. \" <br>Hình Hưng cũng chớp chớp đôi mắt to, xem ra chỉ cần người của hắn được cứu, như vậy hẳn là vô cùng sung sướng. <br>\"Các bạn có thể thấy đấy, lần này tôi chắc chắn được coi là đạt được thành tích lớn, chỉ bất quá không có người trao giải cho tôi mà thôi. Ha ha, mọi người nhìn đi.\" <br>Những con khỉ lùn dường như không tin rằng, mình đã thoát khỏi biển khổ, chúng chớp đôi mắt to của mình một cái, cho đến khi các con khỉ lùn đã được tự do trước đây xuất hiện và ôm chúng, nước mắt chúng liền giàn giụa vì phấn khích. <br>Xem ra vấn đề này là đúng, cuối cùng bọn họ đã đạt được sự tự do quý giá hiếm có. <br>\"Lâm Thanh Diện, tôi thay mặt cho người của bộ tộc cảm ơn ngài. trên đời này không có người nào tốt hơn ngài. ngài yên tâm. lần này nguy cơ được giải quyết, chúng tôi nhất định sẽ tặng ngài bảo vật tạ ơn cho ngài, đây là để cảm tạ ngài đã trợ giúp chúng tôi. \" <br>Lâm Thanh Diện xua tay, lúc này giả bộ rất khiêm tốn, kỳ thật trong nội tâm cực kỳ đắc ý, rốt cuộc là ai làm việc thiện, đồng thời còn mạnh mẽ áp chế uy phong địch nhân, sao lại không cảm thấy phấn chấn cơ chứ? <br>\" Lui một bước,vạn bước tới mà nói, những việc này là bổn phận của những người có tinh thần hào hiệp chúng ta. chúng ta hành hiệp trượng nghĩa đã quen. gặp được chuyện bất bình, chúng ta đương nhiên phải nỗ lực để diệt trừ và cứu nhất tộc các ngươi. chẳng qua là tiện tay mà thôi, các ngươi không cần để ở trong lòng. <br>Hơn nữa, ta cũng không cứu được hết tộc khỉ lùn các ngươi. Nên ta vẫn cảm thấy hơi bất an. các ngươi tạm thời theo Hình hưng đi ra bên ngoài rừng rậm sinh sống đi, nơi đây nằm ngoài tầm kiểm soát của bầy Bạch Viên \". <br>Sau khi mấy con khỉ lùn đi rồi, Ngô Mộc lo lắng nói với Lâm Thanh Diện: \"Lâm Thanh Diện, đệ nghiện làm việc thiện sao? Theo lời đệ nói, rất nhiều khỉ lùn đã được cứu rồi, chỉ còn lại khoảng mười phần trăm. Cho dù những con Bạch Viên đó giết hết bọn chúng cũng là điều bình thường! Đương nhiên ta không phải là kẻ không có tình người, và ta cũng không nghĩ đám Bạch Viên kia đáng thương, ta chỉ cảm thấy đệ không cần thiết lao vào rủi ro nữa. \" <br>Có thể thấy anh ta có chút phiền muộn, tựa hồ không hiểu Lâm Thanh Diện đang làm gì, điểm này Lâm Thanh Diện có thể lý giải tâm tình của anh ta, rốt cuộc anh cảm thấy, sau khi đổi qua lập trường của Ngô Mộc, khẳng định cũng sẽ cảm thấy, toàn bộ sự kiện này phi thường không thể tưởng tượng nổi. <br>\"Tôi không biết phải giải thích toàn bộ sự việc như thế nào, nhưng Ngô Mộc huynh, đừng lo lắng, tất cả những gì tôi đã làm không chỉ vì bản thân mình. đương nhiên, tất cả mọi thứ tôi làm, bản thân phải được bảo vệ an toàn, khi mọi chuyện đang diễn ra, huynh hoàn toàn không cần lo lắng. \" <br>Nghe vậy, Ngô Mộc còn có thể nói gì nữa? Lâm Thanh Diện trong lòng đã hạ quyết tâm, như vậy cũng chỉ phải tùy theo cậu ta. <br>Ngô Mộc cúi đầu, thật sự không biết nên nói gì, anh ta luôn coi Lâm Thanh Diện là anh em, cho nên Lâm Thanh Diện không nhất thiết lần nào cũng tự đặt mình vào tình huống nguy hiểm, như vậy anh ta thực tế là rất khó chịu. Anh ta cũng là vì Lâm Thanh Diện. <br>“Vì hai chúng ta là anh em, nên huynh nhất định phải giúp đệ việc cuối cùng này! <br>Chúng ta cần phải đến gặp tên Bạch viên kia một lần nữa, nhưng lần này tôi đảm bảo với mọi người rằng, sẽ hoàn toàn không có đánh nhau và giết chóc. \" <br>Nghe vậy Ngô Mộc gật đầu, không phải là anh ta sợ hãi. <br>Lâm Thanh Diện và anh ta đã nhiều lần vào sinh ra tử, tình bằng hữu giữa hai người, dù để anh ta lên núi kiếm hay xuống biển lửa vẫn không chút do dự, nhưng anh ta có một chút bối rối, vì phần lớn những con khỉ lùn đã được giải cứu, giờ mình một lần nữa chui đầu vào bẫy sao!"}