{"title":"Chương 2020: \"Ngươi có ngốc hay không vậy?","content":"Nhưng hiện tại Lâm Thanh Diện đã quyết định đi, Ngô Mộc vỗ vỗ vai anh, có chút trượng nghĩa nói ra: \"Ta sẽ cùng đệ đi. Nhiều thêm một người, cũng nhiều thêm một người trợ giúp.\" <br>\"Sư huynh, huynh thật sự là huynh đệ tốt nhất của tôi. Tiếp theo, chúng ta sẽ đến gặp tên Bạch Viên kia, và báo cho nó một tin vui kinh thiên động địa. Theo tính cách của bọn chúng, bọn chúng nhất định sẽ đi đến nơi hư vô mờ mịt đó, đến lúc đó cơ hội của chúng ta liền đến. Nếu chúng không muốn thả tới con tin cuối cùng, chúng ta sẽ hành động cứu những con khỉ lùn còn lại. \" <br>Nghe vậy, Ngô Mộc chợt nhận ra, nhưng về tài hùng biện, Lâm Thanh Diện hơn mình gấp vạn lần, cho nên người thực hiện kế hoạch này chính là Lâm Thanh Diện. <br>Lúc này, anh và Ngô Mộc đến trước mặt tên Bạch Viên đó. <br>\" Ta trước đó đã dò xét qua. Bạch Viên nhất tộc các ngươi không thể đi đến rừng rậm bên ngoài, bởi vì nơi đó có một đạo Kết Giới, ta nói không sai chứ?\" <br>Nhưng bây giờ ta đã tìm được một nơi, ngay trung tâm khu rừng, tộc Bạch Viên các ngươi có thể đến đó mà không có sự ngăn cản nào, có những mảng lớn hỏa tinh hoa, chất lượng hơn hẳn những cành hoa bên ngoài khu rừng. các ngươi chẳng lẽ không tâm động sao? \" <br>Lâm Thanh Diện chưa kịp nói hết, thì đã bị tên Bạch Viên ép vào tường, Ngô Mộc vừa mới chuẩn bị ra tay, liền phát hiện Lâm Thanh Diện khó hiểu giơ ngón tay làm ám hiệu, anh ta liền thu hồi thanh kiếm của mình. <br>\" Tiểu tử, ngươi nói là thật sao? Chuyện này không thể dung thứ cho một chút cẩu thả, ngươi tốt nhất đừng gạt ta, mau nói, địa điểm kia đến tột cùng ở đâu? Ta sẽ cùng người đi tìm.\" <br>Lâm Thanh Diện lúc này giả vờ thở dài, tựa như là bị buộc bất đắc dĩ, chỉ có trong lòng của anh là rõ ràng, kế hoạch này đã thành công hơn phân nửa. <br>\"Đi tới cây tuyết tùng lớn ở trung tâm khu rừng, đi xa hơn về phía bắc một km là thấy.\" <br>Ngô Mộc kinh ngạc mở miệng. <br>\"Trời ơi, những con Bạch Viên này bị lừa nhanh quá, vậy thì ta hãy đi giải cứu 10% khỉ lùn kia.\" <br>Lâm Thanh Diện đi trên đường lúc này, mới cảm thấy đầy tự hào, Ngô Mộc từ đáy lòng cũng cảm thấy vui vẻ. <br>Chuyện này vô luận nói như thế nào, họ là những người chiến thắng lớn nhất, không chỉ trêu đùa đối thủ của họ, mà còn cứu được những con khỉ lùn này. <br>Vừa rồi Lâm Thanh Diện nghiêm túc hỏi bọn chúng, đám khỉ lùn trước mặt này quả nhiên là những con cuối cùng, chúng vốn tưởng sẽ chết dưới sự nô dịch của đám Bạch Viên, hoảng sợ không chịu nổi một ngày, không nghĩ tới Lâm Thanh Diện tựa như thiên thần giáng lâm, đem bọn chúng đều cứu thoát. <br>Dọc theo đường đi, mấy con khỉ lùn chỉ muốn cúi đầu quỳ lạy tỏ lòng biết ơn, Lâm Thanh Diện thì không ngừng thúc giục bọn chúng đi nhanh lên. <br>Anh hiện tại không đủ khả năng đánh cược, trước đó đánh cược loại hoa kia thực tế là nhiều lắm, khiến anh cũng cảm thấy hơi hoảng sợ, sợ sau khi đám Bạch Viên phát hiện ra rồi có phản ứng gì, có lẽ bọn họ sẽ không ra khỏi khu rừng này, nếu ra được bên ngoài khu rừng, Tình hình sẽ được cải thiện rất nhiều, và những tên Bạch Viên đó sẽ chỉ đành vô năng cuồng nộ. <br>Nói đến những con Bạch Viên kia, khi chúng đến nơi do Lâm Thanh Diện chỉ, cả đám đều bối rối, tựa hồ không tin chuyện này lại xảy ra với mình. <br>Rốt cuộc, mặc dù có rất nhiều thế lực mạnh mẽ ở trung tâm khu rừng, không nằm trong tầm kiểm soát của bọn chúng, nhưng nhìn chung, bầy Bạch Viên chính là Lão đại của khu rừng này, bất kể là có thể thoát ra khỏi mê hồn trận đó hay không?. <br>Nhưng bọn chúng không ngờ, bây giờ lại phải lúng túng thừa nhận sự thật, rất có thể đã bị Lâm Thanh Diện lừa, hiện tại bọn chúng đều cảm thấy rất khó tin. <br>\"Mau quay lại xem mấy con khỉ lùn kia còn không!\" <br>Ngay cả lúc này, tên Bạch Viên kia cũng không hề hoảng sợ, mà lập tức quyết định, quay lại xem mọi chuyện có thực sự như chúng nghĩ hay không. <br>Nhưng cuối cùng đón bọn chúng nơi đó,chỉ có sự thất vọng? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chiếc lồng nơi tộc khỉ lùn được giam giữ trước đây, nay đã bị con người phá nát, ngoại trừ còn dính phần lông khỉ trên sàn, ngoài ra không có dấu vết của một con khỉ lùn nào. <br>\"Không ngờ, thật không ngờ, đám tiểu tử con người tội nghiệp kia lại thực sự chơi chúng ta, haha, đây chính là vô cùng nhục nhã! Tộc Bạch Viên của chúng ta thật đáng xấu hổ! <br>Tên Bạch Viên kia, thất thần đứng ở nơi đó, không rõ đang suy nghĩ gì, nhưng vẻ mặt lộ vẻ điên cuồng. <br>\"Lão đại, chúng ta nên truy tìm tiểu tử dám lừa gạt chúng ta, trừng trị chúng thật tốt, để chúng hiểu một chút, cảm giác nghiền xương thành tro là như thế nào!\" <br>\"Ngươi có ngốc hay không vậy? <br>Bọn họ dám làm chuyện như vậy, dĩ nhiên đã có chuẩn bị đầy đủ, hiện tại nhất định chúng đã chạy trốn đến ngoại ô rừng cây, Người kia ta đã từng quen biết, hắn quỷ quái vô cùng, nhưng các ngươi có thể cố gắng đuổi theo, nếu còn lại 10% khỉ lùn, bọn hắn đi chậm thì đem bắt hết lại? Nhưng điều này khó có thể xảy ra. \" <br>Thủ hạ của hắn lĩnh mệnh mà đi. <br>Tên Bạch Viên có lẽ cũng hiểu, tộc khỉ lùn đã biến mất, sau này không còn tộc nào dám hái hỏa long quả, dù có bảo vệ nghiêm ngặt cũng không cần. Đây là một lợi thế tự nhiên. <br>Tuy nhiên trong lòng nó lại tự an ủi: Ít nhất Lâm Thanh Diện để lại rất nhiều hoa tinh hỏa, sản lượng quả năng lượng hỏa hoàn toàn không đáng kể. <br>\"Phải trở về lấy hỏa tinh hoa giao nộp, mình có thể sẽ được miễn phạt.\" <br>Cho nên tên Bạch Viên này đến trước mặt Thủ Lĩnh Bạch Viên."}