{"title":"Chương 2021: Ngay cả thở mạnh cũng không dám","content":"\"Ngươi hoàn toàn đúng là một tên ngốc. Chính vì ngươi mà chỉ số IQ của cả tộc chúng ta bị hắn sỉ nhục. Ngươi nói thứ này còn hiệu quả hơn cả hoa tinh hỏa? Haha, quả thực là chuyện viển vông.\" <br>Nó có chút buồn bực, tự biết chính mình không phải là tên Bạch Viên ngu ngốc, cho dù lúc trước, Lâm Thanh Diện lấy ra một đóa hoa tinh hỏa, cũng là do Thủ Lĩnh Bạch Viên kiểm tra qua, khẳng định cái này thật sự như lời Lâm Thanh Diện nói, để hắn cùng Lâm Thanh Diện thoải mái hợp tác. <br>Làm sao hiện tại một vấn đề xảy ra, liền đem cái danh ngu xuẩn này gắn ở trên đầu mình? <br>Thực tế là rất khó chịu, mà chỗ ngồi kia lại là Thủ Lĩnh Bạch Viên, cho nên nó cũng không dám nói lời nào, ngay cả thở mạnh cũng không dám. <br>\"Ngươi nói ngươi không phải đồ ngốc! Ta hỏi ngươi, ngươi chưa từng thấy qua loại hoa dại này sao?\" <br>Năng lực của Thủ Lĩnh Bạch Viên này thật sự phi thường, so với tên Bạch Viên bình thường chỉ có thực lực cường đại, có thể nói là cách biệt một trời một vực, lúc này trong lòng bàn tay tên Thủ Lĩnh Bạch Viên có bạch quang tỏa sáng, ngay sau đó đóa \"Hỏa tinh hoa\" kia dần dần lột xác thành một bông hoa dại, một đám mây ánh vàng tan như mây khói. <br>\"Còn chưa tin sao? Để ta nói cho ngươi biết sự thật. tiểu tử “Lâm Thanh Diện' trong miệng ngươi, trước tiên dùng hỏa tinh hoa thật để lừa gạt lòng tin của ngươi, khi ngươi đủ tin tưởng, hắn đã tạo ra rất nhiều hoa giả để trao đổi. <br>Nhưng không ngờ hắn lại tính toán sai, trong tay ngươi nắm 10% tộc khỉ lùn, hắn nghĩ sẽ nói cho ngươi biết một nơi nào đó, có rất nhiều hoa hỏa tinh, tộc Bạch Viên cũng có thể hái được, kết quả là đây? <br>Ngươi liền hấp tấp đi qua, còn tưởng rằng thu được món hời lớn, liền buông tha cho đám khỉ lùn kia, tiểu tử Lâm Thanh Diện hiện tại đã chạy trốn không còn thấy bóng dáng tăm hơi, nếu không có cách nào đột phá Kết Giới, ngươi khẳng định là không làm gì được hắn. \" <br>Tên Bạch Viên, hiện nay vô lực co quắp ngồi dưới đất, sẵn sàng chấp nhận hình phạt của chính mình. <br>\" Xét thấy tiểu tử Lâm Thanh Diện thực tế là quá giảo hoạt, ta hiện tại sẽ tha mạng cho ngươi. Nhưng tội chết có thể miễn, tội sống khó tha, nếu không đánh ngươi đến trăm gậy, ta nghĩ sẽ ngươi không nhớ lâu. \" <br>Khi cây gậy thi hành luật lệ sắp rơi vào mông con Bạch Viên kia, một tên Bạch Viên lớn tuổi đột nhiên xuất hiện, liếc nhìn con Bạch Viên có tội đang nằm trên mặt đất, vẫy tay và ra hiệu cho chúng dừng lại trước. <br>“Chúng ta sẽ sớm đột phá Kết Giới, tấn công Hàn Giang Thành. vô luận tính toán gì, hiện tại cũng không thể tổn binh hao tướng <br>Chỉ cần có thể đột phá Kết Giới, hỏa năng quả có cũng được, mà không có cũng không sao. \" <br>Thủ Lĩnh Bạch Viên đứng lên, mặt lộ vẻ vui sướng. <br>\" Được rồi, tội sống ngươi cũng miễn đi. Lâm Thanh Diện này quá xảo quyệt. Ta hy vọng sau này ngươi gặp lại hắn, ngươi có thể báo thù hôm nay, ha ha!\" <br>\"Cảm ơn Thủ Lĩnh tha tội, ta ngày sau, khẳng định xông pha khói lửa để báo đáp. Lần sau cho ta gặp lại Lâm Thanh Diện, không đem ba cái chân của hắn đều cắt đứt, ta liền uổng là Bạch Viên nhất tộc.\" <br>Lâm Thanh Diện vừa đi tới ngoại ô khu rừng, liền hắt hơi một cái không thể giải thích được. <br>\" Đại ân đại đức của Lâm Thanh Diện, gia tộc khỉ lùn của chúng tôi, suốt đời khó quên. Nếu chuyện không may này không có ngài xử lý, e rằng chúng tôi sẽ phải chết ở nơi đó. trước lúc này, chúng tôi từng ngày trải qua, quả thực chính là sống không bằng chết, tôi thực sự không biết phải nói gì bây giờ! <br>Chỉ có thể dâng lên món lễ vật này, mới có thể biểu đạt tâm ý của chúng tôi \". <br>Một con khỉ lùn cao tuổi xuất hiện, với biểu cảm rất chân thành trên khuôn mặt và vẻ ngoài không mạch lạc, nhưng đó lại là biểu hiện chân thật hơn về cảm xúc của hắn ta. <br>Ngay sau đó, Lâm Thanh Diện thu hoạch một cái hộp vuông. <br>\"Đây là vật chí bảo của gia tộc chúng tôi, mong ngài dùng tốt, Lâm Thanh Diện. ngày sau khẳng định sẽ có đại dụng. Về phần công dụng của bảo bối bên trong, chúng ta đến nay đều khó mà tìm ra cái thứ hai. <br>Chúng tôi xin từ biệt, nếu có việc cần sử dụng tộc khỉ lùn của chúng tôi, cho dù phải xông pha khói lửa, chúng tôi sẽ không chối từ, sau khi ngài rời đi, chúng tôi cũng nhanh chóng luyện tập, tranh thủ ngày sau nếu đụng phải tộc Bạch Viên. có thể thật tốt cùng chúng liều một trận. \" <br><img alt=\"re-quy-troi-cho-2021-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2021_1.jpg\">"}