{"title":"Chương 2022: Đây không phải là một bảo bối theo lẽ thường","content":"\"Lâm Thanh Diện, mau mở cái hộp vuông đó ra, để chúng ta xem bên trong có bảo bối gì? Bây giờ mọi người đều không thể chờ được, hắc hắc, vừa rồi cậu không nhìn thấy trong mắt Hình Hưng mười phần ao ước đấy sao! Đoán chừng đây thật là bảo bối của tộc bọn chúng, hãy mở ra để chúng ta rửa mắt một chút. \" <br>Ngô Mộc đã nói như vậy, thì không có lý do gì để Lâm Thanh Diện ngăn cản bọn họ nhìn thấy, cái hộp vuông được mở ra ngay lập tức, nhưng điều mà mọi người không ngờ là, trong chiếc hộp vuông không có một tuyệt thế thần binh vô song nào. cũng không phải bí tịch quý báu gì, chỉ là một mảnh gỗ chết. <br>“Sao lại là một đoạn gỗ sắp mục nát thế này? Không nghĩ tới, những con khỉ lùn kia vẫn chỉ là dã thú có nhiều mưu mô, cũng không muốn cho chúng ta đồ tốt, dù sao chuyện này cũng là một sự nỗ lực, phần lớn là do Lâm Thanh Diện xuất lực, nhưng tặng một mảnh củi khô mục là có ý gì? Rõ ràng là xem thường chúng ta. không bằng chúng ta tìm chúng nó tính sổ thôi….! \" <br>Ngô Mộc lời còn chưa dứt, liền bị Lâm Thanh Diện gõ một cái đầu. <br>“Ngô Mộc huynh, huynh để cho đệ nói huynh có cái gì tốt, đều lúc này, huynh có thể trưởng thành lên một chút không? <br>Người ta tặng thứ này thì phải có mục đích, dù có thực sự là một mảnh gỗ vô dụng, thì nó cũng tượng trưng cho lòng thành của chúng, dù sao nó cũng được cất giữ trong một chiếc hộp vuông vức như vậy, sao có thể nói là chúng coi thường. chúng ta?\" <br>Ngô Mộc lúc này mới im lặng, nhưng trong lòng anh ta, vẫn nghĩ chuyện này thật sự là quá đáng, bọn họ đã vất vả như vậy mới giúp được tộc khỉ lùn, phần thưởng hóa ra lại là một khúc củi khô, Lâm Thanh Diện thấy thế, cũng không tiện nói gì, sau tất cả, sự thật vẫn là ở đó. <br>Tuy nhiên trong lòng anh ta, vẫn không cam lòng, chỉ có thể đưa ra một khúc mộc, đây không phải là một bảo bối theo lẽ thường. <br>Vô Thường nhất định phải có quỷ, Lâm Thanh Diện liền lấy thủy tinh cầu của mình ra. <br>“Ngô Mộc, đệ đánh cuộc với huynh. <br>Nếu lão nhân gia nói khúc gỗ này không phải đồ thô tục, thì huynh phải xin lỗi tộc khỉ lùn, huynh cũng không cần chạy tới gặp chúng, ngay ở chỗ này nói một tiếng là được, thế nào, chơi hay không chơi? <br>Nếu ngược lại, đệ sẽ xin lỗi huynh, dù sao ta đều là huynh đệ, như vậy sẽ không tổn thương hòa khí của chúng ta. <br>Nghe vậy, Ngô Mộc có chút ngo ngoe muốn động, anh ta nhìn ánh mắt Du Ly và Vương Tiểu Lâm, không khỏi có chút nao núng như lúc trước, Lâm Thanh Diện đã nói như vậy rồi, anh ta chắc chắn cũng sẽ không nhận sợ, Ngô Mộc lập tức vỗ vỗ tay Lâm Thanh Diện, kiên quyết nói với anh: <br>\"Nào, huynh đánh cuộc với đệ, hiện tại chúng ta sẽ liên lạc với lão nhân gia của Hàn Giang Thành. Mấy ngày nay ông không gặp mấy người chúng ta, ta sợ ông ấy tiếp tục thúc giục chúng ta nhanh lên một chút, hi vọng không muốn vì chuyện này mà chậm trễ. \" <br>Cảnh lão nhân gia hiện ra trước mặt mọi người, tâm tình của bọn họ đều có một ít vui sướng, dù sao chuyện này cũng là bốn người cùng tham gia, gạt chuyện Lâm Thanh Diện và Ngô Mộc vừa rồi đánh cuộc. Một số chi tiết cũng là vốn có thể được khoe ra. <br>\" Thế nào, hai người nhóc con các ngươi lại muốn đánh cược cái gì vậy? Có vẻ như một người không bị thuyết phục.\" <br>Giọng nói lười biếng của lão nhân gia truyền đến, Lâm Thanh Diện thầm thở phào nhẹ nhõm, xem ra phong ấn dưới Hàn Giang Thành vẫn chưa được nới lỏng, vạn năm yêu thú còn bị phong bế ở nơi đó, nếu phong ấn bị nới lỏng, cách lão nhân gia nói chuyện, tuyệt đối không phải ngữ khí như vậy. <br>\"Thì ra là muốn ta giám định Bảo bối, vậy các ngươi chuẩn bị xong Phí giám định Bảo bối rồi sao? Được rồi, được rồi, đừng mắng ta, ta sẽ cho ngươi biết.\" <br>Lão nhân gia tức giận rút lại lời vừa rồi, ông ta cũng là đang nói giỡn. <br>Tuy nhiên, khi Lâm Thanh Diện đưa ra đồ vật bên trong chiếc hộp vuông trước quả cầu pha lê, lão nhân gia ba phút không nói nên lời, vẻ mặt đờ đẫn, Lâm Thanh Diện nghĩ rằng, ông ta chắc tiêu hao rất nhiều năng lượng. nên không thể nói bất cứ điều gì."}