{"title":"Chương 2023: Ai cũng lấm la lấm lét”","content":"\"Lão nhân gia, dù sao ông cũng ở đó đúng không? Nếu như không có, tôi liền cắt đứt liên lạc, mau lên đường.\" <br>\"Cậu lấy cái này ở đâu ra? Cậu cùng lũ khỉ lùn có liên quan gì? Lâm Thanh Diện, cậu hiện tại thật sự là nhặt được bảo bối! Tại sao ta lại không có được vận khí như cậu, Thượng Thiên thật không công bằng.\" <br>Ngô Mộc lắc đầu ghen tị, bất quá khả năng là anh ta thua cược, nhìn thần sắc người nhân gia, anh ta tuy thua, nhưng còn rối tinh rối mù. <br>\"Đây là khúc gỗ chết còn sót lại, sau quá trình suy tàn tự nhiên của cây đại thần cổ thụ, trong cổ tự ta chỉ đọc về cây đó thôi. viễn cổ thần đại thụ rõ ràng là khác biệt.\" <br>Thân cây được tạo thành từ các phần, đây có vẻ là một phần. Các ngươi có nghĩ rằng, phần gỗ đã mục nát này dường như không có ích gì đúng không? <br>Không, không, không, để ta nói cho các ngươi biết, năng lượng chứa trong khối gỗ thối rữa này, đủ để trấn áp hết thảy thực vật hệ yêu thú, bọn chúng đều không thể lại gần các ngươi được. Được rồi, Ngô Mộc, ngươi chịu thua đi. \" <br>Ngô Mộc hai tay vò đầu, đành phải làm theo thỏa thuận trước đó của bọn họ, giơ ngón tay cái lên khen rằng, khỉ lùn thực sự là một chủng tộc trung thành. <br>\"Dù có nói gì, thì trước tiên các người cũng nên mau tới Hàn Giang Thành. Nếu không mọi chuyện sẽ trở nên tồi tệ trong thời gian ngắn.” <br>Lâm Thanh Diện sau khi cắt đứt liên lạc, lên đường đến Hàn Giang Thành, kẻ địch tiếp theo, họ sẽ đối mặt đều là cường giả, Lâm Thanh Diện tuy rằng lo lắng, nhưng không đến mức không có dũng khí đối mặt. <br>\"Lâm Thanh Diện, không phải ta đã nói với đệ rằng, nếu trước đây chúng ta không xen vào chuyện bao đồng, hoặc là gặp lũ lụt chậm trễ trên đường, thì chúng ta có thể đã đến Hàn Giang Thành sớm hơn ba ngày so với bây giờ, đệ tin hay không?\" <br>Ngô Mộc duỗi lưng mệt mỏi, nhìn về phía Hàn Giang Thành thấp thoáng trước mặt, đối với Lâm Thanh Diện nói. <br>\"Chuyện này đệ đương nhiên rõ ràng, nhưng về chuyện của tộc khỉ lùn, chúng ta khẳng định là muốn cứu. Chuyện này cũng đã được mọi người thông qua. Huynh đừng phàn nàn, về việc chúng ta có được gỗ chết của cây đại thụ thần, trấn áp những thực vật hệ yêu thú, không phải là một động thái tồi. giờ chúng ta hãy mau đi gặp lão nhân gia trước đã. \" <br>Nói đến đây Du Ly cũng gật đầu, tính cách của Lâm Thanh Diện quả thực càng ngày càng hợp khẩu vị của cô, nếu không phải vì trách nhiệm tìm cha mẹ, thì cô nhất định sẽ cùng Lâm Thanh Diện trải qua một khoảng thời gian tuyệt vời. <br>Nhưng mà, không ngờ bọn họ khi đến ngoài thành, bọn họ đã phát chiến rồi, Lâm Thanh Diện lúc này cũng không hề hay biết. <br>Đây không phải là trách Lâm Thanh Diện, thành phố nơi anh ở trước đây, bất kể là tam giáo hay cửu lưu, đều có thể đi vào qua cổng thành một cách công khai, nhưng nếu làm loạn trong thành thì sẽ bị trừng phạt. <br>Nhưng không ngờ giờ đây, Hàn Giang Thành ngay cả ngoài cổng thành cũng canh phòng cẩn mật như vậy, Lâm Thanh Diện bọn họ, nếu muốn dùng phương pháp đặc thù lẻn vào, đơn giản chỉ là nằm mơ, cũng khó bảo đảm sẽ không bị được phát hiện. <br>Đương nhiên, những chuyện này Lâm Thanh Diện về sau mới hiểu rõ. <br>\"Các ngươi là ai? Có lệnh bài thông quan hay không? Từ dáng vẻ các ngươi lấm la lấm lét, nhất định không giống người tốt.\" <br>Lâm Thanh Diện hóa đá tại chỗ, Du Ly cảm thấy mình như bị sỉ nhục, có chút ngơ ngác nhìn Ngô Mộc. <br>\" Mọi người nhìn ta làm gì? Hắn nói: 'Ai cũng lấm la lấm lét”, không phải mắng hết thảy chúng ta sao?\" <br>Lâm Thanh Diện thở dài, không ngờ hình ảnh anh hùng, lãng tử, phong lưu của anh lại không hề đi sâu vào lòng người của Hàn Giang Thành, thậm chí bọn chúng còn cảm thấy mình lấm la lấm lét, thật quỷ dị! <br>Từ này không phải dùng để miêu tả người bên cạnh mình sao, Thực tế là quá kỳ quái? <br>\"Cho dù các ngươi là ai, và cho dù các ngươi nghĩ thế nào về bản thân, đừng xâm phạm Hàn Giang Thành, nếu không đừng có trách chúng ta cung nỏ vô tình.\" <br>Nghe vậy, Lâm Thanh Diện càng thêm bối rối, ngày đó lão nhân gia đã nói cái gì, Lâm Thanh Diện không chút do dự cho là thật! <br>Bây giờ họ đã bị chặn ở ngoài cổng thành, rất nhiều lính canh đã chĩa giáo vào họ, đó là kiểu gì? <br>\"Tôi thực sự bối rối! Không có cách nào khác để giải quyết vấn đề này sao? Thật là quá khiến người ta cảm thấy khó chịu rồi?\" <br>Nên nói gì bây giờ, mới có thể giải quyết những chuyện này? Sợ là không còn ai kiên nhẫn nữa, một khi xung đột với thị vệ của Hàn Giang Thành, tức là muốn đánh Giang Vô Địch sao? Thật mẹ nó để người khó chịu! \" <br>Ngô Mộc tính khí lập tức bốc hỏa, liền chỉ vào mũi tên thị vệ mà chửi bới. <br>\"Các huynh đệ, bắn cho ta. Đám người này không biết trời cao đất dày, đem bọn hắn bắn thành con nhím, sau đó bắt đến thành chủ bên kia đi giao nộp.\""}