{"title":"Chương 2024: Vẫn là không hài lòng","content":"Bây giờ đang thời khắc nguy hiểm, thành chủ đã ra lệnh cho chúng ta, ông ta thà giết lầm tất cả những người khả nghi, còn hơn để xảy ra một thảm họa thực sự. \" <br>Nghe vậy, Lâm Thanh Diện có chút tức giận. <br>\"Ta nói các ngươi, đơn giản không biết tốt xấu, ta tới đây, chính là muốn trợ giúp các ngươi. Hiện tại làm ra chuyện này. Các ngươi không coi trọng chúng ta sao?\" <br>Lâm Thanh Diện nhíu mày. <br>\" Lý trưởng quan, bọn hắn vừa nói mấy câu như vậy, cứ như vậy đem bọn hắn giết đi. nếu như cùng thành chủ bên kia dính líu quan hệ, chỉ sợ chúng ta liền chịu không nổi.\" <br>Xem ra lúc trước đang cùng Ngô Mộc mắng chửi, hẳn là thị vệ tên là Lý trưởng quan, hắn tinh tế suy nghĩ một chút, liền cảm thấy chuyện cũng có lý. <br>“Này, mọi người trước đừng bắn, chúng ta hãy kiểm tra xem, bốn người vào thành có hàng lậu không, sau đó tiện thể kiểm tra mục đích vào thành trì của bọn họ. <br>Nếu tất cả không có gì khả nghi, thì hãy để họ đi. Điều chúng ta chú ý chính là hòa khí sinh tài, cũng không thể động một chút lại giơ đao múa kiếm ”. <br>Lời nói của Lý trưởng quan lọt vào tai Lâm Thanh Diện, anh cũng thở phào nhẹ nhõm, theo tính cách của Ngô Mộc, nếu như mũi tên thật sự bị bắn ra, e rằng hai người sẽ nổi giận, lập tức sử dụng bạo lực. <br>So với những người lính canh kia, chức vụ của Lý trưởng quan đã được coi là cao, không phải vì hắn ta có quan hệ, mà là bởi vì hắn ta có trí lực cao hơn, và hắn ta có thể dùng trí lực của mình để kiểm tra, mọi người ra vào thành có mang theo hàng lậu hay không. <br>\"A! Ta nói bọn hắn là kẻ xấu, các ngươi còn không tin, ta bị kẻ xấu dùng tinh thần lực đâṁ cho bị thương, bọn họ còn đang chuẩn bị ám sát chúng ta, mọi người nên chú ý!\" <br>Yêu cầu tất cả lính canh đến đây, bao vây tất cả, tuyệt đối không được thả nhóm kẻ xấu này đi, các ngươi nhanh đi bẩm báo thành chủ càng sớm càng tốt ”. <br>Lâm Thanh Diện và Ngô Mộc nhìn nhau, tên này không lẽ đang nói chuyện hài hước sao? Nhưng nghĩ lại, có lẽ là bởi vì chiếc nhẫn của chính mình, chiếc nhẫn lấy được trong tháp chín tầng, có thể hạn chế tinh thần lực của người khác, loại này. Nếu ai có sức mạnh kém xa bản thân anh, hắn sẽ bị tác động trực tiếp tổn thương nghiêm trọng, ngày sau một khi hắn vận dụng tinh thần lực, toàn thân liền đau đến sắp vỡ ra. <br>Tuy nhiên, Lâm Thanh Diện dù hiểu mọi chuyện, cũng không có thời gian giải thích, anh phát hiện Giang Vô Địch đã tiến về phía mình, dáng vẻ hung hãn, dường như hắn vẫn chưa quên cái chết của con trai của hắn. <br>\" Không phải oan gia không gặp gỡ, không nghĩ tới, ở đây có thể gặp cừu gia của ta. các ngươi còn đang chờ cái gì? Giết được bốn người này, ta sẽ thưởng cho mỗi người một thỏi vàng.\" <br>Lâm Thanh Diện không ngờ rằng, cả đời này mình sẽ có trọng lượng bằng một thỏi vàng, anh không cam lòng bó tay chịu trói, với thực lực của anh, những thị vệ trước mặt này. Không khác gì một con bù nhìn. <br>\" Chúng ta chỉ cần cùng bọn hắn so chiêu một chút là được, không cần thực sự thương tổn bọn hắn.\" <br>Sau khi Lâm Thanh Diện ra lệnh, mấy người liền bắt đầu chiến đấu, cũng không có hạ tử thủ, sau khi đánh bật vũ khí của bọn lính canh, Lâm Thanh Diện quyết định rút lui trước. muốn bàn bạc kỹ hơn. <br>\"Lão nhân gia, ngài thật sự đã hại chúng tôi thảm hại. Không phải ngài nói, ở Hàn Giang Thành ngài là tồn tại dưới một người mà trên vạn người sao? Làm sao những tên thủ vệ kia cứ nhắm chúng tôi giết tới, không chút khách khí nào, ngài đến tột cùng có hữu dụng hay không? Thật sự là...\" \" <br>Nghe thấy Lâm Thanh Diện than thở về mình, lão nhân gia cười cười không giải thích, chỉ thoải mái dựa vào cây cột, cười cười nhìn bọn họ, dường như nhớ lại chính mình khi còn trẻ. <br>\" Ngài thế mà còn có thể cười được, ngài có biết hay không vậy? Bởi vì ngài, chúng ta mấy người, kém chút bị treo cổ ở nơi này.\" <br>Lâm Thanh Diện nhìn lão nhân gia thoải mái như vậy, trong lòng không khỏi rất bực bội, liền nói tiếp. <br>Lão nhân gia hoàn toàn không quan tâm, chỉ nhún vai giễu cợt nói: \"Không phải ta đã nói cho các ngươi biết, thân phận ta hiện tại không thể bại lộ, cho nên lần này, các ngươi chỉ có thể tự mình nghĩ biện pháp.\" <br>Sau khi Lâm Thanh Diện nghe những lời này, nhất thời không nói nên lời, không biết đến khi nào lão già này mới đáng tin hơn. <br>\"Chúng tôi vì ngài mà quay lại. ngài thế mà nói chúng ta tự nghĩ biện pháp, uổng cho ngài vậy mà nói ra được.\" <br>Lâm Thanh Diện nói khẽ, anh đối với chuyện này hiển nhiên vẫn là không hài lòng. <br>Sau khi nghe những lời này, lão nhân gia nhún vai bất lực, và sau đó cố ý nói với một giọng điệu có phần khó xử. <br><img alt=\"re-quy-troi-cho-2024-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2024_1.jpg\">"}