{"title":"Chương 2025: Thật sự biết người này đã bị động tâm rồi","content":"\"Ta đã nói tên này thật sự là không đáng tin cậy.\" <br>Ngô Mộc nghe xong cuộc đối thoại của hai người, lúc này mới nói ra. <br>Hai người còn lại mỉm cười bất lực, nhưng họ không nói gì nhiều. <br>Dù sao thì lão nhân gia cũng đã làm không ít những việc như vậy, cho nên mấy người bọn họ cũng sớm quen rồi. <br>\"Xem ra lão tử này, thật sự là không thể trông cậy vào. Kế tiếp chúng ta chỉ có thể dựa vào chính mình. Mọi người ai có cách nào thì nói ra đi.\" <br>Để có thể vào thành, Lâm Thanh Diện lúc này tự nhiên không muốn tiếp tục lãng phí thời gian, ngược lại nói với ba người kia. <br>Sau khi nghe những lời này, một vài người khác rơi vào bế tắc một lúc, rồi ngập ngừng nói: <br>\"Bây giờ kinh thành canh phòng nghiêm ngặt, lúc trước chúng ta đã xúc phạm đám người gác cổng, cho nên bây giờ muốn đi vào, e rằng chỉ có thể cải trang một phen.\" <br>Lâm Thanh Diện nghe xong những lời này, trước tiên gật đầu, sau đó có chút lo lắng nói. <br>\"Ngay cả khi ngụy trang, e rằng không dễ dàng vào thành như vậy. Bây giờ có lẽ cần phải thận trọng hơn.\" <br>Những thủ vệ gác cổng này, đều đã bắt đầu đề phòng, nên dù có ngụy trang cũng sẽ được kiểm tra cẩn thận, đến lúc đó vẫn có thể bị phát hiện. <br>Bằng cách này, nó có thể được coi là gián tiếp và vô hình tăng độ khó trong quá trình của họ, vì vậy lúc này mọi người thảo luận xem nên làm gì. <br>Đang lúc tiến thoái lưỡng nan, thì đột nhiên nhìn thấy một đoàn xe chạy qua, Lâm Thanh Diện liền nảy ra ý kiến. <br>Cho nên lúc này, anh mặc kệ những đồng đội bên cạnh, mà trực tiếp đi tới đoàn xe, thảo luận với người dẫn đầu của bọn họ. <br>\"Chúng tôi lần này thật sự rất nóng lòng muốn vào thành, ngài có thể giúp chúng tôi không, giấu chúng tôi trong hàng hóa của ngài, yên tâm, chúng tôi tuyệt đối sẽ không liên lụy các ngài, sau khi chuyện thành công nhất định sẽ có thâm tạ.\" <br>Mặc dù người dẫn đầu có phần phản đối ý kiến này, bởi vì họ cũng biết rằng, nếu họ xúc phạm đám thủ vệ, họ sẽ thực sự bị liên lụy. <br>Cho nên lúc này mới lắc đầu từ chối yêu cầu của Lâm Thanh Diện bọn họ không chút nghĩ ngợi, nhưng Lâm Thanh Diện không từ bỏ mà tiếp tục đưa cho đối phương một ít tiền. <br>\" Chỉ cần giấu chúng ta trong hàng hóa của ngài, lúc đó bọn họ sẽ không phát hiện ra, sau khi tiến vào sẽ cho ngài thêm một lần thù lao.\" <br>Người dẫn đầu thực sự đã có một chút cám dỗ khi nhìn thấy số tiền, nhưng anh ta vẫn còn do dự khi xem xét tính khả thi của vấn đề này. <br>Tuy nhiên, những người ở các đoàn xe khác, cũng tương đối dễ gặp phải trường hợp này, dù sao số tiền này kỳ thật đã không ít, nếu như lại thêm gấp đôi, thì có thể nói là một món lợi đáng kể. <br>Cho nên vào lúc này, hắn trực tiếp thuyết phục người dẫn đầu của mình. <br>\"Lão đại, dù sao bọn họ cũng chỉ là trốn ở trong đống hàng hóa. Chỉ cần chúng ta không cẩn thận lộ ra chân họ, thị vệ sẽ không phát hiện.\" <br>\"Hơn nữa, ngay cả khi họ bị phát hiện, những người thủ hộ sẽ chủ yếu tấn công những người này vào lúc đó. không liên quan quá nhiều đến chúng ta. không bằng đánh cược một lần, xem ra số tiền này, phân thượng cũng nên mạo hiểm một lần.\" <br>Người dẫn đầu thực sự bị cám dỗ hơn, sau khi nghe những gì đồng đội của mình nói, nhưng anh ta vẫn do dự cho sự an toàn của đội xe, vì vậy anh ta đã nói thẳng vào lúc này: <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\" Thế nhưng là vạn nhất nếu bị phát hiện, chúng ta bị lính canh bắt ở cửa thì sao?\" <br>Sau khi Lâm Thanh Diện nhìn thấy trạng thái của người kia, thật sự biết người này đã bị động tâm rồi. <br>Vì vậy, Lâm Thanh Diện tiếp tục thuyết phục: \"Kỳ thực, nếu chúng ta bị phát hiện, ngài cũng có thể nói, không biết chúng ta trà trộn vào lúc nào.\" <br>Nghe xong những lời này, người dẫn đầu gật đầu, cho bọn họ trốn kỹ vào hàng hóa của đoàn xe. <br>Khi họ đến cổng thành, quả nhiên họ đã bị những người lính canh kiểm tra. <br>Để nhanh chóng kiểm tra xem, số hàng này có vấn đề gì không, những tên bảo vệ này đã trực tiếp dùng kiếm đâṁ vào người. <br>Những người này ở đối diện, nhất thời không khỏi toát mồ hôi, vì sợ những người bên trong gặp nguy hiểm. <br>Bốn người họ đang trốn bên trong, và họ suýt bị thương bởi những thanh kiếm mà lính canh đâm ngẫu nhiên, nhưng may mắn thay, cuối cùng họ đã trốn thoát và không bị thương. <br>Đi vào trong thành, Lâm Thanh Diện trả thêm cho họ một phần tiền, sau đó cùng bạn bè tới một nhà trọ. <br>\"Xin lỗi, tất cả các phòng trong nhà trọ của chúng tôi đã được đặt hôm nay, vì vậy mọi người không có phòng bây giờ.\" <br>Lâm Thanh Diện không ngờ trùng hợp như vậy, bọn họ mới vừa tới đây, các phòng trong nhà trọ lại hết, anh cũng không muốn mọi chuyện phức tạp, nên quyết định đưa bạn bè rời khỏi nơi này. <br>Anh không ngờ rằng, khi đang chuẩn bị rời đi, anh đột nhiên nghe thấy một trận ồn ào ở phía xa."}