{"title":"Chương 2027: Trong mắt đều đọc được sự bất đắc dĩ","content":"Ngô Mộc dùng ngón chân điểm nhẹ vào huyệt sau lưng hắn, Tô Cường toàn thân một trận đau nhức tê dại, tru lên đau đớn. <br>\"A... Đại ca ta sai, ta sai rồi, đau quá trời ạ!\" <br>Lâm Thanh Diện đang xem trận chiến vội vàng bước lên, \"Ngô Mộc sư huynh, hắn không sao chứ?\" <br>Ngô Mộc lắc đầu. <br>Anh ta còn không tung ra tới ba thành sức mạnh, nhìn thấy tư thế của Tô Cường, vốn cho rằng hắn thật sự có tài, nhưng không ngờ không biết đánh đấm gì. <br>Sau khi Ngô Mộc buông chân ra, Tô Cường vẫn nằm dúi dụi trên mặt đất như một con chó chết. <br>Làm xong chuyện này, thì thời gian cũng không còn nhiều lắm, vì không thể sống ở đây, nên Lâm Thanh Diện định đi tìm nơi khác càng sớm càng tốt, tận lực trước lúc trời tối sẽ có chổ ở lại. <br>Bốn người đang chuẩn bị rời đi, nhưng Tô Cường từ phía sau nói: \"Chờ một chút!\" <br>Lâm Thanh Diện quay đầu lại, Tô Cường trực tiếp cúi đầu trước Ngô Mộc bái một cái. <br>\" Vị nhân huynh này, tiểu đệ rất bội phục công phu của ngài! Nếu là không chê khách sạn này đơn sơ, mọi người có thể ở lại đây!\" <br>Lâm Thanh Diện bất chợt đưa hai tay xoa xoa trán. <br>Xem ra vị lão huynh này, vẫn có tiêu chuẩn hâm mộ thể chất cường hãn, đánh thắng anh ta thì chuyện gì cũng dễ nói... <br>Ngô Mộc hiển nhiên có chút do dự, dù sao đi ba nhà không bằng ngồi một nhà, có thể ở lại nơi này là tốt nhất. <br>Lâm Thanh Diện đưa tay đỡ Tô Cường đứng dậy, trên mặt mang theo nụ cười kiên định, \" Vị lão huynh này, ngài không cần quá khách khí.\" <br>Anh khách sáo như vậy, Tô Cường càng thêm cảm động, mỗi tay cầm ống tay áo của đám người, kéo đoàn người về lại khách sạn. <br>\"Này, hoan nghênh mọi người, ta là Tô Cường, ta luyện võ từ năm mười sáu tuổi, ta thích nhất người mạnh hơn ta. Vị sư huynh này là một người phi thường. Nếu là trước kia, ta sẽ tôn làm thầy... \" <br>Lâm Thanh Diện cùng Ngô Mộc liếc nhau, trong mắt đều đọc được sự bất đắc dĩ. <br>Tô Cường này cũng là một người có khí chất, lôi kéo bọn họ đến phòng tốt nhất tầng hai. <br>Anh ta mở cửa, cầm cái chổi phủi phủi giường và ấn một lỗ trên gối, cười toe toét và nói với nhóm người: \" Mấy vị hãy ngủ ở đây! Khách sạn này ta đều bao rồi, có muốn cái gì, trực tiếp nói cùng ta. Đừng khách khí, tứ hải giai huynh đệ mà. \" <br>Lâm Thanh Diện trong lòng buồn cười rót một chén trà, \" Lão huynh thong thả, trước hãy uống ngụm trà.\" <br>Tô Cường liên tục nói không cần, Lâm Thanh Diện tự nghĩ, xem ra mình phải đi ra ngoài còn cần chút việc. <br>Có ít người, sau khi đánh một trận, tự động học được tính ôn hoà, nhã nhặn và hòa giải. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Từ trong túi anh lấy ra mấy lượng bạc, Lâm Thanh Diện cười, \" Lão huynh, ngài hãy nhận lấy cái này.\" <br>Tô Cường nhiều lần nói không được, Lâm Thanh Diện nhất định không chịu, Tô Cường nhất định không nhận, Lâm Thanh Diện nhất định phải nói khó hắn. <br>Anh nghiêm nghị nói: \" Lão huynh, bên ngoài nói vất vả, nhất định là giang hồ. Đều là người giang hồ, chiếm tiện nghi này của ngài, đây không phải là đưa lão đệ mang tiếng bất nghĩa sao?\" <br>Quả nhiên, Tô Cường thực sự không biết nói gì, Lâm Thanh Diện liền đưa tiền vào tay hắn. <br>Cả nhóm chào hàn huyên thêm vài câu, trước khi Tô Cường cung kính đi ra ngoài. <br>Tất cả đều cười một tiếng, thu dọn đồ đạc chuẩn bị nghỉ ngơi. <br>Nửa đêm đang ngủ say, Lâm Thanh Diện đột nhiên nghe thấy tiếng binh khí va chạm. <br>Anh lúc ngủ vẫn luôn tỉnh táo, mới đầu còn tưởng rằng mình đang nằm mơ, nghe kỹ một hồi liền ngồi dậy, Ngô Mộc trên ghế sa lon bên cạnh mở mắt nghi ngờ nhìn ra ngoài cửa sổ. <br>Hai người nhìn nhau, Lâm Thanh Diện đi tới bên cửa sổ. <br>Bên ngoài có ánh đèn mờ ảo chiếu vào. <br><img alt=\"re-quy-troi-cho-2027-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2027_1.jpg\">"}