{"title":"Chương 2028: Đến cùng ns đi đâu rồi?","content":"Tô Cường vội vàng kéo anh đến ghế ở sảnh. <br>Vẻ mặt anh ta ngưng trọng, Lâm Thanh Diện không để ý tới, Tô Cường nghiêm mặt nói: \"Lâm huynh đệ, lúc này tuyệt đối không được ra ngoài!\" <br>Lâm Thanh Diện cười: \" Ta không động tay chân, chắc là không có chuyện gì đâu?\" <br>Với kỹ năng của anh, bạn có thể ẩn trong bóng tối và theo dõi sự náo nhiệt, vẫn là không có vấn đề? <br>Tô Cường xòe hai tay lắc lắc: \" Ngàn vạn không thể nghĩ như vậy!\" <br>Lâm Thanh Diện vẻ mặt khó hiểu. <br>Tô Cường tỉnh táo tiếp tục, \"Lâm huynh đệ, ngươi có biết Hàn Giang Thành có giới nghiêm không?\" <br>Lâm Thanh Diện trong chốc lát sững sờ, anh biết Hàn Giang Thành pháp luật nghiêm minh, thế nhưng là cấm đi lại ban đêm? <br>Anh nói: \"Tô lão ca, tại sao lại cấm đi lại ban đêm?\" <br>Tô Cường kiên nhẫn giải thích, \"Bất kể mùa đông hay mùa hè, khi trời tối, mọi người phải về nhà. Những người vẫn ở bên ngoài sau một thời gian, sẽ phải chịu trách nhiệm về tội hãm hiếp, giết người và cướp bóc.\" <br>Lâm Thanh Diện trầm ngâm gật đầu. <br>Tô Cường nói thêm: \" Ta nghe động tĩnh i này, là sắt và đồng, đại khái là có hai tử sĩ đang đấu.\" <br>Lâm Thanh Diện hiểu rằng, hoặc là những người đơn độc, hoặc người tản mác các nơi hoặc kẻ phản nghịch trong các môn phái…. <br>Tô Cường giải thích, \"Hơn nữa, những người đàn ông này đã ký vào giấy sinh tử. thời điểm vạn bất đắc dĩ, không nhất định trên thân sẽ mang theo cái gì.\" <br>Lâm Thanh Diện đã hiểu. <br>Những người này, rất có thể mang theo ám khí hoặc độc dược giấu bên mình. <br>Rốt cuộc, họ không thể chiến đấu với số phận của mình, và mặc dù anh ta có mười phần trăm sức mạnh vào lúc đó, anh ta sẽ không thể chống chọi giữ lại mạng sống của mình. <br>Nghĩ đến đây, Lâm Thanh Diện lau mồ hôi lạnh trên trán. <br>Bất quá tưởng Tô Cường ít để ý mọi chuyện, nhưng thật ra lại biết khá nhiều. <br>Anh không khỏi hỏi: \"Vậy thì... Tô lão ca, huynh cẩn trọng như vậy, như thế nào vừa mới gặp mặt liền...\" <br>Tô Cường cười gãi gãi đầu, \"Này... không phải nói các ngươi đều là người tốt sao? Nhất là ngươi, Lâm huynh đệ, ngươi chỉ là một tiểu bạch kiểm!\" <br>Lâm Thanh Diện vẻ mặt bối rối. <br>Nói chuyện phiếm một chút, giấc ngủ say của anh cũng gần như không còn, Lâm Thanh Diện xua tan ý nghĩ đi ra ngoài xem náo nhiệt, tạm biệt Tô Cường, trở về phòng chuẩn bị đi ngủ. <br>Ngô Mộc tiếp tục đứng ở cạnh cửa, \" Không có xảy ra chuyện gì chứ? Nhìn Lâm huynh đệ, đệ đã ở đại sảnh.\" <br>Thì ra là Ngô Mộc nãy giờ đang quan sát tình hình sau cánh cửa, Lâm Thanh Diện cảm thấy ấm áp, cười cười: \"Không sao đâu, Ngô huynh, chính là Tô Cường lão huynh đã nói vài điều về tình hình ở đây.\" <br>Cho nên anh nói cho anh ta biết chuyện giới nghiêm ở đây, Ngô Mộc cũng lại thở dài một hơi, Tô Cường nhìn người phỏi bò như vậy, không ngờ hắn vẫn là Vạn Sự Thông. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Hai người thay quần áo ngủ thiếp đi, một lúc sau, liền vang lên tiếng thở đều đều của Ngô Mộc. <br>Lâm Thanh Diện nằm trên giường, thật lâu không ngủ được. <br>Thả ra tinh thần của mình du tẩu quanh thân, đáy lòng của anh trầm xuống. <br>cỗ lực lượng thần bí đã tiêu hao hết. <br>Anh kiểm tra lại không thể tin được, nhưng lục phủ ngũ tạng vẫn trống rỗng. <br>Đến cùng ns đi đâu rồi? <br>Lâm Thanh Diện nhắm mắt lại, thử một lần nữa ngưng tụ lại cỗ lực lượng kia. <br>Nhưng vô luận huyết mạch bành trướng như thế nào, đan điền phát nhiệt như thế nào, cỗ lực lượng kia lại đều giống ngựa hoang bụi bặm, bắt không được một điểm manh mối gì. <br>Nếu mất đi sức mạnh này để dựa vào, anh sẽ gặp khó khăn trong tương lai. <br>Lâm Thanh Diện cố gắng hết sức vứt bỏ tạp niệm, nhưng các loại suy nghĩ lại ùn ùn kéo đến. <br>Mấy lần tập trung tinh thần lực, ngưng tụ cỗ lực lượng thần bí kia, vô luận như thế nào cũng không thành công. <br>Một đêm này, Lâm Thanh Diện không biết đã xoay người bao nhiêu lần. Ngô Mộc lúc này nhẹ nhàng đứng dậy, nhìn ra ngoài cửa sổ, liền nhận ra sắc trời đã sáng. <br>Tô Cường cũng dậy rửa mặt, nhiệt tình chào hỏi bọn họ.Lâm Thanh Diện vội vàng đi vào phòng bếp sau, tự mình tắm nước lạnh, hy vọng có thể mang lại chút tỉnh táo cho chính mình sau cả đêm không ngủ."}