{"title":"Chương 2029: \" Thật có lỗi... LÃO HUYNH.\"","content":"Sau khi tắm rửa sạch sẽ, nhóm người bước ra khỏi khách sạn. <br>Tô Cường lưu luyến không rời, nhìn bọn họ: \"Lúc này đã đi rồi?\" <br>Đôi mắt anh ta buồn bã, cộng với vóc dáng cường tráng, tóc mai râu quai nón, Ngô Mộc thoáng rùng mình. <br>Lâm Thanh Diện chắp tay: \" Tô Cường lão ca, sau này còn gặp lại.\" <br>Anh ta tính tình thẳng giang hồ lãng tử, Tô Cường không khỏi than thở, cũng chắp tay, buồn rầu đưa mắt nhìn mấy người rời đi. <br>... <br>Mọi người đang đi trên con đường lớn, và họ nói về những gì họ đã thấy trong vài ngày qua. <br>Ngô Mộc đầu tiên là thở dài một hơi, \"Đừng nhìn Tô Cường này hoành hành bá đạo. Về sau ta xem kỹ một chút. Hắn làm việc rất có trật tự.\" <br>Lâm Thanh Diện cũng quan sát được chuyện đó. <br>Buổi sáng nay, anh ta đã chuẩn bị nước rửa mặt cho mấy người, trước tiên đi tới bếp đun nước nóng, sau đó kêu người đi mua đồ ăn sáng bên ngoài, cơm nước xong xuôi cũng chuẩn bị nước nóng. pha một vài tách trà lớn. Để mọi người rửa mặt uống trà là đủ. <br>Dựa trên sự hiểu biết của mình về Hàn Giang Thành, anh ta sẽ không làm lung tung chuyện gì. <br>Ngô Mộc gãi gãi đầu, \"Lâm huynh đệ, tại sao khi đó anh ta lại khiêu khích chúng ta?\" <br>Lâm Thanh Diện nhẹ nhàng nói: \"Anh ta nói... đệ nhìn yếu ớt.\" <br>Ngô Mộc liếc nhìn khuôn mặt tuấn tú của Lâm Thanh Diện, \"Hahaha, Lâm huynh đệ, ta sợ Tô Cường nói đệ hiền lành, không giống người tập võ, đúng không?\" <br>Lâm Thanh Diện cười bất lực. <br>Với bộ mặt khó nhận ra như vậy, có tốt mà cũng có xấu, chỗ tốt chính là có thể khiến người ta buông lỏng phòng bị, chỗ xấu chính là dễ dàng rước họa vào thân. <br>Mọi người vừa đi vừa nói, đi dọc theo con đường chính thức đến cổng thành. đoàn người Lâm Thanh Diện cũng không bị cản trở. <br>Họ ra đến ngoại ô, đi bộ đến nơi đã định. <br>Nhưng họ không thấy lão nhân gia trước đây ở đâu. <br>Xem ra không dùng thủy tinh cầu là không được, Lâm Thanh Diện lấy ra quả cầu, nói lão nhân gia cho vị trí của nhóm người. <br>Một lúc sau, lão nhân gia cuối cùng cũng đi tới. <br>Ánh mắt của ông lần đầu tiên đảo quanh vài người, rõ ràng lộ ra một tia hi vọng, \"A Hương đâu?\" <br>Trước đó lão nhân gia ủy thác cho họ giải cứu A Hương, Lâm Thanh Diện cũng xác thực không phụ sự nhờ vả của ông. <br>Chỉ là... <br>Lâm Thanh Diện có chút xấu hổ, \"A Hương không có tới.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Màu hy vọng trong mắt lão nhân gia không hề phai nhạt, \"Cô ấy đến sau sao? Thời tiết lúc này lúc nóng lúc lạnh, không biết cô ấy có tự chăm sóc bản thân được hay không...\" <br>Ông ta nói chuyện vội vàng, giống như không muốn nghĩ đến khả năng nào khác, Lâm Thanh Diện mím môi, quyết định nói cho ông ta biết sự thật. <br>\" Thật có lỗi... Lão huynh.\" <br>\" A Hương không gặp.\" <br>Lão nhân gia đồng tử co rút lại, ông cứ như vậy nhìn mọi người. <br>Một lúc lâu sau, ông nói: \"... A Hương không gặp rồi?? Các ngươi đem nàng đi nơi nào?\" <br>Lâm Thanh Diện nói nhanh và rõ ràng: \"Bà A Hương sau khi chúng tôi cứu, bà ấy đã bị mất tích. Lúc đó, chúng tôi đã đưa bà ấy ra khỏi ngục tối và dặn dò bà ấy... chúng tôi đem A Hương phu nhân dàn xếp tại nơi an toàn. Chỉ là về sau chúng tôi cùng Lão Vương gia đánh nhau, chúng tôi thoát thân, bà ấy cũng không gặp lại. \" <br>Những gì anh ta nói là đúng, và lão nhân gia cũng có thể nghe thấy ý nghĩa đằng sau những từ ngữ uyển chuyển của anh ta. <br>Cứu ra liền dặn dò, hơn nữa là liên tục dặn dò, còn đem nàng dàn xếp tại khu vực an toàn. Lần này, cô ấy biến mất không có lý do, và không thể đổ lỗi cho ai. <br>Lão nhân gia nói: \" Các ngươi có phát hiện tại hiện trường, lưu lại chút tung tích gì hay không?\" <br>Lâm Thanh Diện có chút không chịu nổi ánh mắt của ông: \"... A Hương phu nhân sau khi mất tích, tâm tình của chúng tôi so ngài cũng không tốt hơn bao nhiêu. Trong vòng mười dặm, tôi cùng Ngô Mộc đại ca đều tìm kỹ lưỡng.\" <br>Hai vị cao thủ như thế ráo riết lục soát, lại không tìm được bất luận dấu vết gì để lại, và không ai có thể bị trách cứ. <br>Rốt cuộc, lão nhân gia chỉ là ủy thác mà thôi."}