{"title":"Chương 2030: \"Hẳn là Bạch Viên.\"","content":"Rõ ràng đã cứu được A Hương, Du Ly đã đưa bà tới cho Lão Nhân Gia. Lâm Thanh Diện mới được tặng nữa bộ chiến giáp. Tác giả lại một lần nữa cắn thuốc quá đà! <br>Nghe nói như thế, lão nhân gia vẻ mặt lộ ra, vẻ không thể nhìn thấu, liền xua tay xoay người rời đi. <br>Một bên thản nhiên nói: \"Ồ, vậy thì các ngươi ở chỗ này đợi đi, ta qua bên kia ổn định trận pháp.\" <br>Lâm Thanh Diện không để ý đến ánh mắt của lão nhân gia, trong lòng vẫn canh cánh những câu hỏi của ông ta, anh cũng không nói gì với ông nữa, liền cùng mọi người trở về khách sạn. <br>Thoáng chớp mắt, thời gian liền đến chạng vạng tối. <br>Lâm Thanh Diện đang khoanh chân ngồi trên chiếu rơm, điều chỉnh khí lực, chợt nhìn thấy Vương Tiểu Lâm đang hấp tấp mở cửa bước vào. <br>Bình yên trong lòng bị gián đoạn, anh không khỏi nhướng mày: \"Làm sao vậy? Cửa cũng không gõ.\" <br>Vương Tiểu Lâm cũng không quan tâm thần sắc của Lâm Thanh Diện, ngồi xuống ghế đẩu bên cạnh. <br>\"Tôi vừa đi ra ngoài và gặp một số thợ săn trong rừng.\" <br>Vẻ mặt Lâm Thanh Diện nghiêm túc trở lại. <br>Năng lực của Vương Tiểu Lâm là lấy độc vật từ thiên nhiên, tại nơi này, tự nhiên là muốn sớm đi nhìn xem hoàn cảnh chung quanh, hoặc là cùng tiểu động vật thân cận một chút. <br>Cho nên không có gì ngạc nhiên khi gặp một vài thợ săn trong lúc lang thang, hơn nữa lần này Vương Tiểu Lâm cố ý nói với Lâm Thanh Diện, hẳn là có chuyện quan trọng. <br>Quả nhiên, khi anh nhìn thấy Vương Tiểu Lâm nói, vẻ mặt của anh ta nghiêm túc hơn rất nhiều. <br>\"Bọn họ nói gần đây đi săn trong rừng, thỉnh thoảng đi tới ven biên giới, liền có thể nhìn thấy rất nhiều quái vật khổng lồ màu trắng, tốc độ cực nhanh, cũng thấy không rõ tướng mạo.\" <br>“Quái vật màu trắng khổng lồ?” Lâm Thanh Diện nhíu nhíu mày, trong đầu suy tư. <br>Nhưng mà còn chưa có ra kết quả, cánh cửa vừa đóng lại đột nhiên bị mở ra, Du Ly bước vào, dựa vào cửa, nói rất nghiêm túc. <br>\"Hẳn là Bạch Viên.\" <br>Lâm Thanh Diện chợt giật mình! <br>Đúng vậy, nếu là Bạch Viên, xác thực phù hợp với miêu tả của Vương Tiểu Lâm vừa rồi. <br>\"Làm sao chúng có thể xuất hiện ở đây?\" <br>Vương Tiểu Lâm khi nghe được lời suy đoán này cũng rất sốc, khi nghe tin thì cảm thấy mười phần không ổn, trong lòng mơ hồ có ý nghĩ nhưng không biết nói thế nào. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe được Du Ly lời này, anh ta đột nhiên tỉnh ngộ, thời điểm anh ta nghe được miêu tả, có một loại cảm giác vô cùng sống động! <br>\" Bọn chúng nếu là thật xuất hiện ở đây, vậy liền hỏng bét!\" <br>Du Ly gật đầu, vẻ mặt ngưng trọng: \"Đúng vậy, nhưng ta mơ hồ cảm giác được, bọn chúng cũng đã đánh vỡ Kết Giới rừng rậm.\" <br>Những gì cô ấy nói, Lâm Thanh Diện và Vương Tiểu Lâm đương nhiên tin tưởng, lúc này trong lòng cảm thấy có chút không ổn, họ có dự cảm trước, một trận chiến khốc liệt đang đến gần. <br>Đặc biệt là Lâm Thanh Diện, anh hơi cúi đầu xuống, tựa hồ đang suy nghĩ điều gì. <br>\"A, anh lợi hại như vậy, những tên Bạch Viên còn là đối thủ của anh hay sao? anh đây là đang sợ cái gì?\" <br>Vương Tiểu Lâm tinh tường phát hiện ra điều này, như muốn làm sinh động bầu không khí một chút, quay đầu nói với Lâm Thanh Diện. <br>Lâm Thanh Diện nghe lời này, nhưng chỉ lắc đầu nhẹ. <br>Lâm Thanh Diện quả thực rất mạnh, nhưng thế giới này không phải cứ mạnh là có thể làm được tất cả. <br><img alt=\"re-quy-troi-cho-2030-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2030_1.jpg\">"}