{"title":"Chương 2031: \"Không cần.\"","content":"Bọn chúng vừa mới có được tự do, trong lòng liền dâng lên cảm xúc, đặc biệt là hận ý, lúc này chỉ muốn nhanh chóng tìm được Lâm Thanh Diện, chém giết bọn họ ngàn vạn lần. <br>Bạch Viên Thủ Lĩnh dẫn tất cả Bạch Viên đến trước mặt, lớn tiếng gầm rú, bày tỏ sự căm hận trong lòng. <br>Đột nhiên, nó dừng lại. <br>Bởi vì trên lộ trình dự kiến của chúng, có một con người đứng nơi đó. <br>Bạch Viên Thủ Lĩnh lúc này ít nhiều có chút hận thù, trông thấy con người, phản ứng đầu tiên chính là muốn đem ra đánh giết, ai ngờ mới vừa lên trước một bước, bỗng nhiên cảm nhận được một cổ lực lượng cường đại tuôn ra, chính là từ người trước mặt phát ra. <br>“Bạch Viên Thủ Lĩnh, ngươi đừng vội đi.” Chỉ nghe phàm nhân này nói chuyện, lời nói nghe rất chậm, thậm chí mang theo cảm giác thản nhiên, nhưng thanh âm truyền vào tai tất cả đám Bạch Viên. <br>Bạch Viên Thủ Lĩnh có kinh nghiệm, gần như lập tức nhận ra, người này không hề đơn giản, nó hướng về phía trước phóng tới. <br>“Ngươi là ai?” Nó hỏi với vẻ mạnh mẽ. <br>Người đứng phía trước khẽ nhấc chân lao lên cây, để cho tất cả đám Bạch Viên nhìn thấy bộ dạng thật của mình. <br>Đó chính là Lão Vương gia vừa trốn thoát. <br>\"Không quan trọng ta là ai, điều quan trọng là ta có thể giúp được các ngươi.\" <br>Lão ta đứng trên cây bằng một chân và hai tay chắp ra sau, như thể đang đưa mình lên như một thế ngoại cao nhân, hơi có chút ra vẻ mê hoặc mở miệng. <br>Bạch Viên Thủ Lĩnh hiển nhiên cảm nhận được sự áp chế của người trước mặt, hắn nhìn thẳng vào lão ta, chuẩn bị triệu tập đội quân Bạch Viên đến sau lưng. Sẵn sàng động thủ nếu phát hiện có điều gì không ổn. <br>\"Chúng ta không có thời gian nói nhảm với ngươi, ngươi mau cút đi, chúng ta có thể tha mạng cho ngươi.\" <br>Không ngờ Bạch Viên Thủ Lĩnh trước mặt lại bị kích động như vậy, thay vì lộ ra nửa phần tức giận, nhưng lão ta lại mỉm cười, bình tĩnh nói. <br>\"Đừng nóng lòng như vậy, ta biết các ngươi bây giờ muốn làm gì, chẳng phải là đi tìm Lâm Thanh Diện báo thù sao?\" <br>Tâm tư nó bị một người không quen biết đánh vỡ, vẻ mặt Bạch Viên Thủ Lĩnh chợt sững sờ, càng thêm cảnh giác nhìn Lão Vương gia. <br>\"Vấn đề là, các ngươi thật sự có cách sao? Lâm Thanh Diện mạnh như vậy, hiện tại chung quanh có nhiều cao thủ như vậy, ngươi hiện tại tuyệt đối không thể uy hiếp hắn, chỉ cần dựa vào vũ lực.\" <br>\"rốt cuộc ngươi muốn nói cái gì?\" . đam mỹ hài<br>\" Chúng ta hãy cùng liên thủ! Ta sẽ nói cho các ngươi biết làm sao đối phó với Lâm Thanh Diện, với sự giúp đỡ của ta, các ngươi nhất định sẽ báo được thù!\" <br>Vẻ cảnh giác trên mặt Bạch Viên Thủ Lĩnh không thay đổi, trong lòng quả thực có chút không vừa ý. <br>Chẳng qua đây là một con người, nó thấy nó năng lực không tệ, không muốn phải khổ chiến, lãng phí thời gian ở đây, cái người này làm sao còn được đà lấn tới rồi? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Không cần.\" <br>Bầy Bạch Viên của bọn chúng là đại quân lớn như vậy, làm sao không có cách nào giết được Lâm Thanh Diện cơ chứ,? <br>Lúc trước thất bại chỉ vì bất cẩn, bây giờ chuẩn bị ra tay, nhất định có thể hung hăng nghiền ép Lâm Thanh Diện dưới chân. <br>Nói xong, nó chuẩn bị vượt qua Lão Vương gia và rời đi. <br>Ai ngờ Lão Vương gia bước chân nhất chuyển, thực sự chặn đường Bạch Viên Thủ Lĩnh. <br>“Ngươi muốn làm cái gì? tránh ra nhanh lên!” Bạch Viên Thủ Lĩnh có phần nóng nảy mất kiên nhẫn, gương mặt hung dữ nhìn Lão Vương gia. <br>Lão Vương gia trên mặt lộ ra một nụ cười có phần nịnh nọt: \"Đừng lo lắng, ngươi trước tiên phải xem một chút cái này, sau đó hãy quyết định.\" <br>Lão xoay người bước đến một chỗ khuất, lặng lẽ từ trong ngực móc ra một vật, đưa tới trước mặt Bạch Viên Thủ Lĩnh. <br>Bạch Viên Thủ Lĩnh sau khi nhìn thấy, đồng tử của hắn đột nhiên co rút lại, vẻ mặt không kiên nhẫn trước đây, đột nhiên trở nên chấn kinh. <br>\"Thế nào? Có muốn hợp tác không?\" Lão Vương gia hỏi chầm chậm. <br>Bạch Viên Thủ Lĩnh im lặng một hồi, nói: \"Được, ta đáp ứng ngươi.\""}