{"title":"Chương 2032: Đáng chết!","content":"Ngày hôm sau, lão nhân gia xuất hiện trước cửa khách sạn. <br>Mọi người vui mừng nhìn lão nhân gia rách rưới trước mặt, mọi người tưởng rằng vì không tìm được A Hương, lão nhân gia sẽ có đoạn thời gian dài không xuất hiện, nhưng ai ngờ, lão đã trở lại với mọi người sớm như vậy. <br>Nhưng không hiểu sao, lão nhân gia đứng trước mặt dường như không để ý đến niềm vui trong mắt mọi người, nghiêm mặt mở miệng nói với đám đông: “Hiện tại pháp trận đã có một chút lỏng lẻo, mau chóng cùng ta đi kiểm tra. \" <br>Pháp trận đã có bị lỏng lẻo? <br>Mọi người nhìn nhau, vẻ mặt không khỏi trở nên nghiêm túc, ngưng trọng. <br>\" Chuyện gì xảy ra? Ngài không phải mới đi gia cố lại sao?\" <br>\"Đã quá muộn để giải thích, mau đi với ta!\" <br>Bởi vì người đưa đến tin tức này, là một người quen thuộc với lão nhân gia, mọi người hiện cũng không vướng bận bất cứ chuyện gì, liền trực tiếp đi theo ông ấy. <br>Ngay khi mọi người chuẩn bị đến pháp trận, một giọng nói quỷ dị đột nhiên vang lên từ phía sau, với nhiều năm nhạy cảm, vài người quay đầu lại nhìn về phía sau. <br>Cảnh tượng trước mắt ai cũng chưa từng nghĩ tới, rằng lão nhân gia đi theo mọi người lại giăng bẫy gài bọn họ, đây là tình huống gì? tại sao lão nhân gia lại làm ra chuyện như vậy? <br>Câu nói này bao trùm trong lòng của mọi người, họ thực sự không thể hiểu nổi, lão nhân gia trước đây từng tốt với họ như thế nào, lại làm ra những chuyện như vậy. <br>Đúng lúc này, lão nhân gia sau một hồi im lặng, đã thay đổi thân phận thật sự, khi mọi người nhìn thấy hắn cởi bỏ mặt nạ bằng da người, dưới lớp mặt nạ, cũng là một khuôn mặt quen thuộc. <br>Người này chính là người hầu thân cận của Lão Vương gia, người hầu này rất giỏi thuật biến hóa, bao năm qua đã ám hại không biết bao nhiêu danh nhân và tướng sĩ cho Lão Vương gia. <br>Hắn thực sự là một đối thủ, khiến mọi người cảm thấy đau đầu, bất kể ai gặp hắn cũng sẽ cảm thấy vô cùng khó chịu, bởi vì họ không bao giờ có thể đoán được, hắn sẽ biến thành hình tượng gì để ẩn nấp xung quanh họ. <br>Cũng có thể người đồng đội đứng cạnh họ, là nhân vật biến hình của hắn ta! <br>Nhưng ngay cả sau âm mưu đội lốt “lão nhân gia”, bốn người dù có rơi xuống vực, cũng không chịu khuất phục trước cái bẫy của hắn, cứ thấy mọi người lần lượt rút vũ khí ra. <br>Bây giờ đã đến lúc sinh tử tồn vong, nếu không ra tay, có lẽ tính mạng của mọi người lần này khó mà bảo vệ được.Lâm Thanh Diện chủ động ra chiêu thức tấn công tầm xa của chính mình. <br>Lâm Thanh Diện thực lực không hề thấp, liên tục công kích thân ảnh tên người hầu kia, điều này cũng khiến hắn phải chật vật để tránh đòn, nhất thời không kịp phản kích. <br>Những người đứng bên cạnh Lâm Thanh Diện lúc này cũng hiểu ra, tự mình liên tục ra chiêu thức tấn công tầm xa, không ngừng tấn công thân ảnh tên người hầu không chút lưu tình. <br>Hành động này trực tiếp khiến tên người hầu có chút không thể chịu nổi, dù sao thì, mặc dù hắn ta là một người mười phần không tầm thường, nhưng điều này chỉ giới hạn trong năng lực biến hóa hình dạng. <br>Không hổ là cấp độ lực lượng, hiện tại hắn còn đang đối mặt với công kích của rất nhiều người, cho dù bản thân họ đã bị mắc bẫy mà rơi xuống vực, lúc này bọn họ giống như cá trong chậu. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng những chiêu thức tấn công tầm xa trong tay bọn họ, thực sự xảo quyệt vô song, khiến hắn vô cùng khó giải quyết, cho nên hai bên đều lâm vào bế tắc, dù Lâm Thanh Diện mọi người cũng đã muốn hết hơi. <br>Nhưng không một ai dừng lại, bởi vì bọn họ đều biết, nếu bây giờ dừng lại, thân ảnh người hầu trước mặt, nhất định sẽ lấy mạng bọn họ. <br>Mặt khác, tên người hầu cũng bị đám người liên hoàn công kích, làm cho hắn mười phần không chịu nổi, thấy bộ quần áo đen của mình hoàn toàn là mục tiêu tấn công tầm xa của Lâm Thanh Diện và những người khác. <br>Ngay cả khuôn mặt của hắn, cũng lộ ra những tia máu, lúc này hắn giống hệt một kẻ ăn mày, đâu còn là hình tượng cao quý của người hầu bóng tối bên cạnh Lão Vương gia trước đây. <br>Đáng chết! <br>Tên người hầu đi xa hơn một chút từ bên hố, hắn lúc này cũng là thở hồng hộc đứng tại chỗ, nhưng mắt hắn ta luôn nhìn chằm chằm vào những người trong hố, như thể đang nhìn con mồi của chính mình. <br>Bây giờ tình huống này, thật sự khiến hắn cảm thấy khó giải quyết, hắn vốn tưởng rằng, lừa gạt mọi người rơi xuống hố sâu phía dưới, lúc này mới mặc cho mình hành hạ, nhưng không ngờ bọn họ vẫn mang theo vũ khí xông lên như vậy. <br>Hơn nữa còn là thủ đoạn công kích từ xa. <br>Lúc này, trong mắt hắn lóe lên một tia kim quang, hắn liền nghĩ ra một ý tưởng hay, vì mọi người ở dưới hố nhất thời không thể ra ngoài, vậy tại sao hắn phải đứng ở trên miệng hố? <br>Lúc này, bọn họ không thể áp sát hắn bằng phương thức tấn công tầm xa, vì vậy bọn họ có thể sử dụng vũ khí tầm xa, hắn cũng có thể sử dụng! <br>Họ nhìn thấy tên người hầu lấy từ trong quần áo ra một lọ sứ không nhìn rõ tên, Lâm Thanh Diện và những người khác cũng không biết hắn ta đang cầm thứ gì, nhưng từ vẻ mặt của hắn ta, họ có thể đoán được, chắc chắn không phải vật gì tốt!"}