{"title":"Chương 2033: Nhất định phải có lý do của chính mình","content":"Nghĩ đến đây, tốc độ Vương Tiểu Lâm rút vũ khí trong tay càng lúc càng nhanh, như thể muốn ngăn cản hành động của tên người hầu, mọi người xung quanh cũng bị hành động của Vương Tiểu Lâm làm cho bừng tỉnh, và bọn họ tập trung phát động tấn công bàn tay của Tên người hầu. <br>Nhưng điều khiến mọi người thất vọng chính là, dù họ có cố gắng thế nào đi chăng nữa, thì dù lúc này Tên người hầu có bị tấn công vào cơ thể, hắn ta vẫn một mực bảo vệ chiếc lọ sứ nhỏ trên tay. <br>Hành động này khiến mọi người trong hố sâu càng tin chắc rằng, thứ mà tên người hầu đang cầm trên tay, chắc chắn không phải là vật tốt, và khi Tên người hầu đang đắc ý mở bình sứ trên tay ra, thì từ xa đã truyền đến một tiếng gầm thét! <br>\"Dừng lại!\" <br>Mọi người đều nhìn về phía nơi phát ra âm thanh, và người ở đây thực sự là một lão nhân gia! <br>Thật sự chính là mệnh của họ, chưa có đến tuyệt lộ! <br>Họ nhìn thấy lão nhân gia lao thẳng tới hố sâu, một kích đánh thẳng vào ngực hắn, không cho Tên người hầu một tia cơ hội nào, lão nhân gia có công phu cực kỳ siêu phàm, ngay cả chủ nhân của Tên người hầu cũng không khỏi trúng chiêu.. <br>\" Ầm!\" <br>Tên người hầu bị lão nhân gia đánh bay như một con diều đứt dây, máu tươi trào ra từ khóe miệng, không khó để nhận ra rằng một chưởng của lão nhân gia đã trực tiếp làm hắn bị thương thật nặng. <br>Đôi mắt đỏ như máu của hắn ta, nhìn chằm chằm vào lão nhân gia tràn đầy hận ý, với ánh mắt đầy hận thù này, có lẽ hắn ta bất mãn vì lão nhân gia đánh gãy kế hoạch của hắn, nhưng không khó để phát hiện một chút sợ hãi xen lẫn hận ý trong lòng hắn. <br>Rốt cuộc, thực lực của lão nhân gia thực sự quá mạnh, tên người hầu này cũng không phải kẻ ngốc. nhận thấy lão nhân gia thực lực cùng mình chênh lệch quá lớn, hắn trực tiếp co cẳng bỏ chạy, không chút nào dừng chân <br>Chỉ trong nháy mắt, hắn đã biến mất khỏi tầm mắt của mọi người. <br>Lúc này vì lão nhân gia mải quan tâm đến Lâm Thanh Diện cùng những người khác rơi xuống hố, cho nên mới bỏ qua hành vi bỏ trốn của hắn. <br>Lâm Thanh Diện lúc này mới cảm thấy, tốt hơn như thế nào, vừa mới thoát khỏi cạm bẫy, sắc mặt anh trầm mặc, Xảy ra chuyện như vậy trên người mình, thật sự là có chút không thể giải thích được. <br>\"Quỷ mới biết, vì sao lại phát sinh tình huống như vậy?\" <br>Lâm Thanh Diện thở dài một tiếng, ai cũng có thể thấy, anh bây giờ tâm tình không tốt, nhất thời không ai dám lớn tiếng, bởi vì Lâm Thanh Diện đã lâu không có biểu hiện khó coi như vậy. <br>\"Lâm Thanh Diện, nếu cậu có tâm trạng không tốt, ta sẽ cùng cậu đi dạo bên ngoài một chút đi, thấy cậu vẫn luôn khó chịu ở chỗ này như vậy, người ta sắp phát bệnh rồi, có thể thấy mọi người hiện tại, đối mặt với thế cục này đều có một ít khó khăn, tốt hơn là nên thư giãn một chút đi. \" <br>Du Ly đi tới vỗ vai Lâm Thanh Diện, hai người nhìn nhau, sau đó Lâm Thanh Diện khẽ gật đầu. <br>Trong lúc tâm trạng bất an như thế này, nếu có người sẵn sàng cùng anh đi dạo cũng là điều tốt, đơn giản là hiện giờ không có vấn đề gì gấp cần giải quyết. <br>Đối mặt với mọi chuyện lớn lao, Lâm Thanh Diện thường có thể quên mình vì người khác, những cảm xúc nhỏ nhặt chung chung cũng không ảnh hưởng được gì đến anh. Bây giờ không phải là lúc khó khăn, Lâm Thanh Diện liền rời đi cùng Du Ly.. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nếu Lâm Thanh Diện biết, bọn họ đi chuyến này, điều chờ đợi họ chưa chắc đã có kết quả tốt, đoán chừng Lâm Thanh Diện nói cái gì cũng sẽ không đi. <br>Chuyện xảy ra tiếp theo, vẫn còn nguyên vẹn trong trí nhớ của Lâm Thanh Diện rất lâu sau đó. <br>Lúc này nắng chói chang, nhưng một trận gió mát lướt nhẹ qua mặt, khiến hai người không khỏi thoải mái! <br>\"Bằng không chúng ta đi lên đỉnh núi đi dạo đi, nơi đó phong cảnh khá hơn một chút, cũng có thể hóng gió. Ta hy vọng sau chuyến đi này, chúng ta đều có thể lấy lại tự tin.\" <br>Du Ly chớp chớp đôi mắt to, suy nghĩ một chút, trừ khoảng thời gian cùng Lâm Thanh Diện ở trong sơn động, hai người cũng hiếm khi ở cùng nhau thế này. <br>Nhưng không ai nghĩ rằng, Giang Vô Địch cũng xuất hiện trên đỉnh núi, Thế sự thật khó liệu, trời xui đất khiến, hai người bọn họ vậy mà gặp mặt ly kỳ như thế. <br>Trước giờ Giang Vô Địch tâm tình tràn đầy, Lâm Thanh Diện cùng Du Ly lại càng là như vậy, nhưng bởi vì gặp nhau, bọn họ hai bên rất tức giận. <br>\"Thành chủ, chúng ta có cần mở cổng thành để tiến hành buôn bán không? Tôi nghĩ nếu làm như vậy có lẽ sẽ kiếm được rất nhiều tiền. Nếu thu thuế thì chúng ta cũng có thể thu nhiều hơn, miễn là chúng ta không cho loại đại gian đại ác vào trong Hàn Giang Thành, tôi nghĩ những tam giáo cửu lưu kia vào thành thì có gì sai? \" <br>Một người có tướng mạo quân sư bên cạnh Giang Vô Địch hiến kế, nhưng Giang Vô Địch sau nghe xong liền lắc đầu, điều này không ai ngờ tới. <br><img alt=\"re-quy-troi-cho-2033-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2033_1.jpg\">"}