{"title":"Chương 2034: Tôi là người gây ra liên lụy cho sư phụ.\"","content":"Hai người họ đang ở đó nói chuyện phiếm, nghĩ cách về sau, làm như thế nào đối phó với đám Bạch Viên và Lão Vương gia, không ngờ từ cách xa trăm mét, lại có một đám người nhìn chằm chằm vào mình. <br>\"Đây không phải là tiểu tử Lâm Thanh Diện lúc trước sao? Thành chủ chúng ta có thù với hắn, không ngờ bây giờ lại gặp hắn ở nơi này.\" <br>Giang Vô Địch càng là không nghĩ tới, hắn nhíu mày, nhếch miệng, lộ ra một nụ cười tàn nhẫn: \"Thật đứng là oan gia ngõ hẹp mà. Không ngờ duyên phận của ta với ngươi lại sâu đậm như vậy, từ lần này ngươi đã rơi vào tay ta. như vậy ta tuyệt đối sẽ không để ngươi dễ chịu! \" <br>Lúc này, Lâm Thanh Diện rốt cục phát hiện nguy hiểm sắp xảy ra. <br>Vừa rồi ánh mắt của anh tùy tiện thoáng nhìn, vậy mà phát hiện mình đụng phải một địch nhân, lúc này liền nhíu mày, lần đầu tiên nhìn về đội hình xung quanh Giang Vô Địch. <br>Dường như có một hoặc hai siêu cao thủ xuất hiện bên cạnh hắn, bọn hắn hẳn là ngày thường, luôn bảo hộ sự an toàn của thành chủ, và có lẽ hai người này, được coi là một trong những thủ hạ có sức mạnh tốt nhất ở Hàn Giang Thành của Giang Vô Địch. <br>Nhìn trang phục của một vài tên thủ hạ, chắc tụi hắn đang đi săn trên núi, không ngờ lại gặp ở đây, quả thật là một kết quả dở khóc dở cười. <br>\"Du Ly, chúng ta mau chạy đi. Người mà chúng ta nên trốn tránh lần này chính là Giang thành chủ. Trước đây tôi cùng hắn không không đội trời chung.\" <br>Nghe vậy, Du Ly cũng không nhàn rỗi, thể lực của hai người bọn họ viễn siêu hơn người thường rất nhiều, thời gian phản ứng cũng nhanh hơn, lúc này liền vung chân chuồn đi, Lâm Thanh Diện hiện tại, cũng không muốn cùng Giang Vô Địch phát sinh xung đột. <br>Một mặt, trọng tâm hiện tại là đối phó với vạn năm yêu thú dưới lòng đất của Hàn Giang Thành, mặt khác nhìn vào đội hình đối diện, có thể bên anh thực sự không thể đánh bại chúng.. <br>\"Bây giờ bắt đầu chạy? Ta nói cho các ngươi biết, đã quá muộn rồi. Lúc trước ngươi dám giết chết con trai ta, tại sao không nghĩ có một ngày ngươi lại chạy loạn như vậy?\" <br>Có thể là anh chạy vội, hoặc cũng có thể là Lâm Thanh Diện cho rằng, con đường này có thể bảo toàn sinh mệnh. <br>Nhưng khi hai người nhìn kỹ hơn, trước mặt họ lại là một vách núi! <br>\"Sư phụ, thực xin lỗi, tôi là người gây ra liên lụy cho sư phụ.\" <br>Lâm Thanh Diện có chút khó xử, Du Ly lắc đầu, hiện tại những chuyện này đều vô nghĩa, trốn thoát mới là chuyện quan trọng nhất. <br>\" Không bằng chúng ta cùng bọn hắn liều một trận đi!\" <br>Du Ly nói xong liền lấy ra đoản đao đeo ngang hông, mặc kệ Lâm Thanh Diện cản trở, đối mặt với hai tên thủ hạ Giang Vô Địch đã sau lưng hai người, sau một hồi kinh ngạc, hai tên đó cũng giơ kiếm lên. bắt đầu giao chiến với Du Ly. <br>Lâm Thanh Diện vì không biết hiệu quả thực chiến của hai tên này là thế nào, nên lập tức tiến lên cản hai chiêu cho Du Ly, cảm giác được cánh tay mình, đều bị chấn động, có một ít tê dại. <br>\" Các ngươi chạy không thoát, bó tay chịu trói đi!\" <br>Lâm Thanh Diện càng thêm hối hận, vừa rồi mình ở trên đỉnh núi, nên chạy xuống núi, thay vì lao thẳng vào vách núi. <br>\"Sư phụ, tôi vừa nhìn thấy một cái cây xiêu vẹo đằng kia, không bằng hai người chúng ta đánh cược một lần đi.\" <br>Ngay khi giọng nói của Lâm Thanh Diện hạ xuống, hai tên thủ hạ Giang Vô Địch đã bắt đầu công kích, Du Ly gật đầu, để cho Lâm Thanh Diện dẫn đầu, nhắm mắt nhảy xuống. <br>\"Hai người bọn hắn cũng thật can đảm. Vì đã rơi xuống vách núi, tám chín phần mười không sống được, chúng ta dẹp đường hồi phủ đi!\" <br>\"Những tên đó, chắc cho rằng hai người chúng ta đã chết. Đã lâu không có động tĩnh, xem ra bọn hắn đã rời đi rồi.\""}