{"title":"Chương 2035: \" Băng phách viên châu!\"","content":"Lúc này, Lâm Thanh Diện và Du Ly, hai người đang ngồi trên thân cây, vỗ ngực thở hổn hển. <br>Lâm Thanh Diện thở dài nhẹ nhõm một hơi, hiện tại rốt cuộc có thể lấy lại được hơi thở. <br>Anh luôn tin vào bản năng của mình, hai người xung quanh Giang Vô Địch trông cũng tầm thường, nhưng trực giác nói cho Lâm Thanh Diện biết, thực lực của bọn họ khủng bố trên cả Giang Vô Địch. <br>Cho dù Du Ly có Thất tinh kiếm, nhưng vì cô sử dụng chưa quen thuộc, nên không có cách nào phát huy ra 100% uy lực, phe đối diện lại người đông thế mạnh, buông tay đánh cược một lần, kết quả rất có thể là thất bại và bị bắt. <br>Sở dĩ chọn nhảy xuống, vì Lâm Thanh Diện đã thấy mảng màu xanh ở mép vách đá, trong chuyến khảo sát vừa rồi, một cái cây như vậy, có thể chịu được sức nặng của hai người, không phải là vấn đề quan trọng gì. <br>\"Thật là mạo hiểm, suýt chút nữa bị thương... A!\" <br>Du Ly đột nhiên hét lên một tiếng, Lâm Thanh Diện cũng phát hiện có gì đó không ổn, trọng lượng của hai người tuy không là gì, nhưng Du Ly lại có một thanh Thất tinh kiếm trên người, trọng lượng của thứ không nhẹ như tên gọi của nó. hai người bọn họ lại bắt đầu hướng xuống rơi xuống.. <br>\" Băng phách viên châu!\" <br>Lâm Thanh Diện dưới tình thế cấp bách, quát to một tiếng, ngay sau đó, những vật trước cánh tay phải, đột nhiên liền biến thành các khối băng, một viên hạt châu màu xanh lam như ẩn như hiện, những tảng đá to lớn trên vách núi cũng lần lượt bị đóng băng. <br>Lúc trước khi ở trong núi tuyết, Lâm Thanh Diện cho rằng Băng phách viên châu sẽ vô dụng, nếu không có núi tuyết, sau đó tinh thần lực của anh dần dần thành thục, hiện tại bất cứ lúc nào anh cũng có thể sử dụng năng lực của Băng phách viên châu. <br>Lẽ ra những tảng đá có lớp băng mỏng kia, chắc chắn sẽ trơn hơn, nhưng Lâm Thanh Diện đã đoán trước vấn đề này từ lâu, anh khéo léo điều khiển cho những tảng đá không bằng phẳng, xuất hiện trên bề mặt đá ban đầu nhẵn nhụi, để làm đệm giảm xóc tốc độ hạ xuống của họ. <br>Đột nhiên, Lâm Thanh Diện phát hiện một cái sơn động, dáng vẻ của cái sơn động này thật sự rất kỳ quái, hai người đều sắp rơi xuống đáy vực, sơn động chợt hiện ra, nhưng là không phải ở dưới vách núi, giống như ở trên vách núi trống rỗng đục ra một cái sơn động. <br>\"Sư phụ, chúng ta nhảy vào trong hang động đó, đợi đến khi bọn họ hoàn toàn rời đi, sau đó mới có thể đi ra, gặp lão nhân gia cùng bọn họ.\" <br>Du Ly lúc này đã theo Lâm Thanh Diện, như Thiên Lôi sai đâu đánh đó, lập tức theo anh vào sơn động, chính xác mà nói, hai người nhắm ngay thời điểm mà nhảy, điều này đã tránh được xu thế đi xuống. <br>\"Nói chung, nếu không có bảo vật quý hiếm trong hang động này, thật cũng quá không thú vị. Chúng ta hãy nhìn xung quanh. Lần này đi ra chắc là sợ lắm rồi. Nếu có thể mang theo một số thứ tốt, chẳng hạn tỉ như tuyệt thế thần binh chẳng hạn, đoán chừng liền có thể an ủi ta, ước tính rằng nó sẽ có thể xoa dịu sự tổn thương trong lòng của tôi. \" <br>Không nghĩ tới Lâm Thanh Diện đến bây giờ mà còn nhớ tuyệt thế thần binh, Du Ly không khỏi lườm anh một cái, hiện tại thật sự cũng không có việc gì, liền đi theo Lâm Thanh Diện đi tìm bảo bối. <br>Thật đúng là để Lâm Thanh Diện hai người bọn họ tìm được, nhưng không phải là bảo vật kỳ diệu gì, hóa ra là một cánh cổng đá, dung mạo của hang đá này cũng kỳ quái như vậy, cánh cổng đá này hóa ra là khảm nạm nơi vách tường trong sơn động. trên vách động bên trong, sau khi mở ra là cảnh tượng gì, Lâm Thanh Diện cũng không rõ, nhưng lúc này, anh rất có hứng thú. <br>\"Thực sự có một cánh cổng bằng đá ở đây. Nhìn những hoa văn đều đặn trên đó, khả năng chính là của một vị tuyệt thế cao nhân nào đó thật sự lưu lại, bị chúng ta nhặt cái đại tiện nghi.\" <br>Lâm Thanh Diện đầy phấn khích vung vẩy nắm đấm một chút, nhưng Du Ly lúc này mới lắc đầu, \"Ngoài cánh cổng đá này ra, xung quanh đây không có gì khác. Cánh cổng đá hình như không thể mở dễ dàng được. cậu nên kiềm chế một chút.. \""}