{"title":"Chương 2036: Đó chính là con gái của anh","content":"Lâm Thanh Diện hờ hững tung một một quyền, vài giây sau khi tung quyền, anh ngồi trên mặt đất, nắm đấm trong tay nhìn đã đỏ bừng, hối hận vừa rồi không nghe lời Du Ly. <br>\"Bây giờ gió lớn đã qua rồi, nếu chúng không tìm được tung tích của hai chúng ta, thì chúng không thể ở đó mãi được. Bằng không thì chúng ta đi gặp mọi người đi. liều mạng ở đây thì không đáng đâu.\" <br>Nghe vậy, trong lòng Lâm Thanh Diện hơi dao động, Du Ly nói hoàn toàn chính xác, nhưng trong lòng anh, dường như có một tiếng nói đang nhắc nhở, bản thân anh với cửa đá này có quan hệ, bên trong lòng anh tự nhiên có cảm thấy chút hứng thú. <br>\"Sư phụ. Nghe tôi nói. Sư phụ hãy xem tình huống vừa rồi, nếu chúng ta đấu với người có thực lực cao hơn, chúng ta nhất định không có cơ hội. Hai tên thị vệ nho nhỏ của Hàn Giang Thành thành chủ kia, đã ép hai chúng ta đến mức này, huống chi là Quái thú Vạn năm dưới lòng đất. <br>Đúng là lão nhân gia sẽ giúp chúng ta khi giải quyết chuyện đó, nhưng nếu hai người chúng ta thực lực thấp, vừa gặp phải nguy hiểm còn cần người khác đi cứu, thì thật xấu hổ biết bao! \" <br>Du Ly có chút động tâm với những gì Lâm Thanh Diện nói, hơn nữa, Lâm Thanh Diện biểu hiện ra nội tâm lo lắng của mình, thực lực mình không thực sự tốt, cho nên sau khi cha mẹ mất tích, mình cũng không có chút tin tức nào. <br>\"Để ta thử với Thất Tinh Kiếm xem sao, không ai lắp cổng đá ở nơi này mọt cách vô duyên vô cớ, chỉ muốn để chơi khăm người khác\" <br>Lâm Thanh Diện lùi lại, liên tục nhắc nhở Du Ly cẩn thận, cánh cửa đá này rất quỷ dị, nguyên bản vừa rồi mình vẻn vẹn cho rằng cửa đá là cứng rắn thôi, nhưng tỉ mỉ nghĩ lại, vừa rồi lực còn bắn ngược trở về, trực tiếp đem mình phản chấn cho tê dại, chẳng lẽ không phải mình, ngày bình thường rất uy lực sao? <br>\"Hãy cẩn thận, cánh cổng bằng đá này có thể phản chấn các cuộc tấn công.\" <br>Du Ly gật đầu, khi Thất Tinh Kiếm vừa bổ vào cổng đá thì đã xảy ra chuyện ngoài ý muốn, cổng đá không những không có phản ứng gì, không mở ra, cũng không có lực sát thương phản chấn dội lại, điều này khiến Lâm Thanh Diện có chút kinh ngạc. <br>Đột nhiên vào lúc này, một khuôn mặt người xuất hiện trên cổng đá, và điều đáng sợ hơn nữa là, cổng đá thực sự đã thốt ra tiếng người. <br>\" Là ai đang quấy rầy giấc ngủ say của bổn tọa? hai tên tiểu oa nhi không biết trời cao đất rộng kia, có gọi tới các trưởng lão trong tộc của các ngươi, cũng nhất định không thể bổ ra cánh cửa đá này. Xuyên suốt thời đại, đó đã có vô số người muốn săn tìm bảo vật bên trong, nhưng cuối cùng Ai đã ra ngoài? Không một ai có thể ra ngoài! <br>Nể tình hiện giai đoạn tâm tình của ta cũng không tệ lắm, không muốn làm khó hai người tiểu hài nhi các ngươi, mau cút nhanh lên, nếu muộn một chút, không ai có thể đảm bảo ta sẽ làm gì! \" <br>Giọng điệu của cửa đá có chút không kiên nhẫn, Lâm Thanh Diện đang đứng ở đó, cảm thấy mình đang nghe cái gì thật khó hiểu, chẳng phải nói tâm trạng đang tốt sao, nghe giọng điệu này, sẽ rất khó bỏ qua cho hai người bọn họ, nếu bọn họ không từ bỏ ý định. <br>Lâm Thanh Diện lúc này lâm vào trầm ngâm, trong trường hợp này, trước mắt chỉ có hai lựa chọn, đó là làm hoặc không làm. <br>Lựa chọn như thế nào, để có thể xứng đáng với những gì mình nghĩ trong lòng, để sau này vài năm, sau khi nghĩ lại, sẽ không phải hối hận. <br>Nhưng Lâm Thanh Diện lúc này lại nghĩ đến một người, đó chính là con gái của anh. <br>Bây giờ, dù con gái anh còn sống hay đã chết, nữ nhi đang ở nơi nào, liệu người ở bên nữ nhi lúc này, có vì thiên phú của nữ nhi, mà yêu thương nữ nhi của anh không, hay chỉ đơn giản là không phát hiện ra thiên phú của nữ nhi. <br>Ngày thường, Lâm Thanh Diện không dám nghĩ đến những chuyện này, bởi vì mỗi khi nghĩ đến chuyện này, lòng liền đau nhức không thôi, không thể vui vẻ được chút nào. <br>\"Lâm Thanh Diện, ý ta là, chúng ta trở về trước đi, nếu thật sự không bỏ qua được, thì có thể tìm lão nhân gia, chúng ta có thể có tham khảo chuyện đó. Bằng không, cứ như vậy tùy tiện đi vào, Có thể thực sự sẽ như giọng nói, sẽ gặp phải nguy hiểm cực lớn, ngoài ra, chúng ta có thể trở về và nói về nó sau... \" <br>Du Ly vì mục đích này mà nói hết mọi chuyện, Lâm Thanh Diện đương nhiên không hiểu chân tướng đạo lý này, nhưng hiện tại anh cũng không muốn bỏ qua, người khác càng thuyết phục, anh càng chỉ cố chấp làm theo ý mình. <br>\"Sư phụ, tôi biết người muốn nói cái gì, nhưng tôi vẫn mong người nên để cho tôi làm chuyện này! Bởi vì nếu không làm như vậy, tâm trạng của tôi, có thể còn tệ hơn trước khi ra ngoài thư giãn hôm nay, từ rất lâu rồi, trong lòng tôi có thể sinh ra tâm ma, vậy người trước tiên đi về trước đi! \" <br>Sau đó, Lâm Thanh Diện nói tiếp: \" Tôi sẽ ở lại đây nghĩ biện pháp, nếu như thực tế không vào được, vậy tôi chỉ có thể từ bỏ.\" <br>Du Ly từ trước tới nay, chưa từng thấy Lâm Thanh Diện kiên định như vậy, cũng biết những thứ cậu ta đã quyết định, sẽ không dễ dàng thay đổi! Nhất thời cô không biết nên nói cái gì. <br><img alt=\"re-quy-troi-cho-2036-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2036_1.jpg\">"}