{"title":"Chương 2037: Quá đáng tiếc","content":"\"Vậy ngươi ở đây tự giải quyết cho tốt. Dù gặp phải chuyện gì cũng đừng cố chấp xử sự, nghĩ lui liền lui, ta sẽ trở lại nói cho lão nhân gia biết chuyện này, nhưng ta vẫn kiên định với xuy nghĩ của mình. tóm lại cậu nên kiềm chế một chút đi. \" <br>Sau khi Du Ly hoàn toàn rời đi, Lâm Thanh Diện mới bước tới, quan sát kỹ càng cổng đá này, hy vọng có thể tìm ra huyền cơ bí ẩn nào từ trong đó! <br>\" Tiểu tử ngốc, cậu tìm cái gì vậy? Vừa rồi cậu không nghe cô gái kia nói gì sao, vẫn nhất ý đi một mình? Để ta nói thật cho cậu biết. Nếu bây giờ cậu quyết tâm bước vào cánh cổng đá này, vậy ta cũng không thể nói gì hơn. Sau khi xác nhận những suy nghĩ chân thật nhất trong nội tâm cậu, ta sẽ tự mở nó ra mà không cần cậu phải dùng kiếm bổ ra. \" <br>Không ngờ mọi chuyện lại dễ dàng như vậy, mình không cần tìm cách khác, Lâm Thanh Diện lập tức nở một nụ cười. <br>\"Vậy làm phiền toái ngươi mở ra đi, lòng ta hiện tại đã xác định, cho dù những người trước ta, đã trả giá sự giáo huấn thê thảm đau đớn như thế nào, ta nhất định sẽ chấp nhận loại thử thách này.\" <br>Nghe vậy, Thạch Môn(cổng đá) cũng làm theo Lâm Thanh Diện, giả bộ thở dài một hơi. <br>\"Ta đã hỏi vô số người, và tất cả đều là kết quả như câu trả lời của cậu. Ta không muốn nói gì thêm vào bây giờ. <br>Ta nhìn ngươi tâm ý đã quyết, vậy liền đi vào đi, sau khi đi vào, sống chết tự chịu, trong thời gian ngươi đi vào, chỉ cần ngươi không chết hoặc không muốn bước ra ngoài, thì cổng đá này cũng sẽ không mở lại.\" <br>Lâm Thanh Diện gật đầu. <br>Với tiếng động ầm ầm thật lớn từ cánh cổng đá trước mặt, Lâm Thanh Diện như đến một thế giới hoàn toàn mới. <br>Một cỗ hấp lực mạnh mẽ đem anh kéo vào, có một không gian huyền diệu bên trong. <br>Xung quanh đều có mã não hỏa hồng sắc đỏ rực, ngọc phỉ thúy toàn thân không có một chút tì vết, vàng óng ánh kim quang, ngân hải lấp lánh vi sóng, các loại bảo vật chất thành từng đống. <br>Và những thứ này, mặc dù không có tác dụng gì đối với người tu luyện bình thường, nhưng toàn bộ đều là giá trị liên thành vô giá, một số người giàu có, có thể cả đời cũng không sánh được. <br>Về phía Du Ly, sau khi rời đi tâm trạng càng trở nên không thoải mái, giống như đã bỏ rơi Lâm Thanh Diện, trong lòng cảm thấy có lỗi. <br>\"Không được, ta còn phải nhanh chóng đi tìm lão nhân gia, để cho ông ta quyết định chuyện này nên làm sao, trong lòng ta luôn có linh tính không tốt.\" <br>Nghĩ có chuyện chẳng lành, Du Ly tranh thủ thời gian, nhanh chóng đến chỗ lão nhân gia, không ngờ ba người kia cũng đang đi tìm bọn họ. <br>\"Đây rồi, Du Ly, hai người đi dạo lâu như vậy, định bào lâu nữa mới chịu về?. Nếu không phải Vương Tiểu Lâm cản trở chúng ta, thì sẽ không có thức ăn cho cô đâu, thật là, từng ngày một chút thời gian quan niệm đều không có.. \" <br>Ngô Mộc ở đó than thở, thế nhưng Du Ly coi như không trông thấy anh ta. <br>Cô lo lắng nói với lão nhân gia: \"Chúng ta đã gặp phải Giang Vô Địch, trong lúc chạy trốn, liền trốn vào trong một cái hang, trong hang tìm thấy một cái cửa đá, không ngờ rằng cái cửa đá đó lại có thể nói tiếng người. Nói cách khác, nó cho rằng đó là nơi xử án của thần hộ mệnh, tôi dùng Thất tinh kiếm bổ ra, cũng không mở được cổng đá, không ngờ Lâm Thanh Diện khăng khăng muốn đi vào tìm kiếm bảo bối. tôi khuyên như thế nào đều không khuyên nổi, mọi người tranh thủ thời gian đi với tôi xem một chút đi \" <br>Lời của Du Ly nói ra, thật sự có thể nói là tin nặng ký, ba người nghe xong đều kinh hãi, đồng loạt nhìn vào mặt lão nhân gia. <br>\"Tan nát rồi, chúng ta đi nhanh thôi. Không biết cái cổng đá đó đã chôn bao nhiêu anh hùng rồi sao. Nếu Lâm Thanh Diện không vào được thì thôi, vào được thì đó chính là cục diện cửu tử vô sinh.\" <br>Bất quá, sự tình so với Du Ly dự đoán, còn nghiêm trọng hơn nhiều, Du Ly không khỏi đỏ lên hai mắt, nếu biết là như vậy, bất kể nói gì cô cũng phải thuyết phục Lâm Thanh Diện, bây giờ nghe miêu tả của lão nhân gia, lòng nhiều người thật sự nôn nóng và cáu kỉnh. <br>Du Ly đến sơn động lần thứ hai không tìm được Lâm Thanh Diện, chỉ có dấu chân của chính mình, cũng không có dấu chân của Lâm Thanh Diện đi ra ngoài, không khỏi hai tay ôm đầu, trong lòng sụp đổ. <br>\" Quá đáng tiếc, Lâm Thanh Diện, một giống cây tốt như vậy, hiện tại đã rơi xuống nơi này. chuyện thế gian trời xui đất khiến, còn có rất nhiều chỗ thật không vừa lòng người!\" <br>Ngô Mộc và Vương Tiểu Lâm hai mặt nhìn nhau, đều không tin Lâm Thanh Diện thật giống như lão nhân gia nói, hiện tại rất có thể đã bị chôn ở trong vùng đất này, hai người điên cuồng đập cổng đá. <br>\"Đừng đập nữa, nó sẽ không mở cho các ngươi.\""}