{"title":"Chương 2038: Những mũi tên cong này có nghĩa là gì!\"","content":"Đừng nói đến việc huynh đệ Lâm Thanh Diện đang nghĩ gì, Lâm Thanh Diện hiện tại tâm trạng chấp niệm rất lớn, tiếp xuống mình việc cần phải làm, tiền vô cổ nhân, hậu vô lai giả, trước sau không có, chính là vượt qua những thử thách này một cách an toàn. <br>Ở trong mắt của hầu hết mọi người, Lâm Thanh Diện hẳn là thất kinh, phát điên mới nói ra lời như vậy. <br>Nhưng Lâm Thanh Diện lại cảm thấy, mình vẫn có khả năng thắng, bởi vì trước đó rất nhiều lần, chính mình cũng cược thắng! <br>“Mặc dù ta không biết tại sao ngươi lại dũng cảm như vậy, nhưng ta vẫn muốn nhắc nhở ngươi rằng, đây là chức trách của bản cửa đá này. <br>Sau đây chính là cửa khảo nghiệm thứ nhất, có rất nhiều người đã chết tại cửa thứ nhất, hi vọng cậu có thể nghiêm túc đối mặt. <br>Sau đây là sự tra tấn của băng và lửa. Chỉ cần cậu có thể vượt qua thử thách của hàn băng cùng liệt hỏa, nếu vượt qua thì cậu có thể nhận được phần thưởng. \" <br>Sau khi Lâm Thanh Diện nghe xong, anh phóng tầm mắt nhìn tới, trước mặt một nửa là biển lửa, mặt khác một lần toàn bộ là màu xanh đậm do khối băng tạo thành. <br>Dưới chân là một tảng đá khá kỳ dị, nhưng trông như được đánh bóng, và trên đó có những nét hoa văn mờ nhạt. <br>\" Loại khảo nghiệm này có tính toán thời gian không?\" <br>Lâm Thanh Diện đột nhiên không chút nghĩ ngợi hỏi câu này. <br>Làm sao người bình thường lại có thể đề cập đến chuyện này? Điều họ nghĩ trong đầu là nếu cửa đá phản ứng lại, họ sẽ được phép vượt qua thử thách băng và lửa trong thời gian quy định, vì vậy hầu hết họ chọn cách im lặng. Câu hỏi của Lâm Thanh Diện là sự hiếm thấy. <br>\"Đừng lo lắng, không có yêu cầu về thời gian cho tất cả các cấp độ khảo nghiệm. Những gì cậu phải trải qua là cửu tử nhất sinh cục (một sống chín chết). Khi chủ nhân của ta tu luyện kiến tạo địa điểm khảo nghiệm này, ông ấy đã không yêu cầu ta đặt ra những yêu cầu bất thường như vậy. cậu có đầy đủ thời gian. \" <br>Lâm Thanh Diện nhìn kỹ lại, hoa văn trên những tảng đá này, hình như anh đã từng nhìn thấy ở đâu đó, nhưng có lẽ là từ lâu lắm rồi, bởi vì bản thân hiện tại, không có một chút ấn tượng nào. <br>\"Thứ ma quái gì trên này, tại sao lại khiến ta cảm thấy quen thuộc? Chẳng qua, thứ này dường như ta đã từng nhìn thấy khi ở Địa Cầu, thật sự là rất đáng tiếc, nếu như lúc đó ta có thể nghiên cứu kỹ càng...... cũng không đến tình trạng bối rối như bây giờ. \" <br>Mặc dù hoa văn trên những tảng đá này, không quá rõ ràng dưới màu đỏ quang cùng màu lam quang chiếu rọi, nhưng Lâm Thanh Diện vẫn có thể nhận ra nó như một mũi tên uốn lượn, mình đã từng nhìn thấy nó trên biểu tượng nào đó? <br>Lúc đó anh chỉ mỉm cười rồi lướt qua, không ngờ về sau thứ này lại có thể cho mình thu hoạch được tuyệt thế đại bảo bối. <br>\" Ta nhớ tới, những mũi tên cong này có nghĩa là gì!\" <br>Lâm Thanh Diện đột nhiên hét lên một tiếng, rốt cuộc bây giờ anh mới hiểu ra quy luật, những mũi tên này không phải là một đường thẳng đến cuối, mà là một đường xanh lam và một đường màu đỏ đan xen vào nhau rồi uốn lượn. <br>\"Chỉ cần ta di chuyển đến những nơi được chỉ định bởi màu sắc tương ứng, trên nền đất sáng hơn, ta có thể mạnh dạn nhảy lên. Mặc dù liệt hỏa cùng hàn băng, dường như có thể giết chết ta, nhưng nó thực tế không phải là dễ dàng.\" <br>Lâm Thanh Diện nói một câu nửa đùa nửa thật như vậy, nếu Du Ly nghe được có lẽ sẽ há hốc mồm kinh ngạc. <br>Lúc này mà Lâm Thanh Diện còn có tâm trạng nói câu này, không phải nên vắt óc nghĩ cách vượt qua những cấp độ này sao? <br>Không ngờ những giả thiết của Lâm Thanh Diện lại trở thành đúng, nói chung, hầu hết mọi người đến đây đều có mục đích rõ ràng, không cần biết ý định ban đầu của họ là gì, kể từ khi đến thời điểm này, họ nhất định phải suy nghĩ đem tuyệt thế thần binh cầm tới tay. tham niệm trong lòng sẽ theo hoàn cảnh xâm nhập, mà càng phát ra làm càn, căn bản cũng không có tâm tình quản trên mặt đất những cái mũi tên uốn lượn kia. <br>Lâm Thanh Diện cố gắng nhảy lên phía trên liệt hỏa, mặc dù nhiệt độ xung quanh cực kỳ nóng, nhưng khối Hỏa Diễm thấp thoáng dưới chân lại giống như một bóng ma, không thể gây hại cho bản thân. <br>\" Cứ thế mà suy ra, ta nhảy đến trên tảng đá màu lam kia, khẳng định cũng sẽ không phát sinh bất cứ chuyện gì. không ngờ màn đầu tiên lại đơn giản như vậy. Ta đã nghĩ nó phải khó hơn rất nhiều chứ!\" <br>Lâm Thanh Diện lúc này hoàn toàn quên mất lời dạy cổ kim thắng không kiêu, bại không nản, lúc này muốn nhảy lên tảng đá xanh, thì lại xảy ra chuyện ngoài ý muốn. <br>Không biết tại sao, khối băng đột nhiên hình thành một vòng xoáy sâu màu lam sẫm, Lâm Thanh Diện có thể đề phòng chỗ nào được đâu, lập tức liền bị cuốn vào, ý thức lâm vào trong hôn mê. <br>Nhưng sau đó anh dường như đã tỉnh lại, Lâm Thanh Diện nhìn hai tay của mình, tuy rằng đang ở trong không gian mờ mịt, nhưng không biết tại sao, anh cảm giác được tay của mình rất thật, mọi thứ xung quanh dường như anh đều đã từng trải qua. Cá nhân Lâm Thanh Diện không thể phân biệt được đâu là thực, đâu là huyễn ảnh. <br>\"Lâm Thanh Diện, chúng ta đừng đến nơi thử thách kiểu này nữa. Thật quá ghê tởm. Ở bên cạnh ta không tốt sao? Cùng ta nói chuyện trăng gió, thưởng thức hoa mùa thu. Đây không phải là thú vị sao\" <br>Hiện lên trong tai anh là thanh âm của Du Ly, sau đó, hình dáng của cô ta cũng xuất hiện ở trước mặt."}