{"title":"Chương 2039: Đơn giản chính là trò trẻ con!\"","content":"Sau đó, giọng nói của Ngô Mộc và Vương Tiểu Lâm cũng lần lượt xuất hiện trong nhận thức của anh, Lâm Thanh Diện lúc này dường như đã hiểu ra điều gì đó trong đầu, nhưng anh không biết có nên đáp ứng với những gì họ nói hay không. trong lúc nhất thời anh cũng không biết nên lựa chọn như thế nào, nhìn những bức tranh ngày càng mờ ảo và méo mó xung quanh, anh lập tức liền bừng tỉnh. <br>Bởi vì anh nghĩ đến, nếu như Du Ly lại xuất hiện ở bên cạnh mình, nhìn thấy mình liều mạng như vậy, làm sao có thể nhẹ giọng nói chuyện với anh, không đánh anh cũng đã là chuyện tốt. <br>\" Các ngươi những ảo tưởng này không hiểu thấu được ta, ngụy trang không hề giống. Du Ly sẽ nói chuyện với ta như vậy sao? Tính tình vô tư của Ngô Mộc, ngươi sao có thể nói ra những lời sai lệch như vậy, muốn đem tai họa đến cho ta sao?!\" <br>Lâm Thanh Diện chật vật muốn thoát ra, cuối cùng từ trong mộng tưởng cũng tỉnh lại. <br>Nhìn kỹ lại, thì thấy nửa người anh đã bị vòng xoáy màu xanh đen hút vào, nếu vừa rồi anh nhất định vẫn ở lại nơi đó, Lâm Thanh Diện tin rằng không bao lâu nữa, mình sẽ triệt để bị thôn phệ tiến vào hư vô ở bên trong. <br>\"Suýt nữa thì toi rồi. Không ngờ mọi thứ lại phát triển một cách kỳ quái như vậy. Thật nực cười khi trước đây, mình lại nghĩ những cấp độ này rất dễ dàng. Nếu không chú ý thì không phải như thần Kết Giới ngày đó khai sáng. Nếu mình không thể sống sót qua nó, mình có thể bị hủy hoại tại nơi ma quái này. \" <br>Lâm Thanh Diện ba chân bốn cẳng đi tới, lúc này cũng không gặp phải chuyện kỳ quái gì, thở phào nhẹ nhõm thật dài, nhìn lại xung quanh, vẫn chính là cảnh tượng ban đầu. <br>Lâm Thanh Diện bây giờ, không hề nghĩ rằng cổng đá kia, lúc trước đã cam đoan cùng mình khi qua cửa đá, vậy mà bắt đầu chơi xấu. <br>Chẳng qua tại trong mắt đối phương, chân chính chơi xấu chính là Lâm Thanh Diện. <br>\"Vừa rồi ta không phải đã nói với cậu sao? Không có cách nào để giành được phần thưởng từ ta, chỉ sau khi vượt qua thử nghiệm đầu tiên. <br>Nhưng nếu cậu thực sự có thể vượt qua, thử thách của băng và lửa, thì điều đó chứng tỏ rằng, cậu cũng có một chút thực lực. Nếu cậu từ bỏ bây giờ, cậu sẽ không nhận được gì, nhưng cậu có thể an toàn thoát ra khỏi đây, và trở thành người duy nhất còn sống trong 100 năm qua ở nơi này. <br>Thế nào, tâm có động hay không? Nếu cậu chọn tiếp tục khảo nghiệm tiếp theo, thì ta không thể đảm bảo bất cứ điều gì khác sẽ xảy ra. \" <br>Nghe được sự quỷ biện của cửa đá, Lâm Thanh Diện còn có thể nói gì nữa, nhưng nếu bây giờ rời đi, tuy rằng có vinh dự gia thân, nhưng trong lòng vẫn là không cam tâm. <br>Rốt cuộc mình vừa mới trải qua khảo nghiệm nguy hiểm như vậy, giờ anh rời đi cũng không phải uổng công phí sức sao? Lâm Thanh Diện xưa nay không phải loại người, không công mà lui như vậy. <br>\" Vậy liền tiến hành khảo nghiệm lần thứ hai đi, hi vọng khảo nghiệm một cửa này qua đi, ngài có thể thực hiện lời hứa của ngài, thật là quá không thành tín, ta từ trước tới nay, chưa từng gặp qua dạng người thủ vệ như ngài. Thật quá xấu hổ.\" <br>Không nghĩ tới, cửa đá da mặt quá dày, mắt điếc tai ngơ, muốn khiến Lâm Thanh Diện tức giận, sinh ra nản lòng. <br>\"Dù cậu nói gì đi nữa, bây giờ ta phải nhắc nhở cậu rằng, lần khaoor nghiệm tiếp theo, có thể hơi có chút vô nhân đạo với cậu. Đó là khảo nghiệm của Lôi Đình, không cách nào có thể sử dụng bất kỳ chiêu thức gì.\" <br>Cấp độ vừa rồi nói rõ rằng, cậu sẽ có thể vượt qua cấp độ bằng kỹ năng, nếu cậu không có kỹ năng, cậu cũng có thể sử dụng vũ lực để vượt qua. Bước tiếp theo đây sẽ khác. Ta hy vọng cậu có thể chuẩn bị sẵn sàng thật tốt. <br>Chỉ có thể dùng thân thể tiếp tục gánh vác, bởi vì những Lôi Đình đó đều toàn phương diện đả kích, cho dù cậu ở nơi nào, cũng không thể thoát khỏi tầm công kích của chúng. \" <br>Nhìn thấy Cửa đá hết lần này đến lần khác nhấn mạnh, Lâm Thanh Diện có chút nóng nảy, xua tay tỏ vẻ mình đã hiểu. <br>\" Đừng lề mề chậm chạp như thế, tranh thủ thời gian bắt đầu đi, ta tự tin với tố chất thể lực của mình, có thể chịu đựng được Lôi Đình kia, đơn giản chính là trò trẻ con!\" <br>Lâm Thanh Diện gầm lên, như để tự huyễn hoặc mình, cho mình tăng thêm lòng dũng cảm, Cửa đá chỉ cười nhưng không nói gì, bài khảo nghiệm cấp hai này, làm sao có thể đơn giản được? <br>Sự thật của câu nói này, Lâm Thanh Diện đã sớm nhận ra, lúc đi trên con đường phía trước mặt, lúc đầu anh để ý, cũng có một chút kỳ quái, Lâm Thanh Diện cho rằng nơi này đã lâu như vậy sẽ suy tàn, mọi thứ đều đã hư hỏng không thi triển ra được. nhưng mọi thứ không đơn giản như anh nghĩ. <br>Khi Lâm Thanh Diện thực sự vào cuộc, thì Lôi Đình liền đánh thẳng xuống, Lâm Thanh Diện cảm thấy chiêu thức này của Lôi Đình, giống một đòn tấn công hơn, loại Lôi Đình này cực kỳ bá đạo, thậm chí còn trước cả khi Lâm Thanh Diện còn kịp phản ứng, thì đã bị Lôi Đình này đánh một kích vào ngực. <br><img alt=\"re-quy-troi-cho-2039-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2039_1.jpg\">"}