{"title":"Chương 2040: Đây là loại chuyện gì?","content":"Mặc dù trước đó Cửa đá đã nói với anh rõ ràng rành mạch, nhưng chuyện thật sự xảy ra với anh, là theo bản năng mà tránh né những Lôi Đình đó, nhưng điều khiến Lâm Thanh Diện vô cùng sợ hãi chính là những Lôi Đình kia dường như đều giống như có mắt, không quan trọng Lâm Thanh Diện ẩn náu mơi nào, sẽ bị đánh cực kỳ chuẩn xác. <br>Hơn mười kích của Lôi Đình, Lâm Thanh Diện đã cảm thấy mình sắp không nhịn được rồi, mỗi lần như vậy lực công kích đều ngoài sức tưởng tượng, nhưng không nghĩ tới, hơn mười đạo Lôi Đình kia, hoàn toàn giống như là món ăn khai vị. <br>\" Các ngươi đánh mãnh liệt thêm một chút đi! Gia gia ta tuyệt đối sẽ không sợ các ngươi, ai thèm sợ ngươi.\" <br>Lâm Thanh Diện nổi giận gầm lên một tiếng. <br>Tuy rằng những chuyện này, anh không thể hiểu thấu nhiều hơn, nhưng bản thân anh cũng dần dần trưởng thành, trong khổ nạn triền miên này, hiện tại Lâm Thanh Diện cũng có một phát hiện vô cùng phấn khởi, tin tức này đủ để chống đỡ cho bản thân mình, chèo chống mình hơn chục cái Lôi Đình. <br>Chính những Lôi Đình này đã đánh trúng anh, nhưng không biết tại sao, Lâm Thanh Diện lại cảm thấy cơ thể mình như được luyện khí, bất kể anh làm gì, một tia chớp mờ nhạt lại xẹt qua từng bộ phận trên cơ thể anh, Nó chói lọi dị thường, mặc dù bây giờ anh không biết nó là gì. <br>Nhưng loại suy nghĩ này chỉ là nhất thời, Lâm Thanh Diện đã sớm không còn cảm giác, được những Lôi Đình đó đang luyện khí cho mình, mà hoàn toàn coi mình như kẻ thù. <br>Mỗi lần ra đòn lại càng thêm bạo liệt, Lâm Thanh Diện thực sự cảm thấy, trong đời mình chưa từng gặp phải công kích như vậy, ý thức dần trở nên mờ mịt, tứ chi cũng mất cảm giác, hậu quả là bị Lôi Đình cưỡng ép đánh trúng. <br>Bây giờ toàn thân đã có chút tê dại, nhưng khi những Lôi Đình kia oanh kích, Lâm Thanh Diện vẫn có thể cảm nhận được rõ ràng, sự đau đớn trên người, vốn tưởng rằng Lôi Đình oanh kích đến mức độ này đã là một trong những tuyệt chiêu, nhưng không ngờ rằng. những kích bạo lực hơn vẫn chưa đến. <br>Cuối cùng anh cũng bị Lôi Đình làm cho choáng váng, thân thể anh rơi thẳng xuống như diều bị đứt dây, rồi hôn mê bất tỉnh. <br>Ta là ai? Ta ở đâu? Nơi này là nơi nào? Là Thiên Giới hay vẫn là Địa Cầu, là ta chân thực trải qua, hay vẫn là ảo tưởng? Chẳng lẽ đây hết thảy đều là một giấc mộng sao? <br>Lâm Thanh Diện nhìn thẳng vào không gian tối đen, thân thể từng chút từng chút muốn vỡ vụn ra, đây là cảm giác chết chóc sao? Lâm Thanh Diện nắm chặt tay đầy hoài nghi. <br>Không! <br>Ta vẫn chưa chết! <br>Lâm Thanh Diện bùng lên ý chí mạnh mẽ! <br>Những năm trước, cho dù gặp phải nguy hiểm thế nào, anh cũng chưa bao giờ bộc phát tiềm lực của mình một cách bất cần như bây giờ, trong lòng giống như có một cỗ lực lượng không ngừng chống đỡ lấy mình, một sức mạnh chưa từng có, ngưng tụ trong lòng của anh. <br>\"Ta muốn tỉnh lại! Ta không thể lạc vào huyễn ảnh được!\" <br>Lâm Thanh Diện mở mắt ra nhìn quần áo đã bị Lôi Đình đánh nát, nhìn thân thể của anh có chút không đành lòng, một lúc sau, mới liếc nhìn thân thể ấm áp như ngọc của anh, đây là mình trước đó sao? <br>\"Ta vừa định thu thập xác của cậu, nhưng không ngờ mạng ngươi vậy mà lớn như vậy, quả thực để ta không nghĩ tới. <br>Ta cũng là một thủ hộ giả, nói lời giữ lời, định ra phép tắc ở đây, hàn băng-liệt hỏa chưởng, Lôi Nộ Thương, cậu chỉ được chọn một, bây giờ hãy bắt đầu lựa chọn của cậu! <br>Tất nhiên, nếu cậu muốn còn mạng, cậu có thể chọn ra ngoài ngay hôm nay, và quay lại thử thách trong tương lai; nếu cậu không muốn sống, cậu có thể thử cấp độ thứ ba. \" <br>Ngay khi giọng nói của Cửa đá vang lên, Lôi Nộ Thương liền xuất hiện lơ lửng trên người Lâm Thanh Diện, đột nhiên bay vào trong tay anh, thần binh cùng trên người anh đều lóng lánh tia sáng màu vàng, thoạt nhìn đã nhận anh là chủ nhân. <br>Sự việc tiếp theo, Lâm Thanh Diện cầm theo Lôi Nộ Thương trở về Hàn Giang Thành, nhưng không biết tại sao, khi ra khỏi cổng đá lại không thấy bạn bè của mình. <br>\" Bọn họ thật không có lương tâm, cũng không biết nghênh đón mình một chút. Lần này mình cầm tới tuyệt thế thần binh tốt như vậy, trở về phải đưa bọn họ khoe khoang một phen, đoán chừng bọn họ sẽ trông mà thèm!\" <br>Lâm Thanh Diện cười cười, sau đó trở về Hàn Giang Thành. <br>Nhưng không khí hôm nay có vẻ căng thẳng hơn một chút, không biết là nơi nào khác lạ, khi Lâm Thanh Diện thực sự cảm thấy nơi kỳ lạ nhất, không khỏi vẻ mặt đờ đẫn. <br>Đây là loại chuyện gì? <br>Trên bầu trời đầy những tờ giấy màu vàng bay lơ lửng, còn có những tờ giấy màu trắng bằng đồng tiền rơi vào người, giống như Thiên Nữ Tán Hoa. Lâm Thanh Diện bước lên hai bước, giấy màu vàng và giấy màu trắng liền rơi xuống khắp người."}