{"title":"Chương 2041: Ai đã bịa ra tin tức giả này?","content":"\"Chẳng lẽ ở Hàn Giang Thành có người cực kỳ trọng yếu chết đi sao? Mình nhìn tám chín phần mười chính là Giang Vô Địch, trừ hắn ra, không có người nào khác, có thể làm tình hình thành ra nghiêm trọng như vậy.\" <br>Lâm Thanh Diện đang thầm vui mừng ở đằng kia, thầm mong một đối thủ đã được giải quyết. <br>Nhưng khi Lâm Thanh Diện thực sự nhận ra chân tướng, anh cảm thấy chán nản, không biết nên nói gì lúc này. <br>Bởi vì đây là địa bàn hoạt động chính của bọn họ, Lâm Thanh Diện sau khi từ nơi ma quái đó đi thẳng đến đây, số lượng hoa vàng và hoa trắng trên đường càng ngày càng nhiều, khiến Lâm Thanh Diện không khỏi nghi hoặc. <br>\"Ước chừng hôm nay gió lớn, nhưng gió thổi kiểu bất thường này, nhìn không ra hướng gió. Quên đi, ta mau đi tìm Du Ly bọn họ hội họp, không nghĩ về nó nữa. lãng phí tinh lực. \" <br>Nhưng mà, khi Lâm Thanh Diện đi tới chỗ mấy người bọn họ tạm nghỉ ngơi, liền nhìn thấy một chuyện đầy kinh ngạc: <br>Ngô Mộc cùng Vương Tiểu Lâm trên vai đều có băng đai trắng, trên đầu Du Ly còn có cột lụa trắng, ước chừng do thời gian gấp rút, không có cách nào chuẩn bị mai táng nghiêm túc. <br>Lão nhân gia không nói lời nào, ngồi tại trên thềm đá, ánh mắt trống rỗng rũ xuống, người không biết cứ ngỡ ông đã nhập hồn về Tây Thiên. <br>Ba huynh đệ của mình đang thì khóc trời đập đất, may mà mười mấy năm nay người của Hàn Giang Thành không thịnh, bằng không phải chỉ mượn mấy người bọn họ quỷ khóc sói gào, mà không bị người dân kháng nghị. <br>Nhìn thấy cảnh này, Lâm Thanh Diện cảm thấy tâm tình bị lún sâu thẳm vào đáy vực, đây hẳn là một người rất quan trọng đã chết, nếu không, Du Ly, người luôn thờ ơ như vậy, sao có thể khóc nhiều như thế được? Lâm Thanh Diện cảm thấy tim đập nhanh. Nhưng khi anh nghĩ lại, ngoài con gái và vợ của anh, không phải tất cả những người anh quan tâm đang ở đây sao? <br>\" Đến tột cùng là ai đã chết? Các người sao mà khóc lóc thảm thiết quá vậy?.\" <br>Lâm Thanh Diện hít thở vài hơi thật sâu, trong mắt hiện lên vẻ khó hiểu, ba người bọn họ nhất thời không nghe được, phỏng chừng còn tưởng rằng Lâm Thanh Diện hiện hồn về. <br>\"Vừa rồi mọi người có nghe thấy một giọng nói... Hình như là tiếng nói của Lâm Thanh Diện, nhưng mà ba bảy hai mốt ngày còn chưa tới! Lâm Thanh Diện, cái chết của cậu thật sự là quá thảm, ngươi không chịu nghe lời Du Ly tại lúc đó? Hiện tại lời nói đều đã hủy bỏ, kế hoạch của chúng ta không thể thực hiện được nữa, hận thù không thể báo! \" <br>Lâm Thanh Diện nghệch mặt ra không nói nên lời, ai đã bịa ra tin tức giả này? <br>\"Ba người các ngươi mở to hai mắt nhìn xem, ta giống như người chết sao? Từng người không biết nghe yêu nhân nào mê hoặc, còn dám hoài nghi tôi.\" <br>Ba người kinh ngạc nhìn lên, nhìn thấy Lâm Thanh Diện, kích động đến rơi nước mắt. Lúc trước mặc dù họ từng có rơi lệ, nhưng đó toàn bộ đều là cảm xúc bi thương, hiện tại thì không phải vậy, từng người cảm động đến cực điểm, Lão nhân gia là người cuối cùng kịp phản ứng. <br>\"Lâm Thanh Diện thật sự là cậu sao? Ở trong truyền thuyết nói về thử thách này, gần năm trăm năm dường như không có ai đi ra. Làm sao cậu đi ra được?\" <br>Lâm Thanh Diện nghĩ kỹ một chút, như thế nói đến, ước chừng tin tức chết của anh, là từ Lão nhân gia trước mặt truyền ra. <br>Không ngờ trong đời, mình lại có thể trải qua cảm giác làm người chết một lần, lập tức liền giận không chỗ phát tiết, bất kể chuyện này đặt ở đâu, Lâm Thanh Diện cũng có một số kiêng kỵ, rốt cuộc là bọn họ. làm chuyện nguy hiểm đến mức nào, Thường thì chết đi sống lại cũng trải qua nhiều, nhưng không ai muốn chết sớm như vậy, sống thêm một ngày, chính là lời được một ngày. <br>\"Không ngờ lại là chính ngài truyền ra. Tôi không muốn thấy nhất trên đời, chính là nữ nhân khóc. ông bây giờ cùng tôi quyết đấu một trận! Tôi muốn giết ông, cái lão rùa già này.\" <br>Lâm Thanh Diện vừa nói vừa xông lên, Lão nhân gia không những không giận, mà còn mừng rỡ, mặc cho Lâm Thanh Diện nện mấy quyền vào ngực, nhưng ông vẫn là cười ha hả. <br>“Lâm Thanh Diện, được rồi, ông ấy chỉ nói theo kinh nghiệm, đúng là không thể tin được thật.” Du Ly nhất thời kéo dải lụa trắng trên đầu cô vứt xuống đất, từ đây liền xem màu trắng coi là dấu hiệu xui xẻo. Cô vội bước đến hoà giải, sợ hãi Lâm Thanh Diện bùng nổ, làm bị thương người một nhà <br>\"Chẳng phải tôi vẫn còn sống tốt sao? Mặc dù những khảo nghiệm ở vùng đất thử thách này, thực sự không giống như những cuộc khảo nghiệm do người bình thường tạo thành, nhưng ngay từ đầu ta đã tự hỏi người đã tạo ra vùng đất thử thách này, một Đại Ma Vương, tám chín phần mười là một tên biến thái đến cực điểm."}