{"title":"Chương 2042: Thật là một uy phong đáng sợ","content":"Được rồi, đừng nói về vấn đề này nữa, tôi muốn mọi người nhìn xem một chút, thông qua thực lực của bản thân tôi, đạt được tuyệt thế thần binh, đã nhận tôi là chủ nhân, he he. \" <br>Mọi người chăm chú nhìn, Lâm Thanh Diện từ phía sau rút ra Lôi Nộ Thương, trên thân trường thương lóe lên một tia sáng vàng, ngoài ra, mọi người phát hiện ban đêm ánh sáng càng phát ra rạng rỡ, Chỉ cần khẽ tới gần, cho dù là người tu luyện, tim sẽ đập nhanh không thể hiểu thấu, cảm nhận được từ Lôi Đình một cỗ uy áp ập đến, trong lúc nhất thời, cả đám người kinh thán không thôi. <br>Lúc này, Lão nhân gia đột nhiên vỗ tay mình một cái, \"Ta nhớ tới một ý đặc biệt hay. không bằng mọi người liền cược một chút đi, Thất Tinh Kiếm của Du Ly cùng Lôi Nộ Thương của Lâm Thanh Diện, xem ai lợi hại hơn? \" <br>Ngô Mộc mặc dù ngoài miệng nói Lão nhân gia chỉ thích gây rắc rối, nhưng trong lòng anh ta vẫn muốn xem, trong lòng hiếu kì không thôi, nhưng hai vị chủ nhân của hai bảo bối tuyệt thế thần binh lại không gật đầu, nên anh ta nào có lá gan đề cập đến chuyện này. <br>\" Thần binh đụng thần binh, tại sao chúng ta không cùng so thử? Sư phụ nghĩ như thế nào.\" <br>Phải nói Lâm Thanh Diện, trước nay không nghĩ tới chuyện này, Lão nhân gia cũng rất có hứng thú. <br>\"Ta không có vấn đề gì, tới đi, dù sao hai món vũ khí này là của cậu, chẳng qua ta giữ nó thay cậu trong lúc này mà thôi.\" <br>Du Ly rút Thất Tinh Kiếm ra, chống đỡ lại Lôi Nộ Thương trước mặt Lâm Thanh Diện, nhưng đột nhiên, hai đạo thần binh dường như mất kiểm soát, tách ra khỏi sự khống chế của Lâm Thanh Diện và Du Ly, và bay dần lên không trung. <br>Dứt khoát nơi này đủ để ẩn nấp, và lão nhân gia nhìn xung quanh, bí mật thận trọng quan sát. <br>Sau đó Lão nhân gia thấy rằng, sự cẩn trọng của mình là hoàn toàn không cần thiết, bởi vì vấn đề này không còn có thể kiểm soát được nữa. <br>Lôi Nộ Thương của Lâm Thanh Diện giống như một vị bá vương, mỗi một lần giao chiến đều chiếm hết thượng phong, phát ra âm thanh trong trẻo thanh thúy dễ nghe trong lúc giao tranh, nhưng đồng thời cũng có những luồng ánh sáng xẹt qua vài người. <br>\" Mọi người cẩn thận một chút, trong này ẩn chứa uy lực tuyệt thế thần binh, nếu như hoàn toàn không có phòng bị, có khả năng bị phản chấn thành nội thương.\" <br>Lão nhân gia hét lớn một tiếng, hiện tại Lâm Thanh Diện đã phát giác được, anh không có cách nào khống chế Lôi Nộ Thương, mặc dù đã nhận anh là chủ nhân, nhưng bởi vì hiện tại thực lực của anh không đặc biệt mạnh, tình huống lúc này thoáng có chút hỏng bét, anh hoàn toàn không có cách nào khống chế Lôi Nộ Thương. <br>\" Hỏng bét, Lão nhân gia, ông đang có thủ đoạn gì vậy? Nói đi, ông có phải muốn rắp tâm hại người hay không, làm sao mỗi một lần ông đề nghị, đều khiến người ta không biết nên khóc hay cười, mà lại tạo thành hậu quả, sao im lặng như thế?\" <br>Lão nhân gia không chút khách khí, sau đó nói với Lâm Thanh Diện với vẻ mặt vô cùng khiếp sợ: \"Thực xin lỗi, chuyện này là ta cân nhắc thiếu chu đáo, nhưng cậu có để ý không? Khí tức do hai thần binh này tạo ra, không thua gì hai người tuyệt đỉnh cao thủ ở đây va chạm. Những ai chưa bao giờ tin rằng, vũ khí có thể giúp một người đánh bại một cuộc chiến tranh, hãy cứ đến đây để xem xét. Thật là một uy phong đáng sợ! \" <br>Tựa hồ là nhớ tới một ít chuyện năm đó, Lão nhân gia hốc mắt hơi có chút ẩm ướt, nhìn thấy tình cảnh này, Lâm Thanh Diện còn có thể nói cái gì nữa, chỉ biết thở dài. <br>\"Trở lại tìm ngươi giải quyết chuyện cũ xong, ta trước tiên sẽ nghĩ trăm phương ngàn kế, để hai đạo thần binh này dừng lại, nếu như ngươi dám can đảm cản trở ta, cũng đừng thật trách ta trở mặt vô tình!\" <br>Lão nhân gia trong lòng vẫn là muốn xem một chút, thắng bại như thế nào. <br>Nhưng bây giờ, Lâm Thanh Diện vừa trở về từ nơi kỳ quái đó, đừng nhìn bề ngoài mọi chuyện vẫn bình thường, nếu cậu ta thực sự phát điên lên, cảm xúc tiêu cực tích tụ mấy ngày nay sẽ bùng nổ ngay lập tức, Lão nhân gia có thể không khống chế được, mà còn phải tốn rất nhiều sức lực để đối phó với Lâm Thanh Diện, trong trường hợp đó, nhiệm vụ của ông có thể không hoàn thành. Quái thú Vạn năm dưới lòng đất nhân cơ hội này đi ra, và thủ phạm vẫn là chính mình. <br>Vì vậy, ông ngay lập tức bác bỏ ý kiến này. <br>Ông nhìn Lâm Thanh Diện nói: \" Ta vừa rồi cũng là nhất thời vô ý, không nghĩ tới chúng lại tạo nên khí thế to lớn như vậy, ai ngờ mọi chuyện lại phát triển đến mức độ này. Nhiệm vụ cấp bách nhất bây giờ là thu hồi hai vị thần binh vô song. nhưng bọn chúng cũng không phục một ai, có một chút khó khăn để giải quyết điều này! \" <br><img alt=\"re-quy-troi-cho-2042-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2042_1.jpg\">"}