{"title":"Chương 2043: Không phải loại tầm thường","content":"Kết quả là họ bị thổi bay thật xa, và họ không biết bị thổi ra đi bao nhiêu mét, lúc này mới ngừng lại được. <br>\"Hôm nay ta đã làm một chuyện đại ngu ngốc. Nếu như chuyện này thu hút Giang Vô Địch, cho dù nơi này mười phần vắng vẻ hẻo lánh, bọn hắn nhất thời phát hiện không ra, nhưng nếu để cho hắn biết chuyện, đoán chừng sẽ nghĩ hết biện pháp đến cướp đồ vật của ta, đến lúc đó ta nên làm cái gì? \" <br>Lâm Thanh Diện thở dài, cau mày không nói gì, quỷ mới biết hiện tại nên làm chuyện gì, mới có thể để cho hai cái đồ chơi này dừng lại. <br>Nếu không dừng được nữa, đoán chừng người trong phương viên mười dặm đều bị hấp dẫn tới, Hàn Giang Thành tuy rằng không có bao nhiêu người, nhưng cũng tương đối có nhiều người muốn tham gia náo nhiệt, ai cũng là hạng người vũ phu. thời khắc lòng người đối mặt loại kích động này, khẳng định là chạy theo như vịt. <br>Hai đạo thần binh dường như đã quan sát được tình hình hiện tại, sau một phần tư giờ chiến đấu, tốt xấu xem như đều ngừng lại và trở về tay chủ nhân của mình. <br>Lâm Thanh Diện và Du Ly nhìn nhau, trong lòng có chút không vui, nhưng lại càng kinh ngạc. <br>\"Hừ, hai người các ngươi không cần cau mày như vậy. Ít nhất có thể xác thực, hai vị thần binh này là thần binh chân chính, không phải loại tầm thường.\" <br>Lão nhân gia nói đúng lúc Lâm Thanh Diện kêu đói bụng, Du Ly lập tức phản ứng lại, nói hai ngày nay cô nấu cơm rất ngon, có thể cũng làm chút canh bồi bổ cho Lâm Thanh Diện. <br>Ngô Mộc nhìn thấy, trong lòng có chút ghen tị, \"Không ngờ Lâm Thanh Diện lại được hưởng loại đãi ngộ này, cả đời này tôi chưa từng trải qua cảm giác được người thiên vị. không nói, ta muốn đi luyện công, luyện công mới có thể đền bù sự tổn thương trong lòng ta. \" <br>Lâm Thanh Diện cười lên ha hả, hôm nay tâm trạng của anh có thể nói là trầm bổng chập trùng, còn có thể nói gì nữa. <br>Bây giờ cũng không còn sớm, theo lời nhắc nhở của Lâm Thanh Diện, Ngô Mộc đi theo mọi người vào chỗ ăn cơm. <br>\"Các người trước tiên ở nơi này, nói chuyện thu hoạch mấy ngày nay. Tôi nghĩ không còn sớm nữa. Tôi sẽ tổ chức cho Lâm Thanh Diện một bữa tiệc ăn mừng. Tuy rằng điều kiện hiện tại của chúng ta không phải là tốt nhất, nhưng Lâm Thanh Diện bây giờ đã có thể an toàn., Đối với chúng ta, đây là tin vui lớn nhất. Với việc bổ sung Lôi Nộ Thương, chúng ta có thể đối phó với địch nhân dễ dàng hơn trong tương lai! \" <br>Lời nói đầy dõng dạc của Du Ly khiến vài người kích động. <br>Tất cả đều âm thầm nắm chặt nắm đấm, kẻ ác trong mắt chúng sinh ít nhiều đều có thù oán với Lâm Thanh Diện bọn họ, dù không có thù oán nhưng vì thiên hạ thương sinh, họ cũng nhất định phải muốn cùng tà ác đấu đến cùng, giúp đỡ chính nghĩa, lúc này mới có thể xem là tinh thần nhân sĩ hiệp nghĩa. <br>Quả nhiên Du Ly không thất hứa, dọn một bàn lớn bày nhiều món ăn ngon, khi mấy người ngay tại bàn ăn như gió cuốn, đột nhiên ngoài cửa truyền đến một đạo thanh âm kỳ quái. <br>\"Mọi người ăn cơm trước đi, để tôi xem có chuyện gì. Giờ đang trong thời điểm đặc biệt nên phải đề phòng, không thể bị kẻ xấu lợi dụng giở trò.\" <br>Mấy người gật đầu, hiện tại Lâm Thanh Diện cầm trong tay Lôi Nộ Thương, không đến nỗi phát sinh cái gì ngoài ý muốn. <br>Nhưng Lâm Thanh Diện đi một lát liền trở lại, thời điểm trở lại, vẻ mặt có chút kỳ quái. <br>\"Đoán xem tôi đã tìm thấy gì? Một mũi tên có ghi chữ trúng cửa nhà chúng ta. thật là kỳ quái, Lão Vương gia làm sao phát hiện được, bí mật của chúng ta ở cứ điểm này? A, đúng, phong thư này là Lão Vương gia hạ chiến thư với tôi, nói là muốn đơn đấu, Tuy rằng mọi chuyện chắc chắn không đơn giản như vậy, nhưng tôi là Lâm Thanh Diện, một tên nho nhỏ Lão Vương gia, ta thật là không để vào mắt. \" <br>Khi lão nhân gia nhìn thấy, ông bước tới và đọc từng chữ trong bức thư thách thức do Lâm Thanh Diện mang về, bởi vì Lão nhân gia cùng Lão Vương gia có quan hệ thời gian tương đối dài, nhìn thoáng qua đã nhận ra nét chữ của lão ta. <br>\"Bọn hắn hành động như vậy, làm sao ta có thể bỏ qua được? Ta tiếp thư khiêu chiến của hắn. Mặc kệ mọi người nghĩ như thế nào, liền theo chỗ địa điểm ước định của hắn. Chúng ta nhất định phải cho hắn sáng mắt một chút!\" <br>Lâm Thanh Diện thề với mấy người, bảo đảm trong mắt mọi người, đều nhìn ra một tia quyết tâm của anh."}