{"title":"Chương 2044: Ai trong số họ có thể ngăn cản?","content":"Tất cả mọi người đều không ngần ngại tin rằng, nếu lúc này Lão Vương xuất hiện trước mặt Lâm Thanh Diện, thì anh nhất định sẽ dùng Lôi Nộ Thương đánh nát hắn ra thành từng mảnh, dù sao Lão Vương gia cùng mấy người bọn họ, là có huyết hải thâm cừu. <br>\"Không ngờ, Lâm Thanh Diện, đệ bây giờ lại cáu kỉnh như vậy, nhưng ta lại thích tính tình thẳng thắn như vậy, rất hợp khẩu vị của ta. Chúng ta còn có bảy ngày nữa. Trong bảy ngày này, chúng ta phải cố gắng chăm chỉ luyện tập, cho lão già kia một kích trí mạng, nếu không, tâm trạng tự nhiên sẽ không vui. ” <br>NgNgô Mộc thật ra là có cái gì thì nói cái đó, hiện tại là nghĩ thế nào, anh ta liền nói ra? <br>Lâm Thanh Diện gật đầu, hiện tại tuy chỉ có bảy ngày nhưng cũng đủ để bọn họ củng cố nền tảng, đáp ứng khiêu chiến sắp tới. <br>Dù sao bọn họ cũng không thể thua trong trận chiến này, nếu thua không chỉ làm tăng sức mạnh và uy phong của người khác, mà còn có thể cản trở việc tiếp theo. <br>Lúc đó, bất hạnh nhất chính là vạn năm yêu thú dưới lòng đất chui ra khỏi lồng giam của nó! <br>Khi đó, ai trong số họ có thể ngăn cản? <br>Về điều này, Lâm Thanh Diện tự ý thức được, thay vì hối hận vì sai lầm điều gì, không bằng hiện tại, liền đem hết thảy nguy hiểm bóp chết từ trong nôi. <br>\"Vì bây giờ các ngươi có tham vọng và dũng khí như vậy, vậy Lão nhân gia ta tự nhiên là không thể nào sợ. Dù sao ta đã canh giữ nơi này mấy chục năm, ta đã ở đây trong phần lớn cuộc đời, cho nên ta nhất định phải cùng các ngươi cùng tiến lùi. <br>Vô luận là đối phó Lão Vương gia gia, hay là vạn năm yêu thú, đều có Lão nhân gia ta ra một phần thực lực. \" <br>Năm người cùng nhau đập tay, ánh mắt ai cũng lộ ra vẻ tức giận, Lâm Thanh Diện thậm chí còn bóp nát bức thư thách đấu trong tay, thành một đống bột mịn. <br>Tất cả mọi người đều không nói gì, nhưng giờ phút này, ngàn vạn lời nói cũng không quan trọng, mỗi người họ đều có chung mục tiêu, cho nên bọn họ mới là huynh đệ, đối tác tốt. <br>\"Nhưng mà, Lâm Thanh Diện, cậu thực sự sẵn sàng đơn đấu chưa? Cậu đã từng đối phó với tên lão tặc đó rồi. Ta nghĩ mọi người đã thấy hắn hung ác như thế nào rồi. Cậu muốn đơn thân độc mã đấu với người khác, nhưng lỡ chúng lại cố tình sắp đặt, gài bẫy dẫn cậu vào cuộc đấu, lúc đó cậu phải làm sao? \" <br>Lão nhân gia suy nghĩ một lúc, rồi nói điều tương đối đúng trọng tâm. Dù không muốn làm tổn thương tinh thần nhụt ý chí Lâm Thanh Diện vào lúc này, nhưng sự thật đang ở trước mắt. Nếu họ không giải quyết tốt vấn đề này, họ không thể nghĩ ra một kế hoạch toàn diện để lật tẩy kế sách, chắc chắn cũng sẽ giống như lần trước, chịu tổn thất lớn trước Lão Vương gia gia này. <br>\"Nhìn xem, khi chúng ta nói chuyện, chúng ta đã trở thành những người chính trực. Tôi hiểu những gì tôi đã nói ở đây. Mặc dù trận chiến của chúng ta với Lão Vương gia gia kia, có tinh thần hiệp nghĩa trong đó, nhưng phần lớn là vì thù hận cá nhân của riêng mình, <br>Không cần giấu diếm mà nói, hắn muốn đơn độc với tôi, tôi sẽ không đơn đấu với hắn, thời điểm tới chúng ta sẽ xông lên giết Lão Vương gia gia trước. Giết chết kẻ thù của chúng ta không mất một chút sức lực sao? \" <br>Lâm Thanh Diện nắm chặt nắm đấm, nhẹ nhàng nở nụ cười. <br>Anh cho rằng câu hỏi của Lão nhân gia là không hợp thời chút nào, kể từ khi con gái anh biến mất, Lâm Thanh Diện không còn muốn nói với kẻ thù bất cứ một lời đạo lý nào nữa. <br>Thậm chí có thể nói, nếu bây giờ có thể đánh lén tất cả địch nhân, dù anh nhất định sẽ mang tiếng là kẻ bỉ ổi, thì Lâm Thanh Diện dù là ai ngăn cản anh cũng sẽ làm mà không chớp mắt. . <br>||||| Truyện đề cử: Này Bác Sĩ Hư Hỏng, Em Yêu Anh |||||<br>\"Lâm Thanh Diện, cậu đã rất trưởng thành trong xuy nghĩ, cậu so với lúc chúng ta mới gặp nhau, cũng quyết đoán hơn rất nhiều, dĩ nhiên cũng là rất kiên định với xuy tính của mình, và đương nhiên là tàn nhẫn hơn. Đây là điều mà Lão nhân gia ta muốn nhìn thấy nơi cậu.\" <br>Lão nhân gia mỉm cười gật đầu, trong lòng đã nghĩ kỹ một điều, nếu giải quyết tốt được việc này, thì việc họ phải làm tiếp theo, chắc chắn sẽ thu được thành quả gấp đôi với một nửa công sức bỏ ra. <br>Ngoài bản lĩnh tuyệt vời của bản thân, trừ thân thế ông không thể cùng Lâm Thanh Diện nói ra bên ngoài, cũng như người sau lưng chỉ định ông đến đây và ông không thể tùy tiện tiết lộ, thì tất cả công pháp và kinh nghiệm sống khác nhau của bản thân mà ông đã trãi nghiệm, Bây giờ ông quyết định sẽ truyền thụ lại toàn bộ cho Lâm Thanh Diện. <br>Tuyệt đối không được xem thường kinh nghiệm của một người từng trãi, đó có thể là đạo lý, là sự thật mà ai đó phải mài bằng máu hoặc thậm chí là tính mạng. Thậm chí có thể nói rằng, nếu Lão nhân gia không am hiểu sâu thế sự và hiểu khi nào cần làm mọi việc, thì bản thân ông hiện tại đã là một bộ bạch cốt."}