{"title":"Chương 2045: Ta thật sự không biết cậu đang làm gì!","content":"Không phải ông không muốn truyền thụ cho NgNgô Mộc bọn họ, nguyên nhân chính là, vấn đề này cần phải tùy theo tài năng mà dạy, nếu để bọn họ thống nhất tu luyện loại vô thượng công pháp kia, Lui một vạn bước mà nói, dù cho Lâm Thanh Diện theo kịp, Vương Tiểu Lâm cũng phải rất chật vật, nhưng không biết theo có được hay không. <br>\"Vì tất cả mọi người đều tin tưởng ta như vậy, vậy ta nhân cơ hội này thông báo cho mọi người một chuyện. Tiếp theo, ta sẽ truyền thụ tuyệt thế bí pháp cho các ngươi. Nội dung truyền thụ này ít nhiều đối với các ngươi. Một số sẽ vượt quá bình thường.\" <br>Nhưng chỉ cần các ngươi ngày đêm luyện tập chăm chỉ, thì nhất định sẽ đột phá nhanh chóng. Lâm Thanh Diện, hiện tại tuy rằng thể chất và sức tấn công của cậu đều rất mạnh, cho dù ở Hàn Giang Thành cũng có thể nằm trong số những người xuất sắc nhất, nhưng tinh thần lực của cậu vẫn còn rất yếu, đối với người khác có thể là đủ cao, nhưng đối với ta hoàn toàn không thể để vào mắt. Ta nghĩ cậu không có phản đối điểm này, đúng không? <br>Lâm Thanh Diện cười mừng rỡ, tuy rằng anh có đôi khi rất bướng bỉnh, nhưng anh nhất định không phải kẻ ngốc. <br>Lão nhân gia dù gì cũng là một vị Tinh Thần Đế, đúng như tên gọi, về mặt tinh thần lực, không ai dám cả gan nói mình mạnh hơn Lão nhân gia, ít nhất là ở mảnh đất mà Lâm Thanh Diện hiện đang sinh sống, ông là thực sự là một người trong ngàn vạn người khó kiếm. Tồn tại trên ngàn vạn người. <br>Ngay lập tức anh cúi đầu bái tạ, sẵn sàng nghe theo lời Lão nhân gia truyền thụ, anh nhất định rửa tai lắng nghe, khiêm tốn thỉnh giáo. <br>Khi Lão nhân gia nghe về các mục tiêu lớn của bọn họ, ông rất kích động, thậm chí không buồn ăn thêm thức ăn gì, lập tức lên kế hoạch cho họ khi trở về nhà. Không phải như loại lính tôm cua tầm thường bên ngoài sẽ dạy cho những người đồ đệ của họ, chúng chỉ dạy đồ đệ thực hiện một số thói quen luyện tập hàng ngày, Lão nhân gia hoàn toàn khinh thường cách dạy đó, ông muốn dùng phương thức của mình, để biến Lâm Thanh Diện trở thành một cao thủ tuyệt thế vô song. <br>Rất nhiều năm sau, mỗi lần Lâm Thanh Diện nhớ lại Lão nhân gia, ngoài lòng cảm kích đối với lòng tốt của ông, anh thường cảm thấy nếu trong thời gian đó Lão nhân gia không có tạo dựng căn cơ vững chắc, thì hẳn là sẽ không có một Lâm Thanh Diện thế lực cường đại. <br>Lúc này đêm đã khuya. <br>\" Hiện tại tất cả kế hoạch đều đã chế định hoàn thành, mọi người hãy xem những gì ta sẽ làm tiếp theo.\" <br>Lão nhân gia thật sự không có gì để nói đối với sự tu luyện của Lâm Thanh Diện, để không ngừng luyện hóa tinh thần lực, vì lý do này, ông thường xuyên ném Lâm Thanh Diện vào trong huyễn ảnh do chính mình tạo ra. <br>Bình thường mọi người có thể hiểu sai về phương pháp tập luyện này, nói thật là muốn tăng thể lực cho một người, thì đối với một người lợi hại như Lão nhân gia thì phải mất cả tháng trời. <br>Đối với bất kỳ người nào có thân hình gầy gò, thể chất yếu ớt, chỉ cần họ nâng cao sức đề kháng để chống lại sự tấn công của cơ thể, thì Lão nhân gia tin rằng mình, có thể gầy dựng được người với thân hình to khỏe trong vòng chưa đầy nửa tháng, kể cả khi ông không đặc biệt hiểu rõ. vấn đề của sự thánh hóa thể chất. <br>Nếu một người mù quáng theo đuổi sức mạnh công kích, thì Lão nhân gia cũng có thể sử dụng phương pháp độc đáo của riêng mình, để tạo ra một chiêu một thức thuộc về người đó, cụ thể là giết người và gây sát thương cao nhất với tốc độ nhanh nhất. Đây là phương hướng Kế hoạch của Lão nhân gia trước đây. <br>Nhưng Lâm Thanh Diện vấn đề bây giờ, là phải nâng cao tinh thần lực vốn đã tăng trưởng, nên không thể thấy được hiệu quả rõ ràng, có thể là tu luyện một tháng, bởi vì lĩnh hội vẫn chưa đạt được, nên sẽ không nhận được gì. <br>\"Lâm Thanh Diện, cậu sao vậy? Lần này chậm hơn lần trước hai giây, ta thật sự không biết cậu đang làm gì!\" <br>Lần tới, sau khi kẻ thù trong ảo ảnh của cậu xuất hiện, cậu phải nhớ đến vũ khí mà ta đặc biệt chế tạo cho cậu, và trong lần đầu tiên công kích phải lấy mạng chúng. Nếu khong thì sau này, làm sao cậu có thể gánh vác được những trách nhiệm cao cả! \" <br>Về phía Du Ly, Lão nhân gia quyết định tìm một con đường khác. <br><img alt=\"re-quy-troi-cho-2045-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2045_1.jpg\">"}