{"title":"Chương 2046: Ta nhất định sẽ xử lý","content":"Mặc dù sức mạnh trước đây của cô đặc biệt kinh người, nhưng nếu thay thế bằng người thường, họ có lẽ cảm thấy dù có dùng mắt cũng không thể nhìn ra sự linh hoạt của Thất Tinh Kiếm. <br>Tuy nhiên, dưới sự quan sát của Lão nhân gia mấy ngày nay, nếu Lôi Nộ Thương có xu hướng giết người trong một kích, thì Thất Tinh Kiếm có phải thể tiếp tục chiến đấu, nhưng đòi hỏi người đó phải có thân hình và tốc độ cao hơn. <br>\"Thực ra, chỉ có một yêu cầu cho việc luyện tập của cô, đó là tránh những viên đá mà ta bắn ra càng nhiều càng tốt. Nếu cơ thể cô không đủ nhanh, cô chắc chắn sẽ bị thương bởi những viên đá của ta.\" <br>Du Ly khẽ gật đầu, bản thân cô thật ra mà nói, cô đối với Lão nhân gia vẫn có chút không hài lòng, bởi vì ông làm cho chính mình không có chút chuyện buồn bực, nên kết quả cũng không tốt. <br>Nhưng mấy ngày nay cô cố hòa hợp, nên tốc độ của Du Ly đã cải thiện đáng kể, nếu như cô ta không cố ý đợi Lâm Thanh Diện, thì sau này cậu ta không có cách nào đuổi kịp cô. <br>\"Theo cách này, thao túng Thất Tinh Kiếm chỉ đơn giản là nắm chắc tốc độ bản thân, nếu không thì sẽ không còn có thể phát huy vai trò chính của ma khí bởi vì tốc độ không theo kịp.\" <br>Lão nhân gia rất nhẹ nhõm. <br>Về phần NgNgô Mộc và Vương Tiểu Lâm, không thể dễ dàng hơn chút nào. <br>Tuy nhiên, Lão nhân gia trước giờ vẫn còn một số băn khoăn, đó là có nên để NgNgô Mộc và Vương Tiểu Lâm cùng luyện tập hay không, hay là dạy cho từng người theo khả năng của mình. <br>Lão nhân gia nhất định không phải là người sợ phiền phức, bởi vì ông phải viết kế hoạch tu luyện riêng cho Vương Tiểu Lâm, nên mới gộp hai người NgNgô Mộc và Vương Tiểu Lâm lại với nhau, hoàn toàn không phải như thế này, rốt cuộc là trước đây. mười năm ở Hàn Giang Thành này, Lão nhân gia đã trải qua vô số rắc rối lớn nhỏ và những bài học đau thương khác nhau. <br>Điều nhỏ bé trước mắt, hoàn toàn vô nghĩa so với quãng đời dài nhưng vô nghĩa của ông. <br>Sở dĩ hai người cùng nhau luyện tập chủ yếu là bởi vì vấn đề hai người gặp phải đại khái giống nhau, đó là chiêu thức không nhanh bằng Du Ly, công kích không như Lâm Thanh Diện. chỉ có thể dùng như một người đánh bình thường. Trong trường hợp đó, ông không có cách nào. <br>Sở dĩ Vương Tiểu Lâm giống với NgNgô Mộc, là bởi vì nếu NgNgô Mộc bây giờ, so với một đứa bé mười hai tháng tuổi, thì Vương Tiểu Lâm cũng là một đứa bé bảy tháng, căn bản không có gì khác biệt gì lớn.. <br>Cả hai đều thiếu sức mạnh về tấn công và phòng thủ, về tốc độ, Lão nhân gia cho rằng, nếu bây giờ cải thiện thì hẳn có nhiều ý nghĩa, vai trò của hai người vẫn như trước, Nhưng cả hai đều nên cải thiện sức mạnh cá nhân một chút, nếu không, rất có thể bị trì hoãn cả nhóm. <br>\"Hai người mau công kích nhau đi, cố gắng đừng chậm tay. Ta sẽ nhìn kỹ xem, giới hạn của hai người đến đâu. Đừng lo lắng, mỗi khi ai sắp bị thương, ta nhất định sẽ xử lý.\". \" <br>Lão nhân gia tự tin rằng, sau kế hoạch của chính mình, ông tuyệt đối tin tưởng, có thể cải biến bọn họ tiến lên cấp độ tiếp theo, cũng là chuyện mà ong phải làm. <br>Tuy nhiên trong quá trình luyện tập của Lâm Thanh Diện đã xảy ra sai sót, đây là điều mà Lão nhân gia không bao giờ nghĩ tới, trong ảo ảnh mà ông tạo ra, Lâm Thanh Diện hẳn là không thể nhìn thấy bất kỳ người thân nào, nếu như dùng thân nhân sinh ly tử biệt để kích thích tiềm lực của Lâm Thanh Diện, sau đó Lão nhân gia tự hỏi chính mình, cũng không muốn như vậy, nếu như Lâm Thanh Diện tỉnh lại, sợ rằng sẽ đuổi theo nện chính mình. <br>Nhưng trong ảo tưởng của ngày hôm nay, Lâm Thanh Diện vốn là sẽ đối phó với ba người áo đen bí ẩn, bối cảnh ban đầu của Lão nhân gia là Lâm Thanh Diện, dưới sự bảo trợ của linh lực bản thân sẽ khiến cả ba người áo đen đều chết. nhưng ông không ngờ rằng, vào giây phút cuối cùng, một điều gì đó đã xảy ra. <br>Khi Lâm Thanh Diện sắp chém xuống, một cô gái nhỏ chạy ra từ phía sau người đàn ông bí ẩn. <br>Lâm Thanh Diện chăm chú liếc nhìn, hóa ra là con gái ruột của mình, anh không khỏi sững sờ tại chỗ, tất cả những chuyện này đều là thật, hai hàng nước mắt lập tức tuôn rơi trên má Lâm Thanh Diện. <br>Nhìn thấy điều này, Lão nhân gia để ngăn cản tinh thần lực của Lâm Thanh Diện bị tổn hại, lập tức ngưng trọng môi trường, ông cảm thấy mình thật sự già nua, vô dụng, đã tự mình sinh ra huyễn ảnh, lại còn để những thứ linh tinh đi vào, nhưng thực tế ông ta không làm điều đó. Ông không biết rằng, điều này là do Lâm Thanh Diện bị bệnh Tâm Tư về hài nhi của mình từ rất lâu, nên mới phát sinh ra chuyện đó. <br>\"Lâm Thanh Diện, cậu không nên quan tâm đến chuyện này, nhưng ở đây ta vẫn muốn nhắc nhở cậu: Ta biết cậu rất muốn cứu con gái của mình, nhưng như cậu đã nói, vì tiểu nữ có thiên phú siêu phàm nên sẽ không có chuyện gì trong chốc lát. Nhưng tính mạng của cậu sẽ gặp nguy hiểm, cậu phải nhanh chóng nâng cao thực lực! \""}