{"title":"Chương 2047: Phiền phức muốn chết","content":"Lâm Thanh Diện yên lặng gật đầu, anh nghĩ đến A Hương của Lão nhân gia, liền hạ quyết tâm, nhất định phải tìm và giao bà lại cho Lão nhân gia. <br>Bảy ngày trong nháy mắt trôi qua, cũng không qua bao lâu, khi Lâm Thanh Diện kịp có phản ứng, Lão nhân gia liền giải thích, hôm đó là ngày bọn họ ước định đơn đấu. <br>\"Nhưng trong ấn tượng của tôi, tôi chỉ tu luyện có hơn hai ba ngày. Tại sao lại đột nhiên trôi qua bảy ngày? Thật sự là quá khó hiểu, nhưng không sao. Tôi đã muốn giết chết Lão Vương gia gia kia từ lâu rồi.\" <br>Ngô Mộc tức giận nói, Lão nhân gia càng ngày càng cảm thấy, kế hoạch của mình tương đối đạt mục tiêu, sau mấy ngày rèn luyện Ngô Mộc và Vương Tiểu Lâm, hai người bọn họ hiện tại đã tốt hơn rất nhiều. <br>Đặc biệt là Vương Tiểu Lâm, người đã thay đổi hoàn toàn. trước đây cậu ta chỉ dám tấn công lén lút sau lưng, bây giờ cậu ta không chỉ cường thế hơn, mà còn hoàn toàn không sợ hãi khi đối mặt với địch nhân. <br>Ngô Mộc càng thêm lợi hại, bởi vì Ngô Mộc lúc trước mới gặp Lâm Thanh Diện, mơ hồ còn mạnh hơn Lâm Thanh Diện, nhưng không ngờ những thứ gặp phải sau này lại vô cùng dị thường, trên đường đi gian nan hiểm trở gặp không ít, bởi vì chính xác trong lòng anh ta, luôn có ước mơ về một thân cường hãn, nên tiến độ rất nhanh chóng, cũng chẳng kém gì Lão nhân gia hồi đó. <br>Bất kể là chiến binh nào, Lão nhân gia cũng chưa nghe nói đến, tốc độ phát triển của ai có thể so sánh với Lâm Thanh Diện, mặc dù cậu ta một mực phàn nàn mình không có thực lực, nhưng nếu thật sự để những người đang trì trệ không tiến bộ nghe Lâm Thanh Diện nói. đoán chừng sẽ làm họ tức chết. <br>\"Được rồi, các người không cần giao thủ với những địch nhân trong huyễn cảnh này nữa, nhanh đi ứng chiến đi, ta sẽ đưa các người lên đường, chẳng qua lần lên đường này, cũng không phải để các người đi chết, các người an tâm đi tới nơi gọi là ma quỷ sơn cốc đơn đấu đi! <br>Chúng ta sẽ sử dụng quả cầu pha lê để liên lạc bất cứ lúc nào. Bây giờ ta có rất nhiều tinh thần lực. Ngay cả khi các ngươi chiến đấu ở đó cả ngày lẫn đêm, ta sẽ không để gián đoạn liên lạc vì thiếu năng lượng. \" <br>Có thể nói, Lão nhân gia đã cho Lâm Thanh Diện bọn họ tất cả những thứ họ phải nghĩ, nếu không phải bởi vì Lão nhân gia là nam nhân, Lâm Thanh Diện cũng muốn gọi ông là người Mẹ hiền. <br>Về cách xác định giết được Lão Vương gia gia, Lâm Thanh Diện tự hỏi, không có ai cực công viết ra hơn chục phương pháp, phân tích ưu nhược điểm từng cái một, còn trợ giúp Lâm Thanh Diện chạy trốn, đổi thành mình, đoán chừng sẽ cảm thấy phiền phức muốn chết. <br>Điểm này khiến Lâm Thanh Diện rất cảm động, lâu lắm rồi mới thấy một người tận tâm tận lực trợ giúp mình như vậy, quả thật có thể nói, Lão nhân gia là một người thầy tốt, một người bạn hữu ích. Ngoại trừ những tính cách bất bình thường có phần hơi quái dị thường ngày. <br>\"Được rồi, đừng lề mề chậm chạp nữa. Cứ để Lâm Thanh Diện đi thăm dò thực tế trước. ba người các ngươi theo thật sát ở phía sau, tuyệt đối không được bị nhóm người đối diện kia phát hiện, cũng tuyệt đối không được làm bại lộ Lâm Thanh Diện với địch nhân bên trong phạm vi công kích. \" <br>Lâm Thanh Diện bọn họ đi vào Hẻm núi ma quỷ, theo ước định vào lúc ba giờ trưa, nơi đó mặt trời chiếu sáng rực rỡ, Lâm Thanh Diện không khỏi lẩm bẩm nói: \" Lão Vương gia gia này thật đúng là tặc tâm bất tử, đoán chừng đem ta hẹn đến nơi này đến đơn đấu, nói rõ chính là hại ta chết tại chổ này. \" <br>Khi Lâm Thanh Diện xuất hiện ở đó, Lão Vương gia đã mang theo số lớn nhân mã xuất hiện ở trước mặt anh, lão nhìn chung quanh, còn tưởng rằng không có bất kì người nào đi theo Lâm Thanh Diện. Lão không khỏi bật lên cười lên ha hả, dáng vẻ đó, giống như đang cười nhạo Lâm Thanh Diện ngu xuẩn. <br>\"Không ngờ Lâm Thanh Diện ngươi thông minh cả đời, lại hồ đồ nhất thời, ngươi thật sự cho rằng, ta sẽ đơn độc đấu với ngươi sao? Thật ra, nếu như ta đơn độc giết ngươi thì quá đơn giản, nhưng thật đáng tiếc. trong cơ thể ta chi vật không đáp ứng, cho nên hiện tại, ngươi liền chuẩn bị nhận thua đi! \" <br>Ai có thể nói được rõ ràng tình huống hiện tại đâu? Lâm Thanh Diện khóe miệng cười nhạt, loại tình huống này, chẳng lẽ mình không ngờ đến từ trước sao? <br>Nhóm người trước mặt nhìn mình như một con heo sắp bị giết thịt, nhưng Lâm Thanh Diện vẫn không ra hiệu để Ngô Mộc bọn họ đi ra, ngược lại anh quan sát đám người tôm tép nhãi nhép, đang cười rạng rỡ trước mặt, muốn xem tiếp theo bọn hắn có động thái như thế nào. <br>Trên thực tế, Lâm Thanh Diện có thể nhìn ra được, Lão Vương gia lần này thật sự coi mình là địch nhân duy nhất, ước chừng coi như kẻ thù số một của lão, phỏng chừng lão cũng biết đến sự tồn tại của Lão nhân gia, nhưng anh không biết tại sao, mình không có tập kết toàn bộ lực lượng tới đối phó lão, thật sự làm cho Lâm Thanh Diện có chút bối rối."}