{"title":"Chương 2048: Hắn đã gọi người trợ giúp rất lợi hại","content":"Nhưng trong nháy mắt, anh đã đoán ra được, Lão nhân gia bây giờ không thể một bước rời khỏi Hàn Giang Thành, không phải Lão nhân gia ở Hàn Giang Thành có thể tùy ý làm gì. Lão Vương gia gia giáp mặt Lão nhân gia, ước chừng đó là con cá trên thớt, mặc cho người chém giết. <br>Bây giờ đội hình xung quanh Lão Vương gia gia không thể bảo là không lợi hại, người hầu của Hắc Bạch Vô Thường, cùng sáu tên hộ vệ, giáp trụ sáng chói đứng sau lưng lão, những cường giả này cho dù đặt trên địa bàn lớn hơn, cũng không ai có thể coi thường. <br>\"Lâm Thanh Diện, ngươi bây giờ còn không định bó tay chịu trói sao? Hãy nhìn những người xung quanh ta, đều là những nhân vật lợi hại, bọn hắn muốn giết ngươi, chỉ cần tùy tiện động động ngón tay là được, ngươi vẫn là an tâm tới chịu chết đi!\" <br>Lão Vương gia bây giờ có chút tự mãn, đoán chừng là nhanh quên Lâm Thanh Diện cũng là người lắm mưu mô. <br>\"Các huynh đệ, đi ra đi, thứ này không đáng tin, không giữ chữ tín, chính là đồ ngu như chó, trên đời làm gì có người nào kinh tởm đáng buồn nôn như vậy.\" <br>Lâm Thanh Diện nói hiên ngang lẫm liệt, coi như Lão Vương gia trước mặt là kẻ không thể tha thứ, chính là một tên tội ác tày trời chi đồ, về điểm này, Ngô Mộc cũng đồng quan điểm. <br>\"Lâm Thanh Diện ngươi chính là người đại nghĩa sao? ngươi chỉ mang bộ da đạo đức giả thôi. Nhìn ngươi lột da xong còn sót lại cái gì. Nói cho ta biết!\" <br>Lão Vương gia gia vẻ mặt ghét bỏ, lão vừa nhìn ra manh khóe của anh, Lâm Thanh Diện cố ý giữ khoảng cách với bọn lão, vậy là anh phải có đường tiến, lui. <br>Nếu mình tiến lên thách thức cậu ta, Lâm Thanh Diện nhất định sẽ kêu người thu thập mình, thời điểm tới, người hầu và hộ vệ của mình cũng không kịp xông tới bên cạnh, sẽ mất rất nhiều thời gian. Không phải là một nhiệm vụ dễ dàng để chống lại sự tấn công của một số ít người bên cậu ta. <br>Nếu tự mình mang người đến, thì cậu ta cũng có thể đưa người giúp đỡ cho cậu ta ra mặt, thì trận đấu sẽ chuyển từ đấu một chọi một sang cả hai bên cùng sống mái với nhau. <br>\"Ngươi thật không biết xấu hổ! cũng là trộm cướp mà đòi đi bắt kẻ trộm!\" <br>\"Ngươi mới là một tên trộm chó không biết xấu hổ! Từ lâu, lương tâm đã sống trong bụng chó rồi sao?\" <br>... <br>Vẻ mặt của Lão nhân gia bây giờ hơi không nói nên lời, lão chưa bao giờ nghĩ rằng, trong mọi trường hợp, trận đại chiến vốn dĩ hết sức căng thẳng. giờ lại trở thành một trận võ mồm cũng đầy kịch liệt. điều này thực sự hơi buồn cười. <br>\" Mấy người các ngươi, đến tột cùng đang giở trò quỷ gì? Không tranh thủ thời gian khai chiến đi, ta trước đó không phải đã nói với các ngươi, nên như thế nào để giết Lão Vương gia thất phu này sao? sao giờ còn lằng nhà lằng nhằng thế này?.\" <br>Người ăn mày chán ghét nhìn Lâm Thanh Diện trong thủy tinh cầu, ai có thể tưởng tượng được, sự tình trở nên có chút rối loạn, nhưng cho tới giờ hai nhóm đều không đọng thủ. <br>Lão nhân gia liếc mắt nhìn bọn họ một cái, thầm nghĩ, nếu còn chửi bới như vậy, mình liền phải đi ngủ. <br>Lão Vương gia gia không phải là kẻ ngốc. <br>Lão ta bây giờ đâu có ngu ngốc, lựa chọn đơn thân độc mã đấu với Lâm Thanh Diện, cho nên nhất định lão ta phải có ý đồ. <br>Trong lòng lão cũng biết rất rõ, Lâm Thanh Diện không phải là người bình thường, nhất định sẽ không rơi vào bẫy của lão. <br>Còn hiện tại xem ra, Lão Vương gia phải có âm mưu khác, nhưng chuyện này, Lâm Thanh Diện nhất thời không biết. <br>\"Xem ra, ta phải dốc toàn lực chiến đấu, tranh thủ lần này liền phải đem Lão Vương gia kia, chôn vùi ở đây, nếu không. hắn trở về sẽ gây tai họa cho muôn dân bách tính, cũng sẽ gây trở ngại cho con đường của chúng ta sau này. \" <br>Lâm Thanh Diện nói với những người phía sau anh, tuy rằng đội hình chung quanh Lão Vương gia gia rất mạnh, chỉ cần nhìn thoáng qua, người bình thường ước chừng không chịu nổi loại khí tức như vậy. <br>Nhưng Lâm Thanh Diện không sợ hãi chút nào. <br>Lúc đầu, ở Thương Nguyên Giới một mình, chống lại toàn bộ cao thủ của Thương Nguyên Giới, anh không hề có ý định rụt rè. <br>“Thằng nhóc ngốc nghếch này, đoán chừng hắn cho là ta thật tâm muốn cùng hắn đơn đấu, nhưng hắn không biết rằng, ta muốn chơi đùa với nó như một con khỉ. <br>Bây giờ chỉ mong hai tên thủ hạ của Hắc Bạch Vô Thường nhanh hơn, nếu chúng không nhanh chóng giải quyết nhiệm vụ, khi nhóm người trước mặt phản ứng lại, đoán chừng không thể kìm chân bọn họ. <br><img alt=\"re-quy-troi-cho-2048-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2048_1.jpg\">"}