{"title":"Chương 2049: \"Đối thủ của ngươi là ta!\"","content":"Lâm Thanh Diện chậm rãi xuất ra Trảm Tiên Kiếm, tuy lâu nay anh đã thu được rất nhiều bảo vật, từ đầu đến giờ cũng dần dần quên mất thần kiếm, người đồng đội cũ trước đây, bây giờ cầm tới tay mình lại cảm thấy quen thuộc, anh liền dung hòa tinh thần lực vào Trảm Tiên Kiếm, lúc này liền hướng phía Lão Vương gia bổ tới. <br>\"Hãy nhớ rằng, đừng giết tất cả cùng một lúc. Hơn nữa, tùy thuộc vào khả năng của đối thủ, các ngươi có thể không đạt được điều mình muốn. Vì vậy, việc chúng ta phải làm bây giờ là kìm hãm chúng càng lâu càng tốt. nghe rõ chưa? Bắt đầu chiến đấu! \" <br>Đội hình của hai bên thực tế tương đương nhau, ngoài hai đối thủ chủ lực là Lâm Thanh Diện và Lão Vương gia, thì thực tế những người còn lại thực lực gần như đồng đều. <br>Ngay cả mấy người bên Lâm Thanh Diện, vẫn mơ hồ chiếm thế thượng phong, dù sao Du Ly cũng có trong tay thanh thất tinh kiếm đầy uy lực. <br>Nhưng mà, khi Lâm Thanh Diện đem Trảm Tiên Kiếm bổ vào trên người Lão Vương gia, một tấm khiên màu đỏ tím xuất hiện trên toàn thân lão, cho dù là Trảm Tiên Kiếm mạnh mẽ, lúc này trong lá chắn đó cũng không có bất kỳ một vết tích va chạm nào. thật sự khiến Lâm Thanh Diện sửng sốt. <br>Đột nhiên anh cảm thấy cánh tay của mình một trận tê dại, Lâm Thanh Diện thầm nghiến răng, đây không phải là cảm thụ về lần anh đấu với Lão Vương gia trước đây, mà hoàn toàn là một tình huống khác biệt. <br>Trước đây anh cho rằng, lão ta là người giỏi âm mưu và thủ đoạn, còn thực lực cũng không cao lắm, nhưng bây giờ, sau lần đối đầu đầu tiên vừa rồi, Lâm Thanh Diện mới thấy thực lực của lão thật sự tốt. ít nhất là lớp bảo hộ của lão tốt hơn, mạnh mẽ hơn của anh rất nhiều. <br>\"Đối thủ của ngươi là ta!\" <br>Ngô Mộc la lên, thật ra trận vừa rồi, ai cũng có thể cảm nhận rõ ràng, Lâm Thanh Diện có chút trấn áp Lão Vương gia gia, cho nên ba tên hộ vệ sẵn sàng ra tay giúp đỡ chủ nhân hắn, sau đó bị Ngô Mộc ngăn cản. <br>Ngô Mộc hiện tại mang theo một đôi đại lực quyền sáo, khi anh thu hoạch được tại tòa tháp 9 tầng, trước đó anh ta nhìn Lão Vương gia bọn hắn quá khó chịu, hiện tại rốt cục đã có cơ hội bạo phát với bọn hắn, làm sao có thể bỏ qua? <br>Chỉ là anh ta cũng biết, thực lực của mình và Lão Vương gia có chút chênh lệch, nên để Lâm Thanh Diện đối mặt với thủ lĩnh của bọn hắn, mình thay Lâm Thanh Diện đối đầu ba tên hộ vệ, có khả năng đối với cục diện chiến đấu, sinh ra tác dụng thay đổi càn khôn như thường. <br>Du Ly thì đối đầu với hai tên hộ pháp, nhất thời không thấy khó khăn gì, Lâm Thanh Diện hiện tại cũng không định lưu tình với Vương Lão gia. <br>\"Nếu chỉ riêng sức mạnh của ta, không thể hoàn toàn hạ gục ác ma ngươi, vậy hãy nhìn vào kỹ năng tiếp theo của ta. Ta tin rằng, sau khi nhìn thấy môn công pháp này, nếu như ngươi không khóc, con mẹ nó chứ, ta sẽ theo họ của ngươi!\" <br>Lâm Thanh Diện đột nhiên cười lạnh một tiếng, hiện tại anh tuyệt đối tin tưởng vào thực lực của mình, lúc này liền rời khỏi chiến trường, giữa mi tâm đột nhiên lóe ra đến một luồng kim quang, một thân ảnh y hệt anh lập tức xuất hiện, Tiểu Kim Nhân. <br>Lão Vương gia khó hiểu, còn tưởng rằng Lâm Thanh Diện đã phát hiện ra âm mưu của mình, lúc này liền chuẩn bị đi lên xuất kích. <br>\" tốt lắm, tới đây đi!\" <br>Lâm Thanh Diện đang cầm Trảm Tiên Kiếm, trong tay Tiểu Kim Nhân cũng một thanh kiếm tương đương với Trảm Tiên Kiếm, hai thanh kiếm đồng thời chém vào Lão Vương gia gia. <br>\"Đây là loại kỹ năng lạ thường gì vậy?\" <br>Lão Vương gia gia nhất thời không kịp phòng bị, ánh sáng màu tím trong tay lão đại thịnh, vung một cái về Lâm Thanh Diện, khiến anh phải dùng chiêu thức đỡ đòn, sau đó lão liền đối mặt với Tiểu Kim Nhân của Lâm Thanh Diện. <br>Nhưng không ngờ rằng, do Lâm Thanh Diện liên tục phản kích, nên Lão Vương gia hiện tại trên tấm bảo hộ đã xuất hiện vết nứt, tin rằng không bao lâu nữa, lão không có cách nào có thể sử dụng bất kỳ lá chắn bảo vệ nào. <br>Lâm Thanh Diện lúc này đã tránh được chiêu thức đó, lại một lần nữa hướng phía Lão Vương gia xả mạnh xuống, nhưng không ngờ lão lại lăn mình xuống đất để thoát đòn, nhưng lão lại từ phía sau lấy ra một cây trường thương."}