{"title":"Chương 2050: Lão nhân gia quá sốc và sợ hãi","content":"\" Đã ngươi hùng hổ dọa người như thế, vậy ta liền không ngại cho ngươi thử một chút Hắc Ma thương của ta, ăn ngay nói thật, Hắc Ma thương từ khi cầm tới tay ta về sau, còn chưa có uống qua máu tươi, hiện nay liền dùng máu ngươi, tên địch nhân này, để tế nó!\" <br>Lâm Thanh Diện không ngờ đối thủ lại có vũ khí tương tự như thần binh lợi khí Lôi Nộ Thương của mình, anh hơi hoảng sợ nhưng vẫn kịp đối phó, tuy nhiên cục diện trên chiến trường đã thay đổi, Lão Vương gia càng ngày càng công kích áp bách về phía anh, trước sự công kích này, Lâm Thanh Diện bắt đầu lui về phía sau. <br>\"Lâm Thanh Diện, bên cậu có vấn đề gì không? Nếu không được, ta qua giúp cậu!\" <br>Du Ly cau mày hỏi Lâm Thanh Diện có cần giúp đỡ không, nhưng anh từ chối, nói rằng đối phó với tình huống này là đủ rồi. <br>\"Trời ạ, cuối cùng chúng ta cũng đã lẻn vào, mau tìm pháp trận ở đâu, Lão đại bên kia khả năng chống đỡ không được bao lâu, chúng ta phải nhanh chóng hành động!\" <br>Hai thê thủ hạ Hắc Bạch Vô Thường nhíu mày. <br>\"Không tốt, pháp trận có kẻ xấu xâm nhập, tại sao ta lại không ngờ tới chuyện này!\" <br>Lão nhân gia quá sốc và sợ hãi. <br>Lâm Thanh Diện nghĩ rằng Lão Vương gia gia đã dùng hết thủ hạ để chống lại họ. <br>Dù sao anh cũng không thèm để ý, Lão Vương gia gia có thể sẽ chôn chân ở thung lũng đó, nhưng anh không ngờ rằng, bây giờ thủ hạ Hắc Bạch Vô Thường, người chỉ đứng sau Lão Vương gia gia về sức mạnh, đã âm thầm làm được điều lớn lao cho hắn. <br>\"Hắc Ma thương ở phía đối diện không phải là đặc biệt uy lực. Trảm Tiên Kiếm còn có thể miễn cưỡng ứng phó, hiện tại thật là có một chút hối hận.\" <br>Nếu anh có thể cầm Lôi Nộ Thương trong tay trái và Trảm Tiên Kiếm trong tay phải, anh nhất định có thể thu thập tên khốn già trước mặt, bây giờ nghĩ lại, kế hoạch thực sự không thể theo kịp những biến hóa này!\" <br>Lâm Thanh Diện thở dài một hơi, anh hiện tại khả năng còn chưa ý thức được tính nghiêm trọng của vấn đề, nhưng Lão nhân gia lại hoảng sợ. <br>\"Không ngờ đám người này lại hung ác như vậy, lẽ ra ta phải nghĩ ra từ lâu rồi, khó trách tên kia cuồng vọng đến cực điểm, muốn tìm Lâm Thanh Diện bọn hắn đơn đấu, bây giờ xem ra là ta suy nghĩ sai lầm! \" <br>Lão nhân gia bực bội đập tay vào đùi, lao vào pháp trận với tốc độ nhanh nhất trong đời. <br>Trước đó mình nghìn tính vạn tính, cũng không có tính tới sẽ là tình cảnh này. <br>Chỉ là bây giờ, Lâm Thanh Diện chỗ của bọn họ hơi xa pháp trận, cho nên Lão nhân gia chạy tới với tốc độ rất nhanh, trong lòng cầu nguyện đừng xảy ra chuyện gì. <br>Không ai quan tâm hơn ông chuyện vạn năm yêu thú có thể phá phong ấn hay không, nếu như vạn năm yêu thú phá vỡ phong ấn, phỏng chừng ông sẽ phải chịu trách nhiệm, đến lúc đó muôn lần chết cũng khó có thể đền bù tổn thất. <br>Lâm Thanh Diện vẫn đang đánh nhau kịch liệt ở đó, mỗi khi Trảm Tiên Kiếm đắnh trúng Hắc Ma thương của Lão Vương gia gia sẽ phát ra một trận oanh minh, hai món binh khí khá là tương xứng. <br>Đột nhiên vào lúc này, Lâm Thanh Diện dường như cảm nhận được cái gì đó kỳ quái, nhưng là trong lòng anh chỉ là loại cảm giác, cũng không biết chính xác là như thế nào. <br>Phải biết rằng, khi thả ra Tiểu Kim Nhân, cũng không phải nói thả ra Tiểu Kim Nhân liền đi ra, khi ấy tinh thần lực của anh không đủ, thậm chí còn không nhìn thấy Tiểu Kim Nhân. <br>Bởi vì cần rất nhiều tinh thần lực, mới có có thể dùng Tiểu Kim Nhân tùy ý khiêu chiến, nhưng không cách nào để ý tới chuyện khác, chẳng hạn như tiếp xúc với Lão nhân gia trên quả cầu pha lê. <br>\" Mọi người trước hãy dừng tay, tình huống có một ít khó giải quyết, không biết chuyện gì đã xảy ra, trong nội tâm của tôi có chút bất an, tất cả mọi người trước dừng tay, lui về!\" <br>Khi Lâm Thanh Diện thực sự phát hiện ra vấn đề, anh đã thu hồi Tiểu Kim Nhân về, nhưng hình ảnh trong quả cầu pha lê, anh lại không hề thấy Lão nhân gia. <br>Lâm Thanh Diện biết tính Lão nhân gia, hiện tại bọn họ ngay tại nơi này tắm máu chiến đấu hăng hái, nhất định ông sẽ không bỏ rơi bọn họ, như vậy tất nhiên là ông đã có chuyện gì ràng buộc. <br>\"Lão nhân gia hiện tại không theo dõi trận chiến. Ta sợ có chút vấn đề, mọi ngườii nên để ý Lão Vương gia đối diện cho tôi. nếu bọn hắn có bất kỳ dị động, phải báo cho tôi càng sớm càng tốt. Ta sẽ cố gắng liên lạc Lão nhân gia xem chuyện gì đã xảy ra. Đó là tình huống như thế nào! \" <br>Mọi người gật đầu đồng ý, Du Ly ở đó âm thầm quan sát Lão Vương gia gia, nếu lão động thủ thì sẽ dùng Thất Tinh Kiếm tạm thời áp chế hắn."}