{"title":"Chương 2051: Còn có thể lừa gạt ta?","content":"Lão Vương gia đối diện cũng không có hành động thiếu suy nghĩ, lão đang trầm tư ở đó, cảm thấy vô cùng kinh ngạc. <br>Lâm Thanh Diện mấy ngày không gặp, mà đã trưởng thành đến mức này, nếu được cho thêm một thời gian nữa thì sẽ dễ dàng đánh giết mình, quả thực liền dễ như trở bàn tay, ngàn vạn không thể cho hắn cơ hội trưởng thành, Lão Vương gia chủ ý trong nội tâm âm thầm quyết định. <br>\"Ngươi làm cái quái gì vậy? Còn có thể lừa gạt ta? Đang cùng chúng ta một mực chiến đấu, sau đó lại phái người đi Hàn Giang Thành bên trong phá hư sao? Quả thực chính là vô sỉ, hèn hạ...\" <br>Du Ly lúc này đột nhiên mở to mắt, đồng tử mở rộng nhanh chóng, phất tay, lẩm bẩm nói với Lâm Thanh Diện: \" Pháp trận... Chúng ta làm sao có thể quên pháp trận như thế này? Bọn hắn phái người đi phá hư, đem vạn năm yêu thú dưới lòng đất thả ra tới, Lâm Thanh Diện, chúng ta nhanh trở về! \" <br>Lâm Thanh Diện chưa kịp nghe xong, thì đã tức tốc bay về hướng Hàn Giang Thành, trong lòng đổ mồ hôi lạnh, chuyện này nếu để cho Lão Vương gia làm thành công, nhất định sẽ gây ra hậu quả nghiêm trọng, đơn giản là không thể tưởng tượng nổi.. <br>Cho nên bây giờ phải ngăn chặn người do Lão Vương gia phái tới, trong lòng thầm cầu cứu lão nhân gia, nếu đã lần ra manh mối, đem bọn hắn cho tru sát. <br>Bên này, Lão nhân gia vội vội vàng vàng chạy tới, cuối cùng phát hiện hai tên thủ hạ Hắc Bạch Vô Thường đang phá hoại, hai người bọn hắn chính là Lăng Đầu Thanh, nguyên nhân chính là Lão Vương gia không có hiểu biết đặc biệt về hình thành trận pháp, cũng là rất may mắn. <br>Vào lúc này, hai người đang muốn phá hủy pháp trận bằng năng lượng khổng lồ, đồng thời, chúng cũng tìm thấy những trận nhãn kỳ thạch, những viên đá đó chiếu lấp lánh, không muốn bị chú ý cũng khó. <br>\" Hai người cẩu tặc các ngươi, vậy mà cùng chủ tử của mình sử xuất âm mưu thủ đoạn như thế. Lão nhân gia ta sao có thể bỏ qua hai người các ngươi? Để mạng lại cho ta!\" <br>Lão nhân gia vận dụng vô thượng tinh thần công kích Đại Pháp, trong phút chốc, mọi thứ xung quanh đây đều bổng nhiên chuyển động chậm rãi, ngoại trừ Lão nhân gia, lúc này ông đang dùng tốc độ khác hẳn người thường, vung đánh một quyền, ý đồ đem hai người bọn hắn một chiêu giết chết. <br>Nhưng Hắc Bạch Vô Thường cũng không phải là những người ăn chay, Đại Pháp của Lão nhân gia cũng không hoàn toàn khống chế được bọn hắn, lúc này liền tránh thoát, hơn nữa còn xuất ra kỹ năng, một loại biến ảo khó lường màu trắng đen, vô số chùm sáng như sao băng, từ lòng bàn tay của bọn hắn bắn ra, bất cứ nơi nào nó đi tới, mọi thứ đều bị ăn mòn. <br>Lão nhân gia giờ đã đưa ra lựa chọn tốt nhất, ông ta trực tiếp chọn cách chống lại sát thương của những người hầu Hắc Bạch Vô Thường, cố gắng đánh đuổi chúng ra khỏi pháp trận. <br>Muốn biết sát thương của chiêu thức này, còn phải tùy vào sức mạnh của mục tiêu, tuy sức lực của Lão nhân gia không kém hơn bọn chúng bao nhiêu, nhưng vẫn luôn mạnh hơn hai người bọn hắn, không có thương tích gì nghiêm trọng.. <br>Cùng lúc đó, nắm đấm của Lão nhân gia sắp nổ tung. <br>\"Chúng ta không phải là đối thủ của lão tạp chủng này, lấy chút đồ vật đi nhanh lên đi!\" <br>Hắc vô thường hét lớn một tiếng, lấy đi năm viên đá chói mắt trên trận pháp, sau đó hai tên nhanh chóng bỏ chạy, Lão nhân gia muốn đuổi theo, nhưng khi đuổi tới bức tường bên ngoài của Hàn Giang Thành, ông chỉ có thể căm hận nhìn bọn chúng rời đi. <br>\"Lão nhân gia, hiện tại là tình huống gì? Ngài tại sao bị thương? Lão Vương gia phái người tấn công trận pháp sao?\" <br>Lâm Thanh Diện lo lắng hỏi. <br>\" Pháp trận cũng không để bọn hắn cho mở ra phong ấn, nhưng chúng lại lấy đi năm viên trận nhãn kỳ thạch...\" <br>Lão nhân gia thở dài, trong mắt hiện lên vẻ hối hận tiếc nuối. <br>Mọi người im lặng ngồi đó, Lâm Thanh Diện bây giờ cảm thấy rất khó chịu, không phải vì bị thương trong trận chiến với Lão Vương gia lúc trước, chủ yếu là vì cảm thấy bản thân mình không thích hợp với vị Lão nhân gia này, mình thật không có chút bản lĩnh nào. dễ dàng rơi vào âm mưu quỷ kế của người khác. <br>Nếu hôm nay phong ấn hoàn toàn bị nới lỏng, Lâm Thanh Diện cho rằng mình thật đáng trách. <br>\"Ừ, Lâm Thanh Diện, đây không phải lỗi của anh. nếu như ta có dự phòng, làm sao còn có thể để cho lão tặc kia đạt được đâu? Về sau chúng ta chú ý một chút là được.\" <br><img alt=\"re-quy-troi-cho-2051-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2051_1.jpg\">"}