{"title":"Chương 2052: Sai đâu đánh đó! ”","content":"“Các người sao mà giống nữ nhân, nói không ngừng, chẳng phải bị người khác đùa nghịch một lần, cứ cười cười liền đi qua. <br>Các ngươi cứ ở nơi này ảm đạm làm tôi hao tổn tinh thần, tôi sẽ đi điều tra, hỏi han tin tức mới nhất, chắc chắn chúng sẽ có hành động gì đó, còn hành tung thì khi nào trở về, tôi sẽ nói cụ thể cho mọi người. <br>Lâm Thanh Diện cậu vẫn là Lão đại, chúng ta đều nghe theo ý kiến của cậui, sẽ theo cậu như Thiên Lôi, sai đâu đánh đó! ” <br>Du Ly tình nguyện đi tìm hiểu tin tức. <br>Lâm Thanh Diện bị câu nói này làm cho cảm động, ngồi ở chỗ đó thật lâu không nói ra được, vừa mở miệng liền nhận ra mũi có chút chua chua, anh lâu lắm mới trấn tĩnh tâm tình lại được, dù không muốn cũng phải thừa nhận, nhưng đó là sự thật. <br>Du Ly quyết định đi thám hiểm khu rừng, xem có manh mối mới nhất gì không, đó là khu rừng lớn nơi trước đây đã xảy ra nhiều chuyện, vẫn còn tươi tốt, nhưng tâm trạng của Du Ly lần trước và lần này có thể nói là hoàn toàn khác biệt. <br>Du Ly cũng không biết, cô vì sao lại ra tay, có lẽ phần lớn nguyên nhân là muốn điều tra, như đã nói trước, nhưng cũng có một phần nguyên nhân, có lẽ là trực giác của nữ nhân. <br>Nàng luôn cảm thấy, đám Bạch Viên trong rừng, nhất định sẽ không từ bỏ, bọn chúng lúc nào cũng đang ủ mưu, trong lòng cô lại sợ hãi điều mà cô lo lắng nhất, nếu xui xẻo xảy ra, huống hồ là hiện tại của bọn họ. tình hình chỉ có thể nghiêm trọng hơn. Sẽ như “đã rét vì tuyết lại lạnh vì sương”. <br>Nhưng không ngờ linh tính của cô lại quá chính xác, Du Ly lúc trước do dự nhiều lần, mới đi tới địa bàn đám Bạch Viên mà bọn họ tìm được lần trước, phát hiện những Bạch Viên ngu ngốc kia vẫn sống ở đó, nhưng mỗi con một vẻ. chẳng qua từng con lộ ra gắt gỏng dị thường, dưới chân của chúng, dường như có xác chết của nhiều loài động vật khác nhau. <br>\"Lần này chúng ta có chút thất bại. Kế hoạch ban đầu là phá hủy pháp trận, sau đó thả ra lão tổ tông các ngươi, đại náo Hàn Giang Thành.\" <br>Nhưng không ngờ Hắc Bạch Vô Thường, hai tên ngốc này không biết cách phá hư pháp trận, khiến chúng ta lãng phí cơ hội tốt như vậy, lần sau sẽ không có được những hành động tốt như thế này nữa. \" <br>Lão Vương gia chán nản nói với Bạch Viên Thủ Lĩnh, nhưng vẻ mặt của lão rõ ràng là giả dối, Du Ly cho dù ở xa, cũng có thể phát hiện vẻ mặt hư giả. <br>\" Quả nhiên đúng như dự cảm của mình, bọn chúng vậy mà thật bắt tay với nhau. lúc đầu đối phó một trong số đó, liền đã rất khó. hiện tại lại tăng thêm một tên kình địch. Sau khi quay trở lại, họ phải được mình dặn dò cẩn thận, Có lẽ là lần sau. Khi trận chiến đến, đó sẽ là một trận chiến kinh thiên động địa. \" <br>Du Ly trong mắt hiện lên vẻ lo lắng, hiện tại cô tựa hồ nhìn thấy Bạch Viên Thủ Lĩnh môi mấp máy, nhưng Du Ly thật sự không nhìn ra hắn nói cái gì. <br>Cô vội vàng quay lại nói với Lâm Thanh Diện chuyện đó. <br>Mọi người sau khi nghe được, quả nhiên như là cô suy đoán, toàn bộ đều trầm mặc. <br>Không phải họ sợ hai thế lực đại ác liên thủ hợp tác, dù sao thì họ và lão nhân gia là những người bạn tốt, cùng chiến đấu bên nhau. Những kẻ thù ác ma này, hoàn toàn có thể là cá mè một lứa. <br>\"Cho tới bây giờ, ta phải nói rõ cho các ngươi, nếu như lời của Du Ly không sai, thì có nghĩa là trong lúc đối phó với Lão Vương gia gia, chúng ta phải phân thân, đối phó thêm với một cường giả Bạch Viên Thủ Lĩnh thực lực cường đại.\" <br>Tộc của chúng có quá nhiều bí mật, e rằng cả đời này chúng ta cũng không tài nào nghiên cứu triệt để, nói như vậy, các ngươi còn nguyện ý bảo vệ Hàn Giang Thành sao? <br>Nếu như không nguyện ý, ta lão nhân gia một câu trách cứ đều không có, và ta hoàn toàn tôn trọng ý kiến của các ngươi! \" <br>Đây chính là những gì Lão nhân gia nghĩ trong lòng, ông đương nhiên sẽ không làm khó người khác, Lâm Thanh Diện, bọn họ đối với chính mình cũng không phải họ hàng, không có lý do gì để gánh vác chuyện này với mình cả, thế nhưng bọn họ. chỉ có thể nói rằng họ rất hào hiệp. <br>Những gì ông dạy họ trước đây, hoàn toàn xuất phát từ trái tim, và ông không muốn họ làm gì giống như trả ơn cho mình, nên bây giờ lão nhân gia rất cởi mở. <br>Nếu Lâm Thanh Diện bọn họ, không nguyện ý tiếp tục lưu lại tác chiến, thì bọn họ có thể tự mình rời đi, dù sao sứ mạng của mình là ngay ở chỗ này, tương lai chết cũng sẽ chết tại bên trong Hàn Giang Thành. <br>\"Lão nhân gia, nhìn xem ngài đang nói cái gì đây? Chúng ta cùng Hàn Giang Thành sống chết có nhau, không ai có thể phá vỡ niềm tin của chúng ta, không ai có thể chia rẽ toàn đội chúng ta. Đây là nơi cần đến công lý, còn tôi luôn sẵn sàng làm điều đó. tôi nguyện ý làm người thứ nhất mở đường! \""}