{"title":"Chương 2053: Hãy cố gắng hết sức!","content":"Lâm Thanh Diện đứng dậy, hiên ngang lẫm liệt nói ra những lời này, những người khác như bị lây nhiễm, lần lượt đứng lên, đồng ý với Lâm Thanh Diện. <br>\" Có các ngươi hảo hài tử thủ hộ Hàn Giang Thành, ta rất yên tâm. Ta hy vọng nơi này có thể giống như mười năm trước. Tuy rằng sẽ có chút tổn thất, nhưng tốt xấu có thể bình an vượt qua.\" <br>Trên đôi mắt Lão nhân gia đã có những giọt nước mắt, ông đã là một người già như vậy, e rằng trên đời này có mấy thứ có thể động tâm được ông, nhưng bây giờ lại bị tinh thần của Lâm Thanh Diện làm cho rung động. lúc này liền vỗ vai Lâm Thanh Diện, hai người bốn mắt nhìn nhau, sinh lòng cảm khái, nhưng lẫn nhau đều không nói gì. <br>“Được rồi, chúng ta đều không cần cảm khái, chỉ cần làm tất cả những gì có thể, hãy cố gắng hết sức! <br>Đúng vậy, để ta nói với các ngươi một điều nữa, ngày Chính Nguyệt đầu năm, mặc dù không phải là ngày hội lớn đối với người bình thường của Hàn Giang Thành, nhưng cũng không phải là một ngày may mắn đối với chúng ta. <br>Chính Nguyệt là ngày đầu năm, ngày đó phong ấn lỏng lẻo nhất, ta nghĩ Lão Vương gia cũng biết chuyện này. Bọn chúng có thể sẽ tấn công Hàn Giang Thành vào lúc đó. Chúng ta phải chuẩn bị sớm một chút và nghĩ đến mọi thứ chúng ta nên nghĩ đến.! \" <br>Nghe vậy, mọi người đưa mắt nhìn nhau, không ngờ lại có chuyện như vậy, nói như vậy, bọn họ chỉ còn chuẩn bị được hơn mười ngày, kẻ địch bọn họ sẽ gặp lúc đó, ngoại trừ Lão Vương gia cực kỳ tàn bạo, còn có Bạch Viên Thủ Lĩnh khổng lồ. <br>Đang lúc bọn họ đang thảo luận, Du Ly đột nhiên \"Oa\" một tiếng, ho ra máu, Lâm Thanh Diện kinh hãi, vội vàng tiến lên kiểm tra, đám người cũng không nói thêm gì nữa, không còn tiếp tục đề tài mới vừa rồi, nhanh như chớp chạy đến bên cạnh Du Ly. <br>\"Sư phụ, sư phụ đừng làm tôi sợ, thân thể của sư phụ có chuyện gì không? Nếu đã như vậy, tôi sẽ giúp sư phụ trở về nghỉ ngơi. An toàn của sư phụ là quan trọng nhất, nhưng tuyệt đối không được bởi vì những chuyện này mà thân thể tức giận. \" <br>Lâm Thanh Diện bây giờ có chút sợ hãi, kể từ khi con gái mất tích, đã lâu rồi anh mới có một tình bạn thâm hậu như vậy. <br>Du Ly trong lòng anh, Lâm Thanh Diện cho rằng, trong đó không hề có yếu tố tình cảm, chỉ có sự tôn kính cùng một loại tình cảm tương tự người thân. <br>\"Sao cậu lại làm ầm ĩ như vậy, lúc ta đi tìm hiểu,Bạch Viên Thủ Lĩnh dường như đã phát hiện ra điều bất thường, liền rống một tiếng không thể giải thích được. Ta thực sự bị tiếng gầm của nó làm cho chấn thương. Chuyện này vốn dĩ không định nói với mội người, nhưng mà... Trách ta lúc đó không có phòng bị, nếu như ta có sự chuẩn bị, nó chưa chắc có thể làm bị thương ta! \" <br>Lúc này Du Ly có nói mấy câu trấn an, trong lòng ai cũng không khỏi vui mừng. <br>Trong trường hợp này, thực lực của Bạch Viên Thủ Lĩnh kia có thể cao hơn nhiều so với Lão Vương gia, bọn họ đối phó Lão Vương gia còn rất vất vả, nay lại thêm một Bạch Viên Thủ Lĩnh, có thể nói là đã rét vì tuyết lại còn lạnh vì sương, tình huống càng thêm tồi tệ, hoạ đến dồn dập! <br>\"Không sao, ít nhất chúng ta còn có thời gian hơn mười ngày chuẩn bị. Như vậy là đủ rồi. Hiện tại tôi đã nghĩ ra biện pháp tốt để kịp thời ngăn cản. Chuyện này sau này tôi sẽ nói cho mọi người biết!\" <br>Mặc dù mọi người đều khó hiểu, nhưng nhìn dáng vẻ tự tin của Lâm Thanh Diện, mọi người cũng dần dần lấy lại tự tin, lần đầu tiên nghe nói đến loại chuyện này sẽ rất kinh ngạc, nhưng nghĩ tới, trên người mình gánh vác sứ mệnh, đám người lại cảm thấy nhất định phải cắn răng làm tiếp. <br>Ý tưởng vừa rồi của Lâm Thanh Diện thật ra rất đơn giản, có thể tự mình chế tạo một số vũ khí để phòng thủ, tốt nhất là có cả vũ khí tấn công lẫn phòng thủ. Nó có thể bảo vệ tường thành đồng thời gây sát thương cho chúng. như thế nhất cử lưỡng tiện,nhất tiễn hạ song điêu. há không đẹp ư? <br>Khi lần đầu tiên mọi người nghe về kế hoạch này, mặc dù tất cả đều nói rằng đó là một kế hoạch tốt, nhưng họ không chắc có thể tạo ra một vũ khí vừa tấn công và phòng thủ đủ tiêu chuẩn. <br>\"Lão nhân gia, ngài có thể tìm cho tôi địa điểm nào thật lớn không? Tôi cần thí nghiệm.\" <br>Lâm Thanh Diện cố gắng nói điều này với Lão nhân gia, dù sao Giang vô địch của Hàn Giang Thành có mối thù với anh, nếu hỏi hắn một khoảng đất trống, làm sao khả thi đây? <br>Nhưng hiện tại nếu bọn họ vội vàng tới ngoài thành khảo nghiệm, một khi tới lui sẽ mất rất nhiều thời gian, bọn thị vệ có chút dị thường đầu óc, có thể sẽ trì hoãn thời gian bọn họ rất nhiều, càng bất lợi cho bọn họ đối phó tai hoạ ngầm Chính Nguyệt đầu năm."}