{"title":"Chương 2054: \" Hiện nay tình huống thật là quỷ dị khó lường!\"","content":"\"Đừng lo lắng, Lâm Thanh Diện, cậu như thế đã tận tâm tận lực giúp ta. Nếu như ta còn không giải quyết được yêu cầu nhỏ của cậu, thì ta làm tinh thần đế cũng vô ích!\" <br>Lão nhân gia nhìn Lâm Thanh Diện nói một lời hứa, sau đó nhanh như chớp liền biến mất, có lẽ lại tìm người giúp đỡ, Lâm Thanh Diện nghĩ thầm. <br>Sở dĩ Lâm Thanh Diện nghĩ ra kế hoạch này, nhất định là bởi vì anh có trình độ nhất định, dù sao không có khả năng thì sẽ không thể nhận mệnh, Lâm Thanh Diện vẫn tự hiểu điều này. <br>Đây là do chính mình lúc ở Địa Cầu, lúc đó tình hình chưa có phức tạp, chiến đấu ác liệt như hiện tại, đã có thể làm một số việc mình thích như nghiên cứu một số vũ khí. <br>\" Không nghĩ tới cái này lại có lúc dùng đến, thật sự rất tuyệt!\" <br>Lâm Thanh Diện cải biến một cái thang, chuyện này ngày thường mà nói, Lâm Thanh Diện cũng không nghĩ tới, cũng không có mấy ý nghĩa, nhưng hiện tại đã trở thành rơm rạ cứu mạng bọn họ. <br>Ngoài ra còn có một số trang thiết bị có thể phóng gỗ và lăn đá, Lâm Thanh Diện đã từng thử sức mạnh của chúng, hai trang bị phóng cùng nhau, nếu trúng đích chính xác, sẽ giết được một hoặc hai Bạch Viên Chiến Sĩ bình thường, có thể nói là không cần tốn nhiều sức. <br>Điều quan trọng hơn là, trang thiết bị của Lâm Thanh Diện, vẫn có thể được chế tạo trong khi sử dụng, ngày nay có thể chuẩn bị một số lượng lớn, nhưng nếu cứ giết chết một con Bạch Viên, tương lai mấy chục năm, mới có thể sinh hạ một con non Bạch Viên. Nó đáng giá rất nhiều. <br>……………………………… <br>Cùng lúc đó, Lão Vương gia với ánh mắt âm trầm nói với Bạch Viên Thủ Lĩnh: <br>\"Ta đã nói trước với ngươi, Chính Nguyệt đầu năm, là thời gian pháp trận buông lỏng nhất, nếu như lợi dụng lúc đó, chúng ta liền tấn công đánh hạ Hàn Giang Thành. đến lúc đó, tổ tông ngươi sẽ xuất thế, chúng ta liền lên như diều gặp gió... Không, ý của ta là có thể giết chết tên tiểu tử không biết trời cao đất rộng kia! \" <br>Nghe được kế hoạch này của Lão Vương gia, Bạch Viên Thủ Lĩnh đương nhiên gật đầu đồng ý. <br>Cùng lúc bọn chúng đang thư giãn, tâm tình kích động không so sánh được, thì Lâm Thanh Diện bên này, cảm thấy hiện tại áp lực rất lớn, hiện anh đang ở trong Hàn Giang Thành, mơ hồ có thể nghe thấy chuyển động của vạn năm yêu thú dưới lòng đất, nếu tiếng gầm rú của con quái thú to hơn một chút, phỏng chừng lão bách tính Hàn Giang Thành sẽ bị chấn động đến chết. <br>\" Hiện nay tình huống thật là quỷ dị khó lường!\" <br>Lâm Thanh Diện nói với mọi người về tình huống này, bọn họ đều phát biểu ý kiến, nhưng đều không ngoại lệ, đều là ý kiến bi quan. <br>\"Bây giờ chúng ta biết rất ít về kẻ thù, và chúng ta ở ngoài ánh sáng, kẻ thù ở trong bóng tối. nếu như bọn hắn làm âm thầm đánh lén, chúng ta thực sự có thể không đề phòng được. Trước đó đích thật là ta có một ít chủ quan, nếu ta lần này lại đi thám thính tin tức, nhất định sẽ không mắc phải sai lầm như lần trước. \" <br>Du Ly ung dung nói ra những lời này, Lâm Thanh Diện trong lòng cảm thấy run lên. <br>Du Ly lại chuẩn bị đi tìm hiểu tin tức lần nữa, nhưng đối với bản thân anh mà nói, hoàn toàn giống như một nhân tố đầy bất ổn, nếu Du Ly xảy ra chuyện gì ngoài ý muốn, Lâm Thanh Diện cũng không biết nên tiếp tục như thế nào. <br>\"Hiện tại chúng ta đang gặp phải tai họa, nếu như không có cách nào hiểu rõ chính mình và địch nhân, không biết người biết ta, vẫn là cứ để ta đi, yên tâm, ta không phải là tiểu hài tử ba tuổi, biết nên làm như thế nào để bảo vệ mình, mọi người nên quan tâm đến chính bản thân mình. Sự an toàn của mình! \" <br>Sau khi Du Ly nói xong lời này, cô ta cũng vội vàng rời đi, dù sao Lâm Thanh Diện mặc dù không đành lòng, nhưng hiện tại anh là người phụ trách tổng thể, ngoại trừ áp lực cực lớn bên ngoài, anh còn có trách nhiệm ở trong lòng. <br><img alt=\"re-quy-troi-cho-2054-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2054_1.jpg\">"}