{"title":"Chương 2055: Chuyện này không thể chậm trễ được!\"","content":"Khi Du Ly chuẩn bị rời đi, cô đã chào hỏi Lâm Thanh Diện, nói mình có dự cảm, lần này chắc chắn sẽ tìm hiểu được tin tức quan trọng, kết quả đúng như cô nghĩ, có một số việc không biết cũng liền thôi, nhưng nếu là biết, sợ rằng sẽ kinh ngạc đến nói không ra lời, Du Ly hiện tại chính là như thế này. <br>Ai có thể nghĩ tới, vốn tưởng rằng bọn họ đã cố hết sức chế tạo ra hỏa tinh quả giả, có thể nâng cao thực lực của đám Bạch Viên thành vô giá trị, nhân tiện cũng cứu được bọn khỉ lùn kia. <br>Bọn chúng theo lý thuyết, không còn có thể sản xuất ra nước trái cây có thể làm cho thực lực của chính mình mạnh gấp đôi, nhưng Du Ly vẫn thấy vậy. <br>Du Ly lẻn vào rừng vẫn như lần trước, nhưng lại phát hiện một cảnh tượng vô cùng kinh khủng, có mấy con Bạch Viên cao lớn, trên tay cầm khảm đao, dáng vẻ hung dữ vô song, so với thi thể mà Khô Lâu bỏ lại sau khi đã chết còn kinh khủng hơn. <br>Bọn chúng giờ phút này hùng hổ gầm thét, trước mặt là mười lão bách tính Hàn Giang Thành, trên mặt bọn họ đều xuất hiện sợ hãi đến tột độ, nhìn không giống như là diễn kịch. <br>Du Ly điều chỉnh một chút giấu kín vị trí của mình, hai mắt sáng ngời, nhìn chằm chằm vào tai họa trước mặt, nếu như hiện nay cô có thực lực thật cường hãn, cô nhất định sẽ giết chúng không nói lời nào. <br>Nhưng mà thực lực mình thấp, chỉ có thể trơ mắt nhìn cảnh tiếp theo. <br>Cô chỉ thấy những con Bạch Viên kia chém thẳng khảm đao vào đầu đám người Hàn Giang Thành, máu chảy ròng ròng trong tích tắc. <br>Du Ly kém chút là kinh ngạc kêu lên tiếng, cô ngậm chặt miệng không cho phát ra âm thanh, nếu như hiện tại cô bại lộ thân phận, kết quả chỉ có thể so với những người trước mặt thảm hơn gấp trăm lần. <br>Tuy nhiên, điều khiến Du Ly không hiểu là, nếu bọn hắn muốn giết người lập uy, thì phải đến trước cửa Hàn Giang Thành, đến lúc đó, vạn chúng sẽ chú mục tình huống trước mắt, đem bách tính ra giết, như vậy mới có thể làm uy danh chính mình lớn mạnh, còn có thể răn đe giết gà dọa khỉ. <br>Nhưng làm như vậy đến tột cùng vì cái gì đây? Nàng trăm mối vẫn không có cách giải thích? <br>Trước mặt đám Bạch Viên đó là một bể nước khổng lồ, khi đám người Hàn Giang Thành đã chết hoàn toàn, máu đã chảy ra thành vũng, lúc này, một con Bạch Viên cao lớn hơn xuất hiện, đổ đầy máu vào đó và lấy đi. <br>Du Ly kìm nén cơn buồn nôn, bí mật đi theo, phát hiện những con, Bạch Viên này, từ máu người làm nước cốt nguyên bản có tác dụng mạnh, thậm chí lúc này không còn có thể gọi là “nước trái cây”, chính xác hơn là nước máu người ”. <br>\"Không ngờ những Bạch Viên này lại điên rồ như vậy. Phải nói lại với Lâm Thanh Diện bọn họ càng sớm càng tốt. Chuyện này không thể chậm trễ được!\" <br>Du Ly hiện nay quá sợ hãi, nhưng cô vẫn chưa quên nhiệm vụ của mình, chính là nói cho Lâm Thanh Diện tin tức hữu ích, tuy rằng hiện tại đã nhìn thấy một màn cực kỳ kinh khủng, nếu như tin tức này không lọt vào tai Lâm Thanh Diện. tương đương với vô nghĩa. <br>\"Không ngờ, không ngờ bọn chúng lại điên cuồng, phát rồ như vậy, chúng ta cũng không thể buông tay nữa. Lòng tốt với kẻ thù chính là tàn nhẫn với chính đồng loại của chúng ta!\" <br>Đừng nhìn Lâm Thanh Diện dường như qua quýt bình thường nói ra những lời này, nhưng nước mắt của anh không kìm được mà chảy xuống, ai cũng thấy, ngay cả người phổi bò như Ngô Mộc khi nghe được tin tức. hai tay cũng là không ngừng run rẩy, chảy nước mắt. Vì những bách tính vô tội Hàn Giang Thành mặc niệm. <br>\"Việc này, chúng ta phải nợ máu trả bằng máu. Không thế công khai giết người một cách tàn bạo như vậy, và chúng sẽ phải trả giá đắt cho những việc làm tàn nhẫn của mình. <br>Lâm Thanh Diện giận dữ siết chặt hai tay, nếu bây giờ có một con Bạch Viên ở trước mặt, Lâm Thanh Diện thậm chí cảm thấy có thể ăn sống nuốt tươi, anh làm sao có thể dung túng cho giống loài súc sinh như vậy ở trên đời? <br>Sau khi mọi người bình ổn xong cảm xúc, đột nhiên có một người đến bái phỏng, Lâm Thanh Diện giật mình lấy ngay Trảm Tiên Kiếm ra, đề phòng vạn nhất. <br>Người tới đây chính là Giang Vô Địch, ngày trước có mối thù không đội trời chung với anh, nhưng không biết vì sao, hiện tại trên mặt hắn cũng không có vẻ dữ tợn, cũng không cầm binh khí, hướng Lâm Thanh Diện bọn họ chào hỏi. <br>\"Xin thứ lỗi cho ta lúc trước lỗ mãng. Không ngờ ngươi lại là người anh hùng tâm cơ thâm sâu như vậy, Giang Vô Địch ta làm sao có thể so được với ngươi?\" <br>Ta hy vọng, chúng ta có thể gạt bỏ thành kiến với nhau qua một bên, hợp tác tốt, cùng chiến đấu vì Hàn Giang Thành lần này, chuyện đó nhất định phải được bỏ qua! \""}