{"title":"Chương 2056: Cũng không thể phán đoán được","content":"Lâm Thanh Diện nghe vậy lại, anh nhìn về phía Lão nhân gia bên cạnh, gật đầu một cái, Lâm Thanh Diện thu hồi Trảm Tiên Kiếm,đi về phía trước, đây là lần đầu tiên hai người bọn họ gặp nhau mà không cầm vũ khí, lại còn ở khoảng cách gần như vậy, nếu như Giang Vô Địch đột nhiên công kích, Lâm Thanh Diện tuy rằng không chết, nhưng là phải trọng thương. <br>Ngược lại cũng vậy. <br>\"Đối mặt với đại thảm họa, chúng ta nên buông bỏ thành kiến. Chúng ta đã chuẩn bị khu vực mà ngươi muốn thử nghiệm trước đó. Nó ở Hàn Giang Thành. Ngươi nếu có cần, hiện tại có thể đi theo ta.\" <br>Giang Vô Địch nghiêm túc nói, ước chừng Lão nhân gia đã nói cho hắn biết hết thảy sự tình, cảm niệm Lâm Thanh Diện bất kể hiềm khích lúc trước, trợ giúp Hàn Giang Thành, giờ phút này cũng là thẳng thắn nói chuyện. <br>Lâm Thanh Diện tuy nói không quan tâm, nhưng trong lòng cũng chất chứa nỗi lo lắng sâu kín như bao người khác. <br>Vào ngày Chính Nguyệt đầu năm, bọn họ có thể giữ được Hàn Giang Thành hay không, không ai có thể biết. <br>Nếu như có thể nắm giữ thành công, thật sự là một thành tích lớn, tất cả mọi người sẽ ca tụng bọn họ dũng cảm, nếu không giữ được thì hậu quả sẽ vô cùng thảm khốc, lúc đó Lâm Thanh Diện cũng không biết phải giải thích thế nào với những người đó. Những người đã hết lòng tin tưởng anh. <br>\"Ngày mai sẽ là Chính Nguyệt đầu năm, chúng ta sẽ liều chết một trận!\" <br>Lâm Thanh Diện nói với mọi người: “Tuy rằng bây giờ tôi không muốn nói ra lời bi quan như vậy, nhưng chúng ta không biết đội hình bên kia, cũng không thể phán đoán được. <br>Ta chỉ mong bọn hắn yếu hơn ta tưởng, huống hồ ta có thua một hồi, chúng ta dù cho nhất thời không địch lại, coi như hao tổn cũng có thể mài chết bọn hắn, ta liền không tin không thể trừng trị đám ác ôn Bạch Viên kia! \" <br>Ngô Mộc nắm chặt nắm đấm, giận dữ nói, trên cánh tay nổi gân xanh, nhìn anh ta cũng rất phẫn nộ, trong ấn tượng của Lâm Thanh Diện, Ngô Mộc từ trước đến nay đều hào sảng, cho dù là đối xử với mọi người hay đối xử với những vấn đề khác. <br>Tình huống khẩn cấp dù xảy ra như thế nào, anh ta có thể bình tĩnh đối mặt, nhưng chưa bao giờ có ý nghĩ bi quan nhất thời như thế này. <br>\"Ngô Mộc, đừng đề cao kẻ khác, mà hủy diệt uy phong của chính mình. Trận chiến này chúng ta còn không có thua! Chỉ là một dấu hiệu thôi. Chỉ cần chúng ta có thể đồng tâm hiệp lực, chúng ta chắc chắn sẽ có thể vượt qua khó khăn này! <br>Được rồi, hãy xuống dưới và chuẩn bị. nhiều lời vô ích. Ngày mai, tôi sẽ cho mọi người xem, tác dụng của vũ khí phòng thủ thành trì, mà tôi chế tạo trước đây có thể phát huy hiệu quả như thế nào. \" <br>Lâm Thanh Diện nhíu mày, còn muốn nói vài câu với Ngô Mộc, trước khi đại chiến xảy ra, không nói mấy lời động viên thì thôi, còn để tất cả mọi người lâm vào bi ai thật sâu, sau này nhất định phải tìm anh ta tính sổ. <br>Tuy nhiên, không vì chuyện này mà Lâm Thanh Diện có thành kiến với anh ta, trong tình huống như vậy, cho dù người khác có lựa chọn như thế nào, Lâm Thanh Diện đều sẽ không trách móc, dù sao anh hiện tại, chính là đi ngược dòng nước, nghịch thiên mà đi. <br>Đêm nay, tất cả mọi người đều chợp mắt trong chốc lát, nhưng không ai có thể thực sự ngủ được, sẽ có một trận chiến khốc liệt chờ đợi họ vào ngày mai! <br>Nghe thấy cách rừng lớn không xa có động tĩnh, hẳn là chúng đang chuẩn bị tấn công lớn, binh đến tướng chắn, nước đến đất chặn, ngày hôm sau, Lâm Thanh Diện từ sáng sớm đã đứng ở trên tường thành. <br>Anh bây giờ mặc một bộ chiến giáp màu đỏ, áo choàng trắng tung bay trong gió, trông giống như một vị tướng áo choàng trắng chinh chiến trên chiến trường nhiều năm, nhưng bây giờ Lâm Thanh Diện chính là trụ cột của mọi người. <br>Lão nhân gia ngồi ở một bên vẻ mặt ngưng trọng, cách đó không xa đã nghe thấy tiếng động ầm ầm, tựa như là thiên quân vạn mã đang xông về phía Hàn Giang Thành. <br>Mười năm trước, ông đã có thể bảo vệ nó, nhưng ông không biết, liệu mình có thể bảo vệ được Hàn Giang Thành mà ông muốn bảo vệ, trước nhiều sự chuẩn bị của kẻ thù hay không. <br>\" Quả nhiên các ngươi cũng không phải người ăn chay, đã sớm đề phòng chúng ta ngày này, Chính Nguyệt đầu năm sẽ tìm các ngươi gây phiên phức, thế là sớm làm đủ chuẩn bị, có điều, sự chuẩn bị kia có quan hệ gì đâu?\" <br>Lão Vương gia hôm nay, trên thân mặc áo bào màu đen, khuôn mặt dường như âm trầm rất nhiều, nhìn thật giống như đem rất dày than tro bôi trên mặt, làm cho Ngô Mộc chế giễu một hồi, nhưng hắn cũng không tức giận."}