{"title":"Chương 2057: Mau nghênh đón thú triều đi!\"","content":"\"Ta để cho ngươi giữ thêm một ngày cũng không được, ngươi còn có thêm một ngày, đối với ta là không thể chấp nhận.\" <br>Lâm Thanh Diện bọn họ, từ câu này cảm nhận được một cỗ áp chế mạnh mẽ, chính là Bạch Viên Thủ Lĩnh nói ra lời này. <br>Tên súc sinh này, há lớn miệng ngáp một cái, như còn chưa tỉnh ngủ. <br>Nhưng trước mặt binh lính bình thường, dáng vẻ hung ác của nó giống như dã thú ăn thịt người, không phải, tộc Bạch Viên vốn là dã thú ăn thịt người, Du Ly đã nhìn thấy rồi. <br>\" Nhiều lời vô ích, mau nghênh đón thú triều đi!\" <br>Lão Vương gia biết rõ đạo lý tốc chiến tốc thắng, lập tức ra lệnh cho những con quái vật hoành không xuất thế xông ra tấn công tất cả các bức tường của Hàn Giang Thành, trông có vẻ gấp không thể chờ, mà bây giờ Lâm Thanh Diện cũng vậy. Anh cũng không muốn nói nhảm, anh sẵn sàng chuẩn bị thống thống khoái khoái chiến một trận. <br>Đột nhiên, bầu trời dường như biến sắc, và mọi người trong tư thế đang đối mặt với kẻ thù, và những con quái vật với những hình dạng khác nhau, dần dần xuất hiện trong tầm mắt của mọi người. <br>Bọn chúng là một lũ quái vật xấu xí đến cùng cực, những người lính bình thường, khi nhìn thấy bộ dạng xấu xí và độc ác đó, hai chân bất giác run lên, may mắn thay, thử thách đầu tiên của đám quái vật đó, là không để chúng chiến đấu bằng tính mạng của mình, mà chính là những cái bẫy của Lâm Thanh Diện trước mặt chúng. <br>Lâm Thanh Diện nuốt nước miếng một cái, tự hỏi không biết những cạm bẫy mà anh giăng ra bên ngoài thành, có bị Lão Vương gia phát hiện ra hay không, nhưng lúc này, lão ta nhắm mắt lại, giống như không đem Lâm Thanh Diện nhìn ở trong mắt. <br>\"Bạch Viên đại quân nghe lệnh của ta, tất cả tiến lên! Chiến đấu một lần đánh sập tường thành của bọn hắn. Thời cơ đến, các ngươi có thể ăn thịt ai tùy ý, ta sẽ không ngăn cản các ngươi.\" <br>Bạch Viên Thủ Lĩnh cười ha hả, lộ ra cái đầy miệng răng nanh, nhe nanh múa vuốt. <br>Đám Bạch Viên dài mười mấy mét, đều mặc áo giáp thô ráp nhưng cứng cáp, tấn công Hàn Giang Thành, tay còn ôm chặt Lang Nha bổng, Lâm Thanh Diện thầm nghĩ, nếu khi anh vừa tới Thiên Giới, gặp phải một con Bạch Viên binh lính trang bị như vậy, ngay cả khi anh có thể chiến đấu, anh có thể sẽ bị thương. <br>Sau khi đợt quái vật đầu tiên giẫm vào bẫy của Lâm Thanh Diện, vô số thòng lọng đã đưa bọn chúng về phía bọn họ, những tảng đá được bọc trong dầu nóng đang cháy đỏ rực, nhanh chóng đập vào thân thể của bọn quái vật gào thét. <br>Để tránh khỏi nhiều âm mưu và thủ đoạn của Lão Vương gia gia, dùng gậy gỗ và hòn đá để khám phá bẫy, Lâm Thanh Diện đã ra tay táo bạo và tài tình, những con quái vật này tưởng rằng, đã đến cạm bẫy ngoài cùng, nhưng chúng không biết rằng, chúng đã là cái bẫy sâu thẳm bên trong nhất. <br>Mà cơ chế kích hoạt của những cái bẫy này, nằm ở một chỗ nào đó của cái bẫy bên trong, yêu quái toàn bộ tiến lên, không thể nào tránh khỏi bẫy của Lâm Thanh Diện. <br>Những con Bạch Viên cực kỳ to lớn kia, vẫn chưa thoát khỏi \"móng vuốt quỷ\" của Lâm Thanh Diện, những cái bẫy được chuẩn bị đặc biệt cho những con yêu thú đó, còn có những cây trường thương to lớn, đủ để xuyên thủng áo giáp của chúng. <br>\"Rút!\" <br>Nhìn thấy quân Bạch Viên của mình, bị thua ngay trong trận giao tranh đầu tiên, Bạch Viên Thủ Lĩnh hung tợn hai tay đập vào ngực liên tục và dữ dội, như thể Hỏa Diễm có thể phóng ra khỏi mắt hắn. <br>\" Trò mèo, không đáng nhắc đến, hãy xem ta phá hủy hết bẫy của hắn!\" <br>Lão Vương gia gia lúc này mới đứng lên, ánh mắt chậm rãi mở ra, khóe miệng hiện lên một tia giễu cợt, hoàn toàn không có để Lâm Thanh Diện vào mắt. <br>Chỉ thấy hắn chậm rãi rút Hắc Ma thương ra, trên mũi thương đột nhiên hình thành một lượng lớn hắc khí đỏ rực, Lão Vương gia ném thương về phía trước, những cái bẫy vỡ tan tành. <br>Lâm Thanh Diện nhìn Hắc Ma thương của Lão Vương gia gia, cảm thấy chán nản. <br><img alt=\"re-quy-troi-cho-2057-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2057_1.jpg\">"}