{"title":"Chương 2058: Chúng ta nhất định phải thắng trận này! \"","content":"Nhưng hiện tại có một vấn đề rất nan giải, đó chính là Hắc Ma thương của Lão Vương gia gia, Lai lịch của nó là thật bất phàm, chỉ nhìn xem cây thương đó thôi, anh đã cảm thấy Trảm Tiên Kiếm và Lôi Nộ Thương của anh, dường như có một ham muốn trận chiến, Hãy đợi nếu có một cuộc chiến đối đầu, anh sẽ đối mặt với Lão Vương gia gia, và bạn của anh có thể kiểm soát những người khác. <br>Ta có lòng tin, đối mặt với hắn, ta sẽ không rơi vào thế hạ phong, tóm lại, chúng ta nhất định phải thắng trận này! \" <br>Mọi người đều quyết tâm gật đầu. <br>Lão Vương gia gia nhìn Hắc Ma thương trong tay, dần dần nhớ lại cách mình có được nó và những kỹ năng độc ác của mình. <br>Ký ức được vẽ lên cảnh lần trước, khi Lâm Thanh Diện đi cứu Vương Tiểu Lâm. <br>Lão Vương gia gia lúc trước cũng có chút thực lực, nhưng lão nhất định không có cường đại như bây giờ, nếu không với tính cách của hắn, nhất định phải từ từ tra tấn Lâm Thanh Diện bọn họ. <br>Lúc trước, Lão Vương gia gia nhờ cơ duyên xảo hợp, bất ngờ gặp được một bông sen xanh sẫm hiếm có trên đời, phải biết loại này Liên Hoa chỉ có thể ngộ mà không thể cầu, và đó cũng là một loại có tiền mà không mua được, lúc đó lão đã tốn rất nhiều công sức và không biết bao nhiêu người đã thiệt mạng, trước khi lấy được bông sen xanh thẫm làm của mình. <br>Nhưng lúc đó lão quá nóng vội, nghĩ rằng lão ta phải nhanh chóng giành được quyền lực tối cao, để có thể thống trị mọi thứ mà lão ta muốn cai trị, và giết hết những kẻ mà lão ta thấy không vừa mắt. đây chính là ý nghĩ điên cuồng của hắn. <br>Tuy nhiên, hắn cũng phải trả giá đắt cho ý tưởng điên rồ này, vì muốn dung hợp bông sen xanh thẫm(Bích Liên hắc ám) vào người, không ngờ tạo thành khí huyết nghịch chuyển, lúc đó lão ta suýt chết. <br>Người tốt không sống lâu, tai họa còn tồn tại hàng ngàn năm, thật tiếc khi một kẻ gian ác như Lão Vương gia, lại không chết trong phản phệ dữ dội đó. <br>Dường như ông trời không có mắt, nếu để Lâm Thanh Diện biết chuyện quá khứ này, đoán chừng sẽ nổi trận lôi đình. <br>Tuy nhiên, Lão Vương gia gia đã sống sót sau phản phệ dữ dội đầu tiên đó, và kể từ sau đó, năng lực của lão lại chợt cao chợt thấp. <br>Vì vậy, trong cuộc so tài trước đây với Lâm Thanh Diện, lần nào lão cũng phải nhịn không được buồn nôn, vì cơ thể khó chịu đột ngột, như thế nói đến, bông sen xanh đậm cũng đã cứu Lâm Thanh Diện bọn họ một mạng. <br>Nhưng vào nửa đêm, mọi thứ đã thay đổi. <br>Lão Vương gia vốn vội vàng chạy trốn khỏi nhà, trong lòng mười phần không cam lòng khi thua Lâm Thanh Diện, một người mà hắn cho là mười phần vô năng như vậy, trong lòng của hắn cảm thấy uất ức cực, nghĩ nhất định phải lấy mạng Lâm Thanh Diện. <br>Hơn nữa, cánh tay phải lúc đó của hắn, bị gã sư huynh cùng môn phái giết chết, khiến hắn tốn không ít tiền bạc, càng làm cho trong lòng của hắn cảm thấy bàng hoàng đến cực điểm."}