{"title":"Chương 2059: Đây chỉ là giả định chủ quan của riêng anh","content":"May mắn thay, vào thời điểm này, những nỗ lực hợp nhất nhiều lần trước đây của lão ta, cuối cùng cũng có kết quả, bông sen xanh đậm dần giải phóng 80% sức mạnh trong cơ thể lão ta. <br>Với 80% sức mạnh, cũng đủ khiến Lão Vương gia gia hiên ngang trong bất cứ trận chiến nào. <br>Nhưng khi gặp phải một vị cao thủ mạnh mẽ, Lão Vương gia gia không hề va chạm trực diện, đây cũng là cách làm người của hắn. <br>Về sau, lão có thể sử dụng hết năng lượng của hoa sen xanh đậm, cùng với đó, thủ hạ cuối cùng của Lão Vương gia gia cũng bị tiêu diệt, những người trung thành năm xưa theo hắn, đều bị hắn giết chết để hiến tế cho lục đạo hoa sen. <br>Còn về Hắc Ma thương của hắn, nguồn gốc còn kỳ quái hơn, không ai có thể nói chính xác, trên đời này lại sinh ra thứ ác quỷ như thế nào, cũng rất ít người nhìn được uy lực của nó, bởi vì người bình thường khi nhìn thấy Hắc Ma thương, đoán chừng sau một khắc, liền mất hết ý thức, dần dần trở thành một thân thể băng lãnh. <br>Điều kỳ lạ hơn nữa trong sự việc lần này, là chủ nhân trước đây của Hắc Ma thương hóa ra lại chính là Tà Vương, đại ma đầu này đã từng giao phong nhiều với Lâm Thanh Diện, không biết vì sao mà dần dần biến mất khỏi tầm mắt của Lâm Thanh Diện. <br>Đây nhất định là chuyện tốt đối với Lâm Thanh Diện, cho dù là Lão Vương gia, hiện tại cường đại đến mức có thể tiêu diệt vạn vật, Lâm Thanh Diện cũng không nghĩ, lão có thể cầm cự với Tà Vương mười hiệp, tất nhiên, Đây chỉ là giả định chủ quan của riêng anh. <br>Vậy làm thế nào mà Hắc Ma thương màu đen lại xuất hiện trong tay Lão Vương gia gia, chuyện này phải nói đến, từ thân xác của một đạo tặc Giang Dương, Lão Vương gia từ khi dung hợp với Bích Liên hắc ám về sau, một đoạn thời gian rất dài đều sợ hãi người khác ám hại mình. lão thường trà trộn vào đội hình của những người bình thường, và đối phó với họ. <br>Tuy trong lòng có trăm việc không muốn, nhưng để che giấu thân phận, lão vẫn giả vờ say đắm ở thế tục, vốn dĩ trong lòng rất lo lắng, nhưng không ngờ có ngày Lão Vương gia gia kỳ quái phát hiện. Người ta phát hiện ra một đạo tặc trông có phần nghèo túng, trên tay cầm Hắc Ma thương và rêu rao khắp nơi. <br>Có lẽ ngày đó là trùng hợp ngẫu nhiên, lại bị Lão Vương gia gia phát hiện, trực giác lão nói rằng, đây là một món binh khí rất hợp duyên với hoa sen xanh thẫm trong người, lúc này vừa muốn đem nó mua lại, tên đạo tặc giang dương, trông thấy Lão Vương gia đối với đồ vật của mình mười phần hứng thú, liền ngay tại chỗ lên giá, cái này đã khiến cho lão ta động sát tâm. <br>Thế là lão ta đồng ý với mức giá mà tên đạo tặc đưa ra, nhưng lão ta nói tiền của mình cất giấu ở trong rừng già, lão bày ra một bộ dáng giàu có, khi nhìn xung quanh không có ai, thì chớp lấy thời cơ kết liễu tên đạo tặc giang dương. đem Hắc Ma thương chiếm thành của riêng mình <br>Sự thật đã chứng minh, sự lựa chọn của Lão Vương gia gia là rất đúng đắn, không ai biết tên trộm Giang Dương nhặt được Hắc Ma thương ở đâu, tuy nhiên, hắn khá may mắn, đến lúc tưởng như không còn mạng sống để canh giữ bảo vật, nên bán cho Lão Vương gia rẻ như bèo."}