{"title":"Chương 2060: Không có cách nào để kiểm soát nó","content":"Có thần binh giúp đỡ, dù Lão Vương gia có xấu xa đến đâu, lão vẫn có thể cai quản một lãnh thổ rộng lớn, chính vì sự nổi tiếng của lão mà những người đến tham gia nương tựa với lão, giống như cá chép vượt sông. bọn hắn đại đa số đều có án mạng mang theo, bất quá đều là hạng người tam giáo cửu lưu, Lão Vương gia cũng không có để ở trong lòng. <br>Tuy nhiên, với sự xuất hiện của ba người hầu và sáu tên hộ pháp, sức mạnh của lão đã đạt đến đỉnh điểm. Lão Vương gia giàu có và quyền lực, làm sao lão có thể quên được nỗi đau mà Lâm Thanh Diện mang lại cho mình? Sau khi thám thính bằng nhiều cách, cuối cùng lão đã tìm thấy đồng minh mạnh mẽ đầu tiên của, đó là Bạch Viên Thủ Lĩnh. <br>Lão Vương gia gia tỉnh dậy khỏi ký ức, cười thõa mãn. <br>Bây giờ trước mặt Lão Vương gia gia có rất nhiều khó khăn, phải vượt qua từng cái một, mới có thể hoàn toàn đánh bại Hàn Giang Thành, có thể hắn có nhiều kỳ ngộ như vậy, nhưng không nghĩ tới. Lâm Thanh Diện so với hắn, thật là không thua bao nhiêu. <br>Thậm chí so hắn còn muốn lợi hại hơn, mỗi lần vượt ải đều có thể thu hoạch được một hai bảo bối tốt, vận khí này quả thực không phải ai cũng có, Ngô Mộc lúc trước đi theo Lâm Thanh Diện, nhân tiện dính không ít may mắn, giống bây giờ, trên tay anh ta có cặp kia quyền sáo, nện ở một cái vào một tên Bạch Viên bình thường, đoán chừng liền có thể đem huyết tương chảy ra lênh láng. <br>Lão Vương gia gia có thực lực như vậy, cho nên hắn nghĩ xa hơn người bình thường, hắn cũng không muốn đem vạn năm yêu thú dưới lòng đất Hàn Giang Thành thả ra tới, đúng vậy, hắn mới đầu cũng không muốn đem vạn năm yêu thú không cách nào khống chế kia đem thả ra tới. <br>Lão biết, nó giống như một quả bom không ổn định, và không có cách nào để kiểm soát nó. <br>Nhưng kể từ khi tình cờ nhận được ác vật kia, suy nghĩ của lão đã hoàn toàn bị đảo ngược. <br>Nô lệ thôn phệ phù, cái này tương đối khó đọc danh tự, Lão Vương gia gia ban đầu không muốn gọi câu thần chú này, nhưng người đàn ông mặc đồ đen bí ẩn, đã đặc biệt đến gặp ông ta nói rằng, nếu Lão Vương gia gia không nguyện ý hiến toàn bộ gia sản của mình. Hắn ta liền đem tấm phù chú này cho thiêu hủy. <br>Lão Vương gia gia vì cảm thấy bị sỉ nhục, nên đã chiến đấu với hắn ta, không ngờ bị đánh ngã trên mặt đất trong mười chiêu, đây có thể coi là một đoạn lịch sử đen tối của lão ta. Cho đến tận ngày nay, lão cũng không có nói với bất kỳ ai về nó. <br>Lão cảm thấy mình sẽ chết trong tay người này vào ngày hôm đó, nhưng lão không ngờ rằng, người đó sau này lại để lão ra đi và đưa ra yêu cầu đó. <br>Nhưng lần này tình hình đã khác, vốn dĩ Lão Vương gia cho rằng, đây là thủ đoạn người khác lừa mình, nhưng sau chuyện xảy ra vừa rồi, đây đơn giản chỉ là dùng hết tiền bạc để mua mạng sống của chính mình, sao mà có lời! <br>Sau khi trở về nhà, lão liền giao hết đồ đạc cho người đàn ông mặc đồ đen bí ẩn, đồng thời đem bán tất cả những thứ có thể bán được, có những thứ đơn giản là bán hết với giá gốc, khiến cho không ít người hầu và ngay cả 6 tên hộ vệ xung quanh đều sửng sốt. <br>Sau đó lão có được lá bùa này, người đàn ông mặc đồ đen bí ẩn kia cũng lặng lẽ rời đi.Có lẽ Lão Vương gia không ngờ rằng những đồ đạc mà mình vô cùng quý trọng lại bị người khác ném bay đi. <br>Nhưng lúc đó, ông ta cũng không chậm lại hồi lâu trong lời giải thích của người đàn ông mặc đồ đen bí ẩn, hóa ra là bùa này, không phải bùa ngoan ngoãn bình thường, mà là bùa có thể thiết lập quan hệ chủ nô với tất cả các loài. Lão có thể thôn phệ linh hồn của đối tượng, mà lão sử dụng bùa chú, và giữ lại tất cả sức mạnh đã thôn phệ được, và quá trình này là không thể đảo ngược. <br>Nếu người thực hiện muốn tự mình ra tay, không những có thể thấy trước mà còn có thể giết chết nó trong tích tắc. <br>Lão Vương gia gia của Hàn Giang Thành từ lâu đã biết đến vạn năm yêu thú dưới mặt đất, nghĩ đến vượn Hắc Ma, lúc đó bàng hoàng trước những suy nghĩ điên rồ của mình, sau đó mới bình tĩnh lại. <br><img alt=\"re-quy-troi-cho-2060-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2060_1.jpg\">"}