{"title":"Chương 2061: Ai có thể nghĩ tới thế sự vô thường đâu?","content":"Lâm Thanh Diện hiện tại vẫn chưa sẵn sàng phát động các phương thức tấn công khác, bởi vì phía trước Lão Vương gia gia còn có một chướng ngại khác, đó là Kết Giới, do chính Lão nhân gia tạo ra. <br>Không chỉ Lão nhân gia nghĩ như thế nào, ngay cả Lâm Thanh Diện cũng cảm giác được, Kết Giới này dù sao cũng sẽ ngăn cản được Lão Vương gia vài ngày. <br>\"Ngươi thật sự cho rằng, người giám hộ của Kết Giới của Hàn Giang Thành mà ta đã nghiên cứu lâu nay, thật sự rất ngây thơ mới có thể vây nhốt ta! Tiếp theo, các ngươi cố gắng nhìn một chút cái gì gọi là kỳ tích. \" <br>Một bông hoa sen đột nhiên xuất hiện trên đầu Lão Vương gia gia, mặc dù cũng không có kỳ quái dị tượng hủy thiên diệt địa, nhưng lại để trong lòng người tự dưng sinh ra cảm xúc kinh khủng. <br>Hoa sen dần dần nở ra, khói đen đột nhiên xuất hiện bao phủ bề mặt kết giới, đột nhiên Kết Giới màu xanh lam nguyên bản biến thành màu trắng ở vài chỗ, Lão nhân gia sửng sốt quá sợ hãi, đó cũng không phải hiện tượng khác, mà là Kết Giới chẳng mấy chốc sẽ chịu không được, sắp bị phá nát. <br>\"Thật không ngờ, không ngờ, xem ra lúc trước ta đã tính toán sai. Ta vốn tưởng rằng sau trận chiến mười năm trước, ta chỉ phải gánh vác phong ấn. Tuy rằng kiếp này ta sống ở Hàn Giang Thành, ta có thể không phải lo lắng cả đời. ai có thể nghĩ tới thế sự vô thường đâu? \" <br>Chắc chắn, mọi thứ không hề đi chệch khỏi dự đoán của một số ít người, chỉ mất một phần tư giờ, làn sương mù màu đen từ bông sen trên đỉnh đầu Lão Vương gia gia để phá vỡ Kết Giới. <br>\"Ta vẫn đánh giá thấp Kết Giới do tinh thần đế chế tạo ra, giờ nó đã bị ta phá vỡ. các ngươi còn có cái gì có thể đem ra đánh sao? Tranh thủ thời gian lấy ra? Mau lấy ra cho ta xem!\" <br>Lão Vương gia cười lên ha hả, khóe miệng tà mị làm cho không ít người nhìn vào đều là chán ghét, mà Lâm Thanh Diện lúc này, còn muốn hỏi Lão Vương gia gia. <br>\"Tuy bây giờ Kết Giới bị phá vỡ, nhưng ngươi nhất định cho rằng, ngươi có thể phá vỡ Hàn Giang Thành sao?. Tiếp theo ta sẽ hỏi ngươi một câu, nếu có dũng khí, ngươi sẽ trả lời thành thật. Ta tôn ngươi là nam nhân! Nếu không dám trả lời. ngươi sẽ là tên tiểu nhân dám làm không dám chịu. \" <br>Lão Vương gia đừng nhắc tới trong lòng bây giờ, tự hào như thế nào, lạnh lùng nhìn Lâm Thanh Diện, nhưng cũng không có nói ra lời chế giễu, dường như là dấu hiệu để Lâm Thanh Diện nhanh chóng hỏi hắn một câu. Giống như khi Lâm Thanh Diện hỏi xong, anh sẽ thành một vũng thịt nát, cho dù trước kia Lão Vương gia muốn giữ bí mật, hiện tại lão cảm thấy không có ý nghĩa gì. <br>\"Con gái của ta trước kia, có rất nhiều quan hệ với ngươi, nói thật cho ta biết, hài nhi bây giờ ở nơi nào? Nếu ngươi dám nói bậy, ta liền cắt lưỡi của ngươi cho chó ăn!\" <br>Du Ly liếc nhìn Lâm Thanh Diện có chút lo lắng, mỗi lần nhắc tới con gái, Lâm Thanh Diện đều kích động không thể giải thích được. <br>\"Ý của ngươi là tiểu nha đầu đó? Tôi từng thấy tiểu nha đầu được sinh ra với một linh hồn kỳ lạ, và tiểu nha đầu ấy thiên phú cực kỳ cao. Ta đã muốn đào tạo tiểu nha đầu đó thành một nữ sát thủ, nhưng không ngờ khi ta mới bắt đầu. trên trời đột nhiên bay tới một con Bạch Hạc, không hiểu thấu liền đem tiểu nha đầu tha chạy, ngươi nói ta có thể có biện pháp nào. <br>Những gì Lão Vương gia gia nói là đúng, nhưng không hoàn toàn, thực tế là lão bị một trảo của Bạch Hạc, gây phản phệ dữ dội, suýt chút nữa thì chết. <br>Lâm Thanh Diện có lẽ không muốn truy đến cùng, về việc lần đó Lão Vương gia có bị thương nặng hay không, dù có bị thương nặng thì bây giờ cũng đã còn sống xuất hiện trước mặt anh, cũng không có ý nghĩa gì nhiều. <br>Nhưng điều duy nhất khiến anh cảm thấy có ý nghĩa là Bạch Hạc, đại diện cho người tốt, trong ấn tượng vốn có của chính mình, mặc dù có nhiều yếu tố không chắc chắn ở nơi này, nhưng Lâm Thanh Diện là một người cha, và anh tự nhiên sẽ có suy nghĩ, phương hướng tốt hơn. <br>Trong trường hợp này, ước tính rằng một thế lực lớn hơn đã cướp đi con gái của anh, dù không biết là bạn hay thù, nhưng nó có thể đánh bại Lão Vương gia gia lúc thực lực đang thịnh vượng, dù chỉ là thoát khỏi tay lão ta. e rằng không nên đánh giá thấp những thế lực đứng sau nó. <br>\"Hiện tại đã như vậy, ta liền cảm thấy an tâm hơn rồi. Sợ hãi nhất chính là... thôi quên đi, dù sao đó cũng là tình huống tốt, giờ cứ yên tâm đối mặt với kẻ thù!\" <br>Lâm Thanh Diện mím môi lẩm bẩm một mình."}