{"title":"Chương 2062: Cũng quá ngây thơ.\"","content":"Kết Giới đã bị phá vỡ thành những mảnh vỡ màu xanh, và đồng loạt rơi ra bên ngoài thành trì. <br>Giang Vô Địch bộ mặt nhìn có một ít khó coi, dù sao ông ta cũng là thành chủ, không thể để kẻ khác lộn xộn trước mặt người của ông, lập tức hạ lệnh cho tướng sĩ chuẩn bị khai chiến, nhưng lại bị Vương Tiểu Lâm ngăn lại. <br>\"Các ngươi mỗi người đều vất vả như vậy, ta Vương Tiểu Lâm làm sao có thể nguyện ý thua kém người khác? Hiện tại phải ta xuất thành, ta cam đoan, những yêu quái kia không thể đụng tới vách tường thành.\" <br>Nghe vậy, Lâm Thanh Diện trong lòng lộ ra vẻ vui mừng, Vương Tiểu Lâm nhất định không phải là người nói lảm nhảm, chuyện này cậu ta nhất định chính mình phải có chắc chắn, mọi người đều nghiêng đầu về bên này, nhìn xem Vương Tiểu Lâm, cậu ta đều làm cho mọi người có một ít khẩn trương. <br>\"Nhưng tôi có thể nói rõ ràng cho mọi người biết trước, tôi có thể bảo đảm, một lát cước bộ của bọn chúng sẽ nhận không ít trở ngại, thời gian cũng không dài lắm lâu, mọi người có thể phải nghĩ biện pháp khác.\" <br>Mọi người gật đầu, trong tình huống này, có thể trì hoãn một chút thời gian cũng tốt, kéo một khoảng thời gian, Lâm Thanh Diện liền sẽ có chút thư thả, bọn họ cũng có thể nhân cơ hội suy nghĩ một hoặc hai cách tốt. <br>Vương Tiểu Lâm lúc này xuất hiện trên tường thành, bên kia hào, nhìn Lão Vương gia, trong mắt hiện lên tia lửa giận, đó là một loại dục vọng muốn báo thù. <br>Lâm Thanh Diện lúc này mới nhớ tới, Vương Tiểu Lâm đã từng nói với bọn họ, rằng cha mẹ cậu ta chết trong tay Lão Vương gia, cũng không có ân oán gì với gia đình cậu ta, mà chỉ là gia đình cậu ta nắm trong tay bảo vật của tổ tiên, lão ác ma đã hại chết cha mẹ cậu ấy. <br>Loại cừu hận này bất cộng đái thiên, Vương Tiểu Lâm coi như có nghiền xương thành tro, cũng không thể quên được. <br>Anh ta cười lạnh một tiếng, Lão Vương gia đối diện cau mày, lão đương nhiên biết Vương Tiểu Lâm đối với lão có thù sâu, nhưng không biết vì sao trong mắt hiện lên vài phần đắc ý, giống như một giây sau, liền có thể đem mình đưa vào chỗ chết. <br>Vương Tiểu Lâm lấy ra cái sọt phía sau, thả ra một con rắn to bằng ngón tay, sau đó con rắn kia liền thuận tường thành bò xuống dưới, mọi người đưa mắt nhìn nhau, bọn họ đều không nghĩ ra, Lão Vương gia thì vừa định phình bụng cười to, tiếp xuống phát sinh một màn, lại làm cho tất cả mọi người con mắt đều trợn tròn. <br>Con rắn nâu bơi qua hào, thân hình lập tức vụt to lên ngang với một con Bạch Viên! <br>Đây chưa phải là điều sợ hãi kinh ngạc nhất, bởi vì mọi người đều cho rằng, nếu con rắn này duỗi thẳng thân thể, nó phải có kích thước bằng hai con Bạch Viên, và có lẽ cao bằng con Bạch Viên Thủ Lĩnh. <br>Lão Vương gia bây giờ mới hiểu được, tại sao Vương Tiểu Lâm vừa nhìn lão bằng ánh mắt như vậy, chắc hẳn là cũng có nắm chắc phần thắng nhất định, Chẳng qua chỉ là quái vật rắn khổng lồ, cho dù có thể giết chết một bộ phận dã thú, như vậy cuối cùng cũng không ngăn cản không nổi sự tiến công của bọn hắn. <br>Vì vậy Vương Tiểu Lâm đã phái đi, nhưng không phải chỉ có con rắn này, trong hào lập tức rất nhiều rắn xuất hiện, Lâm Thanh Diện nhìn thấy cảnh này, đều tê cả da đầu. <br>Lúc này anh càng coi trọng Vương Tiểu Lâm, tuy rằng trước đây hai người đều là đối tác rất tốt, nhưng lúc này Lâm Thanh Diện, lần đầu tiên cực kỳ ngưỡng mộ Vương Tiểu Lâm, Không có nghĩ đến, tên này ngày thường trầm mặc ít nói, sống tốt với đồng bạn, tại chính sự bên trên, vậy mà tận hết sức lực trợ giúp bọn họ như thế, là thật khiến người cảm động. <br>Những con rắn đó không phải là màu nâu vàng như con đầu tiên, mà là những con rắn nhỏ nhiều màu sắc. <br>Những binh lính kia nhìn thấy cảnh này, chân đều có một ít như nhũn ra, ngày bình thường nhìn sông hộ thành bên trong rất bình tĩnh, giờ lại có Vương Tiểu Lâm âm thầm thí nghiệm bầy rắn, trong lúc nhất thời, những binh lính đối với trận chiến đấu này lại có chờ mong. <br>\" Coi là làm ít trò mèo, liền có thể ngăn cản chúng ta sao? Cũng quá ngây thơ.\" <br>Lão Vương gia cau mày, hiện tại tình huống này, hẳn là không thích hợp với lão, dù sao Lâm Thanh Diện ngược lại còn chưa đánh với lão, lão mà đi lên rất mất thân phận."}