{"title":"Chương 2063: \"Ta muốn thách đấu với Lâm Thanh Diện!","content":"Ta vừa mới sử dụng thủ đoạn phá hủy Kết Giới, bây giờ những con rắn đó đã gần sát với yêu quái và Bạch Viên, nếu như tùy tiện đánh xuống bầy rắn, sẽ trở thành kẻ thù của tộc Bạch Viên, Lão Vương gia là một lão cáo già và gian xảo như vậy, làm sao có thể làm chuyện ngu xuẩn như thế đâu? lúc này lão liền yên lặng theo dõi kỳ biến, không muốn ra tay. <br>Đây là thứ mà mọi người đều không để ý, chính là thú triều, có thể là chủ lực của cuộc vây công này, mười năm trước có khoảng một trăm vạn yêu quái tấn công, Lâm Thanh Diện nhìn đám Bạch Viên này và Lão Vương gia kia. sau lưng yêu thú liên tục không ngừng tràn tới, ước tính có khoảng mười lăm vạn con lần này. <br>Cho dù rắn của Vương Tiểu Lâm có thể tạo ra rất nhiều độc và nhiều hiệu ứng tê liệt khác nhau, nhưng rốt cuộc chúng cũng không thể lấy một địch trăm, số lượng con rắn đó, gần như hơn một ngàn con Xà màu nâu vàng. Con cầm đầu màu vàng nâu Xà vương, là Vương Tiểu Lâm dùng tâm huyết bồi dưỡng, chỉ đứng sau con rắn bản mệnh của chính mình. <br>Quả nhiên Xà vương rất dũng cảm, chỉ cần một cái đuôi quật ngang, nếu may mắn thì cả trăm con yêu quái, đã bị giết bởi một đòn tấn công của nó. <br>Nhưng cuối cùng nó cũng bị kẻ địch đông hơn và bị xé ra từng mảnh. <br>Mặc dù những con rắn nhỏ khác như rắn mất đầu, nhưng Vương Tiểu Lâm đã đoán trước được tình huống này từ lâu, vì vậy khi đang nuôi dưỡng chúng, anh ta đã dạy chúng cách tấn công độc lập, bây giờ chúng cũng lao tới mà không cần có Xà vương dẫn đầu. <br>Những con rắn có màu sắc giản dị, đa số là những con hung bạo, chui ra từ phía bên trái của bức tường thành, đại diện là những con trăn; những con rắn từ trong sông ra tới, đại đa số đều có kỳ độc, Lão Vương gia gia không hiểu. Vương Tiểu Lâm huấn luyện như thế nào những con rắn kia, có thể ở trong nước mà không ngạt thở, lão hiện tại càng thêm hối hận, khi không lấy được bản phổ trăm rắn kia. <br>Đàn rắn của Vương Tiểu Lâm kiên trì trong chốc lát, yêu quái chết và bị thương hơn 20 vạn, phần lớn đều bị rắn cắn, điên cuồng tấn công yêu quái bên cạnh, cuối cùng chết vì kiệt sức. <br>Lão nhân gia nhìn thấy một kỳ công vĩ đại như vậy, nghĩ đến Kết Giới mà ông ta đã dày công xây dựng, chỉ chống đỡ được có một phần tư giờ, mặt ông ta lộ ra vẻ xấu hổ. <br>\"Hiện tại ngươi cũng đã vô dụng, tại sao phải vất vả như vậy?\" <br>Lão Vương gia mỉm cười, Vương Tiểu Lâm đã lui xuống, khả năng chiến đấu đơn lẻ của cậu ta cũng không mạnh, nếu như không phải lúc sinh tử tồn vong của Hàn Giang Thành, tất cả mọi người lập tức muốn hăng hái chiến đấu tắm máu, mình hiện giai đoạn là phát huy không được tác dụng khác. <br>Lâm Thanh Diện cảm kích liếc cậu ta một cái, giơ ngón tay cái lên khích lệ. <br>\"Chờ đã! Các ngươi dường như cũng không có đem ta để vào mắt, xem ra ta phải làm gì đó, để các ngươi hiểu sự tồn tại của ta nguy hiểm như thế nào!\" <br>Bạch Viên Thủ Lĩnh đột nhiên rống lên một tiếng, Lão Vương gia nhíu mày nghi ngờ nhìn lại. <br>\"Ta muốn thách đấu với Lâm Thanh Diện! Xem Bạch Viên nhất tộc chúng ta như đồ đần,cả gan đùa nghịch, Bất quá bây giờ ngươi dám can đảm cùng ta đơn đấu, ta liền kính ngươi là anh hùng. \" <br>Lâm Thanh Diện vui mừng khôn xiết. <br>\" Ngươi con mẹ nó!\" <br>Lão Vương gia nhịn không được xổ một câu nói tục. <br><img alt=\"re-quy-troi-cho-2063-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2063_1.jpg\">"}