{"title":"Chương 2064: \" Chuyện này ta cầu còn không được!\"","content":"Nếu như bây giờ Lâm Thanh Diện có ý định trì hoãn, kiên trì năm canh giờ thì sẽ không có vấn đề gì, Bạch Viên tộc nổi tiếng kiên nhẫn thiện chiến, đến lúc đó con nào cũng đủ mệt rồi. Lão Vương bây giờ cảm thấy phổi của mình sắp nổ tung. <br>\"Lâm Thanh Diện, ngươi nghĩ như thế nào?\" <br>Lâm Thanh Diện nhìn lão nhân gia vô cùng tự đắc. tất cả mọi người ngầm hiểu ý nhau, ai nấy che miệng bật cười <br>\" Chuyện này ta cầu còn không được!\" <br>\" Chậm đã!\" <br>Lãonhân gia già đột nhiên lấy ra một bộ khôi giáp, từ trong hành lý phía sau, mặc dù trông có vẻ khiêm tốn, nhưng năng lượng chấn động tỏa ra từ nó khiến Lâm Thanh Diện nhận định đây là một bảo bối tốt. <br>\"Ta tưởng hôm nay sẽ mặc bộ giáp này để chiến đấu, không ngờ lại là Lâm Thanh Diện, ngươi mặc vào trước đi. Nếu như chúng ta may mắn sống sót qua khó khăn lần này, bộ này khôi giáp liền tặng cho ngươi, quá mẹ nó để người rơi nước mắt... \" <br>Lão nhân gia có chút kích động. <br>\"Lâm Thanh Diện, ta sẽ cùng cậu tiến lui. Đây là thanh thất tinh kiếm lúc đầu cậu đưa cho ta, nhưng hiện tại có việc cần gấp, cậu cũng cầm kiếm đi.\" <br>Du Ly có chút lo lắng, sợ Lâm Thanh Diện bị Bạch Viên Thủ Lĩnh ra tay, nhưng Lâm Thanh Diện lại tỏ vẻ tự tin. <br>Anh vốn tưởng rằng, mình có thể sử dụng Lôi Nộ Thương và Trảm Tiên Kiếm, nhưng khi nhớ lại cảnh trước đây, hai vị thần binh giao chiến với nhau, có lẽ anh cầm Thất Tinh Kiếm, thật sự có thể tạo ra kỳ tích. <br>Hiện tại, anh không còn từ chối nữa, xuyên giáp rút kiếm lao ra. <br>Lối chơi phá cách của Lâm Thanh Diện, khiến mọi người hai mắt tỏa sáng, anh bay thẳng qua tường thành, xuất hiện trước mặt Bạch Viên Thủ Lĩnh mà không hề sợ hãi. <br>Áo giáp cổ xưa đơn giản, áo choàng trắng như tuyết, áo giáp đỏ bên trong, bảo vệ mọi khớp và các bộ phận quan trọng của cơ thể <br>. Một tay cầm Lôi Nộ Thương, tia sét ngắn và dâng trào ngưng tụ trên đầu mũi thương, với rất nhiều sấm sét trong đầu thương, và thanh Thất Tinh Kiếm trong tay phải của anh, ngay cả trong ánh sáng ban ngày, mặc dù thời tiết có chút u ám, nhưng trên mũi thanh Thất Tinh Kiếm, tinh quang óng ánh, binh lính trong thành một chút cũng không mở nổi mắt. <br>Lâm Thanh Diện của hôm nay, thật giống như chiến thần, nhìn mọi thứ xung quanh, khóe miệng nở một nụ cười nhẹ. <br>\" Không nhìn ngươi bộ dạng gầy yếu, đến ta một quyền cũng có thể đánh nát thân thể ngươi, nhanh lên đến cùng đại gia ta quyết đấu!\" <br>Bạch Viên Thủ Lĩnh lúc này có chút khó chịu, tựa như tất cả ánh hào quang đều bị Lâm Thanh Diện chiếm hết. <br>Mấy con Bạch Viên dưới tay hắn, đều là trừng trừng nhìn thẳng Lâm Thanh Diện, không trách được nhân cách của mình mị lực, dù sao Bạch Viên gia tộc lấy thực lực nói chuyện, nói cách khác, nếu như Lâm Thanh Diện hiện tại đem Bạch Viên Thủ Lĩnh giết chết, vậy chúng hoàn toàn có thể đánh nhau tranh giành vị trí Thủ Lĩnh trong tay mình. . Bạn có biết trang truyện { TгЦм tгuуen.V N }<br>Thay vào đó nguy hiểm, cái này khiến nó làm sao có thể nhịn, Bạch Viên Thủ Lĩnh lúc này lập tức hạ quyết tâm đánh cho Lâm Thanh Diện ngã xuống đất."}