{"title":"Chương 2065: \"Vậy thì ta sẽ gửi ngươi xuống Địa ngục!\"","content":"Hai người quấn vào nhau chiến đấu, ngọn Lôi Nộ Thương của Lâm Thanh Diện đâm vào cơ thể Bạch Viên Thủ Lĩnh, Lôi Đình dù đã xuyên qua cơ thể nó, nhưng cũng chỉ để lại trên người hắn một đạo bạch ấn, sau đó lập tức biến mất. <br>Thất Tinh Kiếm chém vào cánh tay của nó, không có thể nói là không có chút nào tổn thương, nhưng cũng không nhiều. <br>\" Tiểu tử, nếm thử ta một quyền này đ!\" <br>Bạch Viên Thủ Lĩnh giơ nắm đấm thật lớn hướng về phía Lâm Thanh Diện, còn chưa kịp thu hồi trường thương của mình cùng kiếm, lúc này liền chuẩn bị đem Lâm Thanh Diện một kích lấy mạng, nhưng không ngờ Lâm Thanh Diện đã nhanh chóng tránh được, còn tiếp tục công kích nó. với thương cùng kiếm, lần này Lâm Thanh Diện thông minh, khôn khéo chọc thẳng vào mắt Bạch Viên Thủ Lĩnh. <br>Bạch Viên Thủ Lĩnh hai tay che trước mặt, một chân quét tới muốn đá văng Lâm Thanh Diện lên trên không, nhưng khôi giáp hoàn mỹ đã triệt tiêu công kích lần này, tuy nhiên vẫn còn một chút phản chấn. Lâm Thanh Diện cả người như có búa đập vào, nhưng dù sao thể lực của anh cũng là cường hãn, vì vậy anh đơn giản vượt qua. <br>\" Bạch Viên huynh, ta sẽ đến giúp ngươi một tay! Sớm một chút đem cái tên mao đầu tiểu tử này giết chết, chúng ta liền có thể nhanh chóng đánh hạ Hàn Giang Thành, không phải ta sợ hãi, chỉ sợ chậm thì sinh biến.\" <br>Lão Vương gia thừa dịp lúc này, cầm trong tay Hắc Ma thương công kích xẹt qua, nhưng không nghĩ tới bị Bạch Viên Thủ Lĩnh cho quát lui: <br>\" Vừa rồi ngươi giả dạng làm chuyện kia ta đều không nói gì, hiện tại ta liền muốn cùng hắn đơn đấu, ngươi đừng đến ngăn cản ta, không thì đừng trách ta trở mặt!\" <br>Lão Vương gia cũng lộ ra vẻ tức giận trên mặt, nhưng giảo hoạt đến mức chỉnh đốn sắc mặt ngay, mỉm cười rồi ngồi xuống trở lại. <br>Điều khiến Lâm Thanh Diện khiếp sợ không gì sánh nổi chính là, dù anh cố gắng thế nào, cũng không thể để lại vết thương trên cơ thể Bạch Viên Thủ Lĩnh, trái lại, Lôi Nộ Thương còn khiến cánh tay anh chấn động đến đau đớn. <br>\"Vũ khí có thể đối với ngươi là binh khí tốt, nhưng là phế vật như ngươi, đến tột cùng không dùng tới cực hạn. Hiện tại đánh không được ta, cũng là hợp tình lý!\" <br>Bạch Viên cười ha ha, chiến đấu như vậy chính là hắn rất muốn gặp. <br>Lâm Thanh Diện mặc dù có chút rơi xuống hạ phong, nhưng anh thỉnh thoảng bị Bạch Viên Thủ Lĩnh giáng một nắm đấm, không nói đến bộ khôi giáp của lão nhân gia, bởi vì tố chất thân thể của anh, trong chốc lát cũng sẽ không thua. <br>Lâm Thanh Diện đang đánh có một ít nổi giận, cười gằn nhìn qua hắn. <br>\"Ta hôm nay không tin ngươi là mình đồng xương sắt, cương cân thiết cốt, ngoan ngoãn chịu chết đi!\" <br>Khí tức của Lâm Thanh Diện đột nhiên tăng cường, Lôi Nộ Thương Lôi Đình vờn quanh thân thể anh, trên đỉnh đầu thất tinh tia sáng lóe lên, Bạch Viên Thủ Lĩnh không dám lơ là, dùng 80% sức lực để chống lại nó. <br>\" Quá tốt, nó rốt cục đã thụ thương!\" <br>Bạch Viên Thủ Lĩnh nhìn lỗ nhỏ trên cánh tay, càng thêm điên cuồng hướng phía Lâm Thanh Diện công kích như vũ bão. <br>Một người như Lão Vương gia, sao có thể cam tâm nhìn Lâm Thanh Diện Chiếm lĩnh thế trận. <br>Rốt cuộc, điều này không tốt cho lão ta, và nó không phải là kết quả mà lão ta muốn thấy. <br>Cho nên lúc này, trong lòng hắn đã nảy sinh ý đồ xấu. <br>\"Lâm Thanh Diện, ngươi cho rằng ta cứ như vậy từ bỏ ý đồ sao? Không, ngươi sai rồi. Tiếp theo ta cho ngươi xem thủ đoạn thực sự là như thế nào.\" <br>Lâm Thanh Diện lúc này cũng không có ý định nghe hắn nói nhảm. <br>Bản thân anh lúc trước, hoàn toàn có thể ngăn chặn được Bạch Viên Thủ Lĩnh, đã là một thành tích đáng nể rồi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nhưng bây giờ anh vẫn đang trong trận đánh sinh tử, anh cũng rất phiền muộn trong lòng. <br>Bởi vì anh phát hiện, dù tấn công con quái vật trước mặt như thế nào, mình cũng phải chịu thiệt hại lớn hơn đối thủ, chẳng mấy chốc, Lâm Thanh Diện dần dần cảm thấy thể lực chống đỡ hết nổi, đây là tình huống mà trước đây anh rất ít gặp phải. <br>\" Tiểu tử, ngươi cho rằng, ngươi bây giờ còn có sức chiến đấu sao? Ta cho ngươi biết, ngoan ngoãn bó tay chịu trói đi, như vậy ta còn có thể lưu ngươi được toàn thây, bằng không, ta sẽ để ngươi thể nghiệm một chút, cái gì gọi là cực hình tra tấn!\" <br>Lâm Thanh Diện lúc này cảm thấy có chút khó chịu, nhưng tên Bạch Viên Thủ Lĩnh cũng không thoải mái gì. <br>Mặc dù hai cánh tay của nó, trông vẫn giống như những sợi lông tơ trắng như tuyết, nhưng nếu nhìn kỹ, vẫn có thể thấy nó được bao phủ bởi những vết thương nhỏ và máu đang rỉ ra. <br>Cho dù đối với Lâm Thanh Diện hôm nay, nó gần như là một bức tường thành không thể xuyên thủng, nhưng cũng may anh đang nắm trong tay hai thần binh . Cập nhật truyện nhanh tại ( T RUMtгuyeИ. v И )<br>\"Vậy thì ta sẽ gửi ngươi xuống Địa ngục!\" <br>Bạch Viên Thủ Lĩnh hiện tại trong lòng có cảm xúc kỳ lạ. <br>Tình hình bây giờ, xem ra cũng không có gì đặc biệt ổn định, nếu cứ tiếp tục như vậy, khó có thể nói Lâm Thanh Diện có cơ hội lật ngược thế trận, nhưng hắn cũng không có cách nào đánh bại Lâm Thanh Diện. <br>\"Tên Bạch Viên Thủ Lĩnh này tuy rằng đần độn, nhưng thực lực quá tốt, còn chưa tới lúc, lát nữa ta sẽ đổ thêm dầu vào lửa. <br>Với tình trạng hiện tại của Lâm Thanh Diện và tính cách của hắn ta, hắn nhất định sẽ tấn công ta không chút do dự, đến lúc đó, ta sẽ có thể giết chết hắn, Bạch Viên Thủ Lĩnh dù nói gì. ta cũng phải ra tay với Lâm Thanh Diện! \" <br>Lão Vương gia đã hạ quyết tâm, nhìn Bạch Viên Thủ Lĩnh và Lâm Thanh Diện trước mặt, bất kể là đối mặt với ai, lão đều cười lạnh, thật ra trong lòng lão cực kỳ tự phụ. thậm chí nhìn hai người trước mặt, thực lực có thể xưng cường đại, lão cũng không có để vào mắt."}