{"title":"Chương 2066: Một yêu quái lợi hại","content":"Lúc này, Lâm Thanh Diện không ngờ lại phát hiện ra manh mối, đó là Bạch Viên Thủ Lĩnh cũng không phải là đơn thuần lấy thân xác gánh vác thương tổn của mình, nếu như sự thật quả thật là như vậy, còn đến mức nào? <br>Đừng nói rằng Thất Tinh Kiếm thu hoạch được trong tòa thần tháp chín tầng, Lôi Nộ Thương của mình, hao hết thiên tân vạn khổ mới có được binh khí tốt, nếu như một điểm tổn thương mình đều không làm được, như vậy chẳng phải là làm nhục cái thanh danh thần binh lợi khí tốt này sao. <br>Bạch Viên Thủ Lĩnh toàn thân mặc một bộ giáp, do đánh nhau lâu với Lâm Thanh Diện, hiện tại đã lộ ra ngoài, mọi người có thể nhìn thấy trên người Bạch Viên Thủ Lĩnh một bộ giáp đen, mơ hồ có dấu vết của gai. <br>Nhìn thấy tình cảnh này, Lão nhân gia đột ngột vỗ đầu như đang suy nghĩ điều gì đó. <br>\"Còn có thể nói sao đây? Không ngờ Lão Vương đã nham hiểm, ngay cả Bạch Viên Thủ Lĩnh bên cạnh cũng nham hiểm như vậy.\" <br>Lâm Thanh Diện đối đầu hai người bọn họ ngang bướng không chịu nổi, thật đúng là phụ lòng người, những chuyện này ta đều hiểu rõ. <br>Nếu như ta đã biết chuyện này, nói gì thì tôi cũng không thể để Lâm Thanh Diện đi ra ngoài đơn đấu, hiện tại lòng ta đều đã bất ổn! \" <br>Thì ra giáp trên Bạch Viên Thủ Lĩnh gọi là giáp thịt gai, trang bị phòng ngự tốt. hơn nữa còn sẽ tùy thân hình người mặc, tùy ý thay đổi lớn nhỏ, sẽ không ảnh hưởng phòng ngự của người sử dụng, thật là một bộ giáp phòng ngự trang bị cực tốt <br>So với áo giáp đơn giản không phô trương của Lâm Thanh Diện,nó quả thật chói mắt, danh tiếng hơn bộ giáp của Lâm Thanh Diện không chỉ một sao nửa điểm. <br>\"Cho dù ngươi có trang bị phòng ngự, thì sao? Chỉ cần niềm tin của ta đủ mạnh, ta có thể xuyên thủng lớp bảo vệ của ngươi.\" <br>Lâm Thanh Diện gầm lên một tiếng, một đạo quang cầu ngưng tụ ra từ trong Lôi Nộ Thương, dường như chứa đựng vạn trượng Lôi Đình, gầm thét, lập tức nhắm ngực Bạch Viên Thủ Lĩnh đâm tới, trên không trung còn biến hóa chiêu thức, không ngừng tìm kiếm sơ hở Bạch Viên Thủ Lĩnh đến tột cùng ở nơi nào? <br>\"Ngươi cho rằng điều này sẽ đánh bại ta, cho dù ngươi phát hiện ra thì đã sao?\" <br>Bạch Viên Thủ Lĩnh cười lên ha hả, cầm lấy Lang Nha bổng từ trong tay thủ hạ, đánh về phía Lâm Thanh Diện trên không trung. <br>Trên thân Lang Nha có vô số gai nhọn, vũ khí này có thể tùy ý đánh vào người, bất tử tức tàn, chưa kể Bạch Viên Thủ Lĩnh còn là một yêu quái lợi hại như vậy. <br>Lâm Thanh Diện không dám lơ là. <br>Vừa nhìn anh nhanh chóng xoay chuyển Thất Tinh Kiếm, một cái khiên hình tròn đột nhiên xuất hiện bên cạnh hộ thuẫn, mọi người định thần nhìn vào, hóa ra Thất Tinh Kiếm biến thành một tư thế kỳ lạ, phát huy toàn lực phòng ngự. Lang Nha bổng vô số gai nhọn bên trên liền như thế bay ra ngoài. <br>Mặc dù Thất Tinh Kiếm dường như không có gì, nhưng cánh tay của Lâm Thanh Diện như thể bị chấn vỡ, anh cố nén chống cự, lùi lại một bước, trong mắt hiện lên ngọn lửa giận dữ. <br>\"Lâm Thanh Diện nhìn xem những thứ này là cái gì, có quen không? Nếu còn có chút lương tâm, đến đem thi thể bọn họ thu hồi đi. Ngươi không để ý tới người dân bị chết sao?\" <br>Khi Lão Vương thấy thời cơ đã chín muồi, liền ném mười mấy cái xác của đám người Hàn Giang Thành ra, bọn họ từng kiểu chết thảm thiết, chết không nhắm mắt, biểu lộ sau cùng là vô cùng hoảng sợ. Mặc dù trước đó từng có vết tích giãy dụa, nhưng cũng chẳng ích gì, chỉ có thể tiếc nuối rời khỏi thế giới này. <br>\" Ngươi!\" <br>Lâm Thanh Diện hét lên, lúc này bản thân đã ở trên không rồi, hai mắt anh chợt đỏ lên, không nghĩ tới bọn hắn vậy mà ti tiện như thế, nhưng nhìn thấy thi thể đám người, thật giống như một món đồ chơi bị tùy tiện vứt bỏ, Lâm Thanh Diện mặc kệ đám người hò hét, coi như không nghe thấy, lập tức bay tới. <br>\"Bạch Viên Thủ Lĩnh, lúc này không giết, còn đợi đến khi nào? Cá đã vào lưới, chẳng lẽ ngươi còn muốn mở lưới sao? Đây không phải là tính cách của ngươi!\" <br>Lão Vương cố ý dùng phép khích tướng triệt để, Lâm Thanh Diện cũng bất ngờ rơi vào bẫy của hắn, lúc này mới nhìn chằm chằm bọn hắn, chuẩn bị huyết chiến. <br>Nhìn cảnh này, mọi người làm sao không khỏi không để ý, Lâm Thanh Diện là vì bảo vệ Hàn Giang Thành nên mới rơi vào tình cảnh như vậy. <br><img alt=\"re-quy-troi-cho-2066-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2066_1.jpg\">"}