{"title":"Chương 2067: Đây là chúng ta đã nói khi cùng nhau kết bái!\"","content":"Lúc trước, chính Bạch Viên Thủ Lĩnh đã nhận định sai lầm, cho rằng Lâm Thanh Diện là người không có tài thao lược và thực lực. <br>Nhưng hiện tại, xem ra Lâm Thanh Diện không chỉ có thực lực cường đại, mà còn có rất nhiều mưu mô, nếu như vừa rồi bọn hắn không phải lo lắng, không biết bọn hắn còn phải mất bao lâu nữa mới có thể tạo ra tình cảnh hiện tại! <br>Không ai trong số họ có thể đảm bảo, Lâm Thanh Diện sẽ không đánh trả trước khi chết, cho dù là con thỏ bị ép tới, nó cũng sẽ có sức mạnh để chiến đấu với đại bàng. <br>Cường giả như Lâm Thanh Diện, nếu bộc phát ra thực lực cực kỳ cường đại, bọn hắn cho dù không chết, cũng nhất định bị thương nặng. <br>Lão Vương gia và Bạch Viên Thủ Lĩnh hiện tại tuy ngoài mặt có vẻ là đồng minh, nhưng cũng ngấm ngầm đề phòng lẫn nhau, thực lực hai bên tương đương nhau, nếu một người bị thương nặng, thì bên kia nhất định sẽ thừa cơ ra tay. Chộp lấy cơ hội để giết người kia., Đây là tất cả những điều chúng ngầm hiểu, nhưng chúng không thể đề cập công khai mà thôi. <br>\"Lâm Thanh Diện, đệ phải cố lên, chúng ta ở đây tới cứu đệ, cho dù chết cũng phải chết cùng nhau. Đây là chúng ta đã nói khi cùng nhau kết bái!\" <br>Ngô Mộc gầm lên một tiếng, quyền sáo trên hai nắm tay tỏa ra ánh sáng, anh ta bây giờ, làm sao có thể quan tâm đến cảnh báo của người khác? <br>Lâm Thanh Diện đã bị trùng vây sâu hãm, nếu anh ta không ra tay cứu thì ai có thể đi qua cứu viện đâu? <br>\"Ngươi cho rằng chuyện này, chỉ có một mình ngươi sao? Lâm Thanh Diện bây giờ lâm vào tình thế nguy cấp, chúng ta cũng rất khó chịu. người nào không muốn đem Lâm Thanh Diện cứu ra tới, nhưng với thực lực khiêm tốn của ngươi, đối mặt với hai yêu thú kia, thời gian một nén hương đều chống đỡ không xuống, vẫn là không nên miễn cưỡng. \" <br>Lão nhân gia lo lắng nói với Ngô Mộc, nếu không phải tình huống bây giờ có chút nguy cấp, ông thậm chí còn muốn mở miệng chửi bậy, Huynh đệ nghĩa khí, cũng không thể dùng ở tình huống này, nhưng Lâm Thanh Diện nhất định phải được cứu cứu, vô luận phải trả giá thê thảm đau đớn như thế nào, Lão nhân gia chủ ý ở trong lòng đã quyết định. <br>Cho dù trong hoàn cảnh nào đi nữa, nếu Lão nhân gia chỉ nói câu này mà không có động tĩnh gì, thì Ngô Mộc nhất định sẽ chế nhạo, nhưng bây giờ Lão nhân gia lại một mặt trầm mặc, họ nhìn thấy như vậy, chấn động lòng người không gì sánh nổi và mười phần đau lòng. <br>Lão nhân gia chậm rãi đứng dậy, bộ quần áo rách rưới đột nhiên bị tung nát ra, nhưng thân thể của ông lại xuất hiện kim sắc quang mang. <br>Trong lúc nhất thời, ánh mắt của mọi người đều không mở ra được, trên người Lão nhân gia xuất hiện ra từng lớp áo giáp màu vàng, ánh mắt ông đặc biệt kiên định, sau đó, trong tiếng cảm thán của mọi người, liền quay đầu không nhìn lại. Ông đi về hướng Lâm Thanh Diện bị mắc kẹt bay đi. <br>\"Lão nhân gia không phải đã nói, không thể rời khỏi Hàn Giang Thành sao? Hiện tại như vậy, vạn năm yêu thú dưới lòng đất chẳng phải là...\" <br>Vương Tiểu Lâm lo lắng vỗ vỗ đầu, anh ta hiện tại biết rất rõ Lão nhân gia nói Ngô Mộc hành động theo cảm tính, nhưng thật ra chính ông mới là ở trong hoàn cảnh đó. <br>Nhưng nếu bây giờ Lâm Thanh Diện ở bên cạnh bọn họ, Ngô Mộc nói muốn cứu người, thì Lâm Thanh Diện nhất định sẽ đem anh ta đánh một trận tơi bời, khiển trách anh đây là hành động liều lĩnh, cử chỉ lỗ mãn. nếu như Lão nhân gia muốn cứu người, Lâm Thanh Diện nhất định phải cho rằng ông ta bị điên, dù sao Lão nhân gia canh giữ vạn năm yêu thú dưới lòng đất mới là quan trọng nhất, làm sao bây giờ lại có thể rời đi như vậy? <br>Đáng tiếc Lâm Thanh Diện hiện tại đã bị vây kín không kẽ hở, hoàn toàn không thấy động tĩnh của mấy người, khi anh thực sự phản ứng lại, Lão nhân gia đã xuất hiện trước mặt như một giống như thần binh trên trời rơi xuống. <br>\" Ngài không phải nói, ngài không thể rời đi... Được rồi, tôi biết mọi người vừa gặp phải sự tình, liền luống cuống tay chân, vẫn là ra khỏi trùng vây rồi nói sau!\" <br>Cũng có khả năng con vạn năm yêu thú kia, không ngừng đả kích phong ấn phía dưới, hiện tại đã hao tổn gần hết sức mạnh, không cách nào xông ra ngoài, ngài rời đi một lát cũng không thành vấn đề. \" <br>Nói lời này thật ra là để an ủi bọn họ, rốt cuộc đã xảy ra chuyện, không chỉ Lâm Thanh Diện kinh ngạc, ngay cả Lão Vương bây giờ cũng cảm thấy Lão nhân gia thật điên cuồng, lão cau mày lui về phía sau một bước. <br>Lão từ trước đã hạ quyết tâm, Lão nhân gia kia chỉ có thể nhìn Lâm Thanh Diện nằm xuống nơi này, không ngờ ông ấy lại kiên quyết như vậy, thật sự phá vỡ kế hoạch tổng thể của lão. <br>\" Không nghĩ tới, ngươi vậy mà không phải một người trung cương!\" <br>Lão Vương gia vừa nói ra lời này, liền bị một nhát Thất Tinh Kiếm của Lâm Thanh Diện đánh trúng. <br>Tuy nhiên, lớp phòng về màu đen trên người lão ta thực sự rất khó chịu, nó hóa giải hầu hết công kích của Lâm Thanh Diện. <br>\" Hiện tại không nên cùng bọn hắn dây dưa, nhanh chóng cùng ta trở về thành!\" <br>Lão nhân gia gầm lên, đầy trời kim quang liền rơi xuống, những ánh sáng vàng nhỏ đó, không ai có thể tránh khỏi, dù có cầm vũ khí bảo vệ đầu, nhưng trên tóc của kẻ thù, vẫn sẽ có những ánh sáng vàng nho nhỏ ấy. <br>\"Cái quái gì thế này, sao ta không thể động đậy được?\""}