{"title":"Chương 2068: \"Lão nhân gia!\"","content":"Bạch Viên Thủ Lĩnh gầm lên, trong mắt nó lần đầu tiên lộ ra vẻ run sợ, ngược lại Lão Vương gia lại bình tĩnh hơn rất nhiều, vì Lão nhân gia đã dám ra mặt, chứng tỏ lão chắc chắn 100% rằng. lão có thể cứu được Lâm Thanh Diện, không có gì ngạc nhiên, khi những kỹ năng mạnh mẽ như vậy xuất hiện. <br>Lão nhân gia cũng không nhàn rỗi, lập tức nắm lấy tay Lâm Thanh Diện, hai người với tốc độ nhanh nhất trở về thành trì, nhìn thấy bức tường thành gần trong tầm tay, sắc mặt của mọi người dần dần rõ ràng, lúc này, Lão Vương gia cười hắc hắc, Hắc Ma thương đột nhiên biến lớn gấp mấy lần, hướng phía Lâm Thanh Diện đâm vào. <br>Không biết tại sao, Lâm Thanh Diện cảm giác lần này, Hắc Ma thương tốc độ thực tế là quá nhanh, dưới tình thế cấp bách, anh chỉ có thể dùng Lôi Nộ Thương cản trước mặt mình, hy vọng mình sẽ không bị thương nặng. <br>Nhưng Lão nhân gia hiện đã ước lượng thiệt hại, nếu để Lâm Thanh Diện một mình gánh chịu đòn này, thì nhất định không còn sức chiến đấu tiếp theo, trong lòng lúc đó sẽ sụp đổ. <br>Sau khi Lôi Nộ Thương của Lâm Thanh Diện thổi bay Hắc Ma thương, nhưng quả cầu ánh sáng màu đen gắn trên đó vẫn tấn công Lâm Thanh Diện, lần này Lâm Thanh Diện không có cơ hội chuẩn bị gì, khủng hoảng đến tột cùng, Lão nhân gia lập tức liền đem Lâm Thanh Diện đẩy trở về, dùng thân mình ngăn lại công kích, nặng nề đập vào tường thành. <br>\"Lão nhân gia!\" <br>Lâm Thanh Diện hét lên, người đứng không vững. <br>Giang Vô Địch lúc này tức giận cảm thấy phổi sắp nổ tung, giận dữ hướng về Lão Vương gia và Bạch Viên Thủ Lĩnh, không có chút nào trách cứ Lâm Thanh Diện và Lão nhân gia. <br>Bởi vì hiện tại ông ta cũng hiểu được, khảo nghiệm mà Hàn Giang Thành gặp phải lần này là tai họa hiếm có trăm năm, có người nguyện ý trợ giúp mình, đã là chuyện phi thường tốt rồi, nếu ông ta vẫn không thích cái này ghét bỏ cái kia, vậy thì ông ta thực sự không phải là một con người. <br>\"Tôi đã nói trước rằng, khả năng thành công trong việc bảo vệ thành trì lần này là chưa đến 1/10. Ngay cả khi thành trì cuối cùng bị phá vỡ, tôi đến chết vẫn sẽ biết ơn những người bạn này. đáng hận hiện tại bọn chúng không có xông đến nơi này với tôi, bằng không, tôi nhất định phải chiến một trận thật thống khoái! \" <br>Những người lính bên cạnh ông đã rơi nước mắt, không phải là họ chưa trải qua trận chiến mười năm trước, vì vậy họ có một kỷ niệm sâu sắc về tình huống này. <br>Không ngờ, vị tinh thần đế anh hùng lúc ấy, giờ đã trở thành một Lão ăn mày già nua, để người một khi nhìn, liền không nhịn được lã chã rơi lệ. <br>Nhưng tay bọn họ cũng không nhàn rỗi, tuy rằng thực lực đặc biệt thấp, đặt ở trước mặt một vài đại nhân vật này, căn bản cũng không đáng nhìn, nhưng nhất định vẫn muốn ra một phần lực. <br>Bọn họ dùng công cụ nhấc Lão nhân gia ra ngoài, mọi người đều bật khóc, Chẳng qua vạn hạnh trong bất hạnh là Lão nhân gia không chết, còn thở hổn hển, chẳng qua sau lưng máu thịt be bét, tuy rằng không có một cái lỗ thủng lớn nào, nhưng để mọi người vẫn cảm thấy giật mình khi nhìn thấy nó. <br>\"Lão nhân gia...\" <br>Lâm Thanh Diện đang cố kìm nước mắt, đây là lúc khủng hoảng, anh tuyệt đối không thể khóc, nếu anh khóc thì trong lòng mọi người đều sợ hãi, không có lợi cho trận chiến tiếp theo. <br>\"Các huynh đệ, theo ta xông lên! Sớm ngày đánh hạ Hàn Giang Thành, các ngươi muốn ăn bao nhiêu người thì cứ ăn bấy nhiêu người.\" <br>Bạch Viên Thủ Lĩnh cảm thấy vết thương trên người đau âm ỉ, tuy rằng vết thương rất nhỏ, nhưng nó thật giống như thể bị sỉ nhục. nNó điên cuồng gầm thét <br>Điều khủng khiếp hơn là hầu hết gai và áo giáp bằng thịt trên người hắn ta đã bị hư hại, đồng nghĩa với việc, hắn ta chắc chắn sẽ bị thương trong trận chiến tiếp theo. <br>Lâm Thanh Diện không còn nhìn Lão nhân gia, lau khô nước mắt, giờ anh chỉ có thể đánh kẻ thù để báo đáp ân tình lớn lao của Lão nhân gia đối với mình. <br>\"Ngô Mộc, tiếp tới chúng ta cứ như vậy phối hợp, lần này có thể sáng tạo kỳ tích hay không, liền nhìn vào huynh, hi vọng huynh đừng để đệ thất vọng!\" <br>Lâm Thanh Diện đột nhiên nảy ra ý hay, mặc dù người bên cạnh khó hiểu, nhưng sau khi Ngô Mộc nghe xong kế hoạch của Lâm Thanh Diện vẫn gật đầu lia lịa, đây có thể là một cách hay, nhưng cũng là một bước đi mạo hiểm, nếu như không chú ý, bọn họ liền có khả năng mệnh tang trên tường thành. <br>\"Ta xem các ngươi còn có thể sử dụng chiêu thức gì. hiện tại các ngươi chẳng qua là nỏ mạnh hết đà, ngoan ngoãn bó tay chịu trói đi!\" <br>Lão Vương gia tóc tai bù xù, khí tức cường đại do chính mình sinh ra vừa rồi, một cái buộc tóc không thể cầm được, lúc này liền bay lên đến chín tầng mây. <br>Lâm Thanh Diện phất tay, yêu cầu mọi người không phát động công kích từ xa, hiện tại mọi người không còn cách nào khác là tin tưởng vào Lâm Thanh Diện, bọn họ đang bí mật siết chặt vũ khí. <br>Những con Bạch Viên thủ hạ của Bạch Viên Thủ Lĩnh kia, đừng nhìn chúng dáng vẻ cao lớn, vụng về, nhưng nếu dùng hết sức chạy, sẽ lập tức xông lên trước."}