{"title":"Chương 2069: Đây không phải là chuyện xấu","content":"Lão Vương gia bây giờ dốc toàn lực tiến về phía trước, phải nói tâm trạng của hắn có phần mâu thuẫn, Lâm Thanh Diện vừa rồi có hai món vũ khí tốt, Trảm Tiên Kiếm mà cậu ta lấy ra trước đó để đối phó với hắn không phải cũng rất tốt sao, lão hận không thể có những món đó. <br>Nhưng nhìn Lâm Thanh Diện động tác chậm chạp, lão lại do dự, lão thật sự sợ Lâm Thanh Diện lại làm ra âm mưu thủ đoạn nào, dù sao vừa rồi lão đã tính toán bí mật ám toán qua người ta, thế là liền để cho ba người hầu cùng sáu người hộ pháp xông về phía trước, lão theo sau lưng, chẳng qua cũng là khoảng cách không xa. <br>\" Băng phách viên châu, hãy nhớ cuộc gặp gỡ của chúng ta ở vùng núi tuyết phủ, hôm nay chúng ta... chỉ có thể nói lời từ biệt!\" <br>Lâm Thanh Diện đầy cảm khái khi đang nói lời này, mọi người nhìn thấy đều rất buồn. <br>Du Ly dường như đã nhận ra, Lâm Thanh Diện định làm gì, liền theo sát anh, trong mắt hiện lên vẻ kiên quyết. <br>Lâm Thanh Diện lúc này đã có một kế hoạch táo bạo và điên cuồng, chính là phóng ra hết toàn bộ sức mạnh còn lại của Băng phách viên châu, trước đây anh đã không dùng hết sức mạnh của Băng phách viên châu, nay thì hoàn toàn khác. <br>Khi đám quái thú đầu tiên chạm vào tường thành, Lâm Thanh Diện đột nhiên cử động, mặc dù vừa rồi bị thương, nhưng lần này cũng đã nhẹ nhõm hơn, trên tay phải xuất hiện một tia sáng xanh. <br>Những luồng sáng xanh đó chính là Hàn Tủy cuối cùng của băng phách viên châu, sức mạnh của thứ đông cứng của nó, Lâm Thanh Diện nghĩ đến bất kỳ người Tu luyện Băng Hệ công pháp nào, cho dù kém tổ tiên đời thứ 18 cũng không thể đạt được kết quả như vậy. <br>Ánh sáng màu xanh lam lập tức đóng băng bầy yêu quái và Bạch Viên, đây vốn là điều mà Lâm Thanh Diện đã dự đoán, nhưng lại có niềm vui bất ngờ ngoài ý muốn. <br>Do lời chỉ dẫn trước đó của Lão Vương gia, hai người hầu và sáu người bảo vệ đều xông lên hàng đầu, do không có đề phòng, họ bị đông cứng thành tám tác phẩm điêu khắc băng cùng một lúc, bất quá bọn hắn cũng ngay lập tức vận chuyển nội tức, ý đồ phá vỡ lực lượng phong ấn mình. <br>\"Ngô Mộc!\" <br>Lâm Thanh Diện hét lên. <br>Ngô Mộc sao có thể bỏ lỡ cơ hội ngàn năm một thuở này? đại lực quyền sáo của anh ta lập tức giơ lên, đây là nắm đấm của chính mình, lần đầu tiên tách ra khỏi hai nắm đấm của anh ấy, trên không trung liền xuất hiện vô số nắm đấm. <br>Phải biết rằng đại lực quyền sáo lợi hại này, mặc dù không bằng hai thần binh như của,Lâm Thanh Diện có nguồn gốc và phi thường, nhưng dù sao nó cũng là thứ của một trong chín tầng tòa tháp. <br>Bây giờ Lâm Thanh Diện có ý để Ngô Mộc, dùng hết lực lượng của đại lực quyền sáo, không có chút nào thừa, để cho bọn hắn một đòn thập tử nhất sinh, cũng không uổng phí băng phách viên châu vì chính mình làm một việc cống hiến cuối cùng. <br>Ngô Mộc đương nhiên vui lòng đến cực điểm, hiện tại đừng nói là một bộ đại lực quyền sáo, dù là đem nửa cái mạng anh ta vứt đi, anh ta liền lông mày cũng không nhíu một cái. <br>Kết quả cuối cùng, tất cả mọi người ồ lên sung sướng, hai người hầu và sáu tên hộ pháp của Lão Vương gia, bây giờ chỉ còn một người hầu và một tên hộ pháp, mà tên hộ pháp đó ước chừng động tác quá chậm, chỉ có nửa người đã bị đóng băng, nếu không thì không thể thoát chết. <br>Còn có một người hầu Bạch vô thường cũng chưa hoàn toàn tránh được. <br>Hắn di chuyển thân thể của mình muốn rời đi, nhưng không có người nhân sĩ chính đạo nào, không muốn lấy mạng của hắn! . Truyện Cung Đấu<br>Đối với đám quái vật và bầy Bạch Viên Chiến Sĩ, làm sao có thể miêu tả được cái chết và vết thương của bọn chúng? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Những con yêu quái to lớn một mực lao tới đều chết hết, còn lại là lũ lính tôm cua. <br>Thấy tình cảnh này, Lão Vương gia làm sao có thể bỏ qua được? <br>Đây không phải là vì hắn trọng tình trọng nghĩa, mà là phần lớn thực lực của chính hắn, ngoài thực lực của hắn, còn có một số người hầu cùng hộ vệ, hiện tại đã bị đại lực quyền sáo cường đại g.i.ế.t chết, chỉ còn sót lại một tên hầu và một tên hộ pháp. Đây là sức mạnh cuối cùng của hắn! <br>Dùng để phá Hàn Giang Thành, tranh đoạt Bạch Viên Thủ Lĩnh, nếu thua lần nữa thì quyền lực của hắn sẽ nhỏ đi rất nhiều, đây không phải là điều mà Lão Vương gia muốn nhìn thấy. <br>Nếu Bạch Viên Thủ Lĩnh nghe được kết luận của hắn, e rằng sẽ tức giận đến mức trực tiếp ra tay với hắn, dù sao Bạch Viên Chiến Sĩ tinh nhuệ nhất dưới tay nó vừa rồi đã gần như bị quét sạch, ước chừng đã chết 40% lực lượng, tim nó như rỉ máu. <br>\"Chúng ta đã tiêu hết hai bảo vật rồi, nếu bây giờ để cho ngươi cứu chúng, ta sẽ rất tiếc cho băng phách viên châu của ta!\" <br>Lâm Thanh Diện hét lên, hiện tại anh đã ở trong trạng thái điên cuồng hơn rồi, loại trạng thái này để dùng trong chiến đấu, bình thường giao lưu võ thuật, anh còn có thể làm đầu óc thanh tỉnh một chút. <br>\"Ngươi hay xem kỹ, ta tiếp theo là làm cái gì!\" <br>Trong lúc nói chuyện, thanh Thất Tinh Kiếm của Lâm Thanh Diện trong tay phải, đột nhiên thoát khỏi tầm kiểm soát của Lâm Thanh Diện. <br>Điều này khiến Du Ly bị giật mình, nhưng sau đó, mọi người đều nhận ra đây không phải là chuyện xấu."}