{"title":"Chương 2070: Mọi người đang cá cược","content":"Thất Tinh Kiếm tại không trung không ngừng đảo quanh, và ánh sáng của nó chiếu xuống mọi người, họ kinh ngạc phát hiện, thấy vết thương của mình đã hồi phục rất nhiều. <br>Tuy nhiên, đối với những vết thương nghiêm trọng như Lão nhân gia, thì ảnh hưởng không rõ ràng lắm. <br>Nhưng đây không phải tác dụng chính, ngay sau đó Thất Tinh Kiếm đột nhiên huyễn hóa thành một con Kim Phượng Hoàng, loại cảnh tượng kỳ lạ này, người bình thường dù là ba đời, đều chưa chắc có thể trông thấy một lần. <br>Lão Vương như có linh tính, lập tức dùng tốc độ cực nhanh lao tới bên người của hắn, không ngờ Kim Phượng Hoàng còn nhanh hơn tốc độ của hắn, ngay sau đó liền gào thét vù vù bay ra ngoài. <br>Mọi người đang cá cược. <br>Công kích của Phượng Hoàng Kim quả thực có thể nói là phi nước đại thiên hạ, Bạch vô thường phản ứng kịp, hắn còn không có đem hộ pháp ở bên cạnh kéo đi, mình liền chuẩn bị một người chuồn đi, nhưng Kim Phượng Hoàng làm sao có thể cho hắn cơ hội này đâu? <br>Lồng ngực của hắn lập tức bị phá vỡ, lúc này Lão Vương chỉ còn cách người hầu của Bạch vô thường một thước, hắn thẹn quá hoá giận, trước tình huống này, cuối cùng hắn cũng nhận ra, lý do tức giận của Lâm Thanh Diện lúc trước. <br>Vốn tưởng rằng mình còn có hộ pháp, không ngờ Kim Phượng Hoàng vẫn không chịu dừng lại, xoay người, móng vuốt sắc bén của nó chém đứt đầu tên hộ pháp đó, thấy tình cảnh này, Lâm Thanh Diện cũng giống như mọi người. Tiếng hò reo của Thắng Lợi đã nổ ra! <br>Lão Vương gia điên cuồng tấn công Kim Phượng Hoàng, nhưng không ngờ rằng sau này dường như không có thực tế, Kim Phượng Hoàng cũng không tấn công lạ hắn, đúng theo ý muốn của Lâm Thanh Diện, sau khi đem tôi tớ Bạch vô thường cùng tên hộ pháp kia cùng nhau tru sát về sau, ngay sau đó lại lần nữa rơi vào trong tay Lâm Thanh Diện. <br>“Haha, bọn hắn rốt cục cũng ăn phải quả đắng, để bọn hắn cũng thể hội một chút cảm giác thương tâm liệt phế! <br>Xảy ra chuyện này, uy lực của Lão Vương gia nhất định sẽ giảm sút rất nghiêm trọng, Bạch Viên Thủ Lĩnh cũng cảm thấy không tốt hơn bao nhiêu, sức bao vây của chúng, tương đối mà nói, đã yếu hơn rất nhiều, chỉ cần chúng ta kiên trì, chúng ta sẽ có thể tồn tại và vượt qua khó khăn này! \" <br>Ngô Mộc hưng phấn hét lên. <br>Mặc dù mọi người đều gật đầu nói phải, nhưng tình hình hiện tại cũng không lạc quan như anh ta nói, Lâm Thanh Diện lúc này đã phát hiện ra một vấn đề nghiêm trọng hơn, đó là Thất Tinh Kiếm đột nhiên mất hết quang mang, chẳng qua nắm trong tay của mình, còn có thể phát giác được tinh thần chi lực trong đó. <br>Ước chừng thủ đoạn vừa rồi, đã quá hao phí thần binh lực lượng, cho nên mới biến thành kết cục như vậy. <br>Lâm Thanh Diện cất Thất Tinh Long Kiếm sang một bên, từ trong túi lớn sau lưng lấy ra Trảm Tiên Kiếm. <br>Đánh giá tình hình hiện tại, Trảm Tiên Kiếm của anh có thể sớm tổn hại hơn Thất Tinh Kiếm, nhưng không có cách nào khác. <br>\"Ngươi nghĩ rằng điều này có thể ngăn chặn chúng ta sao?\" <br>Lão Vương gia bây giờ không muốn giả bộ nữa, hắn cau mày, ánh mắt băng lãnh hung dữ, cảm xúc lộ rõ trên mặt, một đám khói đen lớn bao trùm trước mặt Lão Vương gia, mọi người đều có thể nhìn thấy ánh mắt của hắn. như một con đã thú. <br>Lúc này dưới mặt đất đột nhiên một trận run rẩy. <br>Lão nhân gia nghe vậy, sắc mặt tái nhợt càng thêm trầm trọng, Lâm Thanh Diện chú ý tới tình huống này, bí mật nắm chặt tay, âm thầm siết chặt nắm đấm, bọn họ muốn đối phó địch nhân, làm sao ngăn chặn Lão Vương gia cùng Bạch Viên Thủ Lĩnh hai người! <br>Nhưng quan trọng nhất lúc này, chính là đám quái vật hung hãn không sợ chết kia, lại tiếp tục tấn công Hàn Giang Thành, Lão Vương gia sắc mặt âm trầm theo sau lưng, hai cước huyền không. <br>\"Những con quái vật đó không đủ gây sợ, nhưng là bây giờ dưới cơn thịnh nộ Lão Vương gia, chúng ta phải đối phó như thế nào?\" <br>Lâm Thanh Diện cũng nhíu mày, đang nghĩ cách giải quyết chuyện do Vương Tiểu Lâm đưa ra, bỗng nhiên anh phất tay “các ngươi trước tiên đem cửa thành mở ra”! <br>Mọi người nghe Lâm Thanh Diện nói vậy, đều là sửng sốt đến ngây người, nhưng lúc này Giang Vô Địch mới phản ứng lại, Lâm Thanh Diện nếu như người khác dự đoán, lần này chính mình bỏ thành đào tẩu, vậy thì nhất định sẽ. không phải tốn nhiều sức lực trước đây., cứ ngồi lại mặc kệ, thế giới rộng lớn như vậy, đi đâu không được? <br>Quả nhiên, Lâm Thanh Diện không ngờ rằng, khi cửa thành thật sự được mở ra, thì Lão Vương gia lại đột ngột dừng lại."}