{"title":"Chương 2071: Đám người nghe xong đều biến sắc","content":"Bài học mà lão vừa rút ra cho bản thân thực sự quá sâu sắc. Bây giờ lão ta nhìn chằm chằm vào bức tường thành trì, nhưng không có sự thay đổi nào, và lão ta đứng tại chỗ một cách khó hiểu. <br>\"Nó có thể là một kế hoạch, thành trf trống rỗng không?\" <br>Lão cau mày, và lão cảm thấy khó hiểu trước tình hình hiện tại. <br>“Đây tuyệt đối có bẫy! <br>Bạch Viên Thủ Lĩnh. Mau ngăn cản người của ngươi lại. \" <br>Trong mắt Lão Vương chợt hiện lên một tia kinh hãi, như thể đang nghĩ đến một số nhân vật chưa từng gặp qua, có lẽ là vào lúc này chăng?. <br>\"Ngươi có động cơ thầm kín gì? mà ngăn cản ta tấn công Hàn Giang Thành hết lần này tới lần khác? Ngươi có mục đích gì? Ngươi cũng có thể nói đi, chuyện này thật là đáng phẫn nộ!\" <br>Bạch Viên Thủ Lĩnh thì khỏi nói, nó tức giận lấy hai tay nện liên tục vào ngực mình, trút hế nỗi bất mãn trong lòng, hiện nó rất cáu kỉnh, ánh mắt của Lão Vương cũng đang khó chịu. <br>\"Ta không chỉ là một kế hoạch đơn giản thành trì trống rỗng.\" <br>Lâm Thanh Diện cười lạnh một tiếng, chẳng lẽ mình thời gian lúc trước chuẩn bị những cái kia, toàn bộ đều là đi theo người khác mượn rượu giải sầu sao? <br>Bạch Viên Thủ Lĩnh không thèm nghe theo lời khuyên của Lão Vương, nhất quyết để người của mình tấn công Hàn Giang Thành, lúc này tình trạng của nó còn điên cuồng hơn Lâm Thanh Diện rất nhiều. <br>\"Ta sẽ ngủ một lát.\" <br>Lâm Thanh Diện ngáp một cái. <br>Đám người nghe xong đều biến sắc. <br>Ngay sau đó, vô số con khỉ lùn đột nhiên xuất hiện sau lưng Lâm Thanh Diện, chúng cúi đầu chào Lâm Thanh Diện một cái, trận chiến này dữ nhiều lành ít, bọn chúng khẳng định là biết rõ. <br>Đây không phải là những con khỉ lùn mà họ đã cùng nhau cứu trước đó sao? <br>Đám người Du Ly nhìn nhau. <br>Lúc này, rất nhiều máy bắn đá xuất hiện trên con phố nơi cổng thành rộng mở, mặc dù mọi người đang khó hiểu nhưng nhìn Lâm Thanh Diện đã nhắm mắt trấn tĩnh lại, tất cả đều chọn lựa tin tưởng anh. <br>Sự tình này quả nhiên Lão Vương gia suy đoán không ra, bầy khỉ lùn di chuyển những cây nấm rực rỡ lên máy bắn đá, những binh lính kia nhìn thấy tình cảnh lúc này liền xác định, tất cả đều là đồng minh của nhau. <br>Vì những cây nấm có màu sắc rực rỡ đó, họ biết một số trong số chúng. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Loại nấm này kịch độc vô cùng, ăn một miếng liền có thể trông thấy tây thiên cực lạc thế giới. <br>Vì vậy, họ ngay lập tức quấn tay vào áo giáp và giúp đỡ những con khỉ lùn, và di chuyển hết lồng nấm độc này đến lồng máy bắn đá. <br>Bởi vì trước đó, toàn bộ xe bắn đá trước đó đều là những viên đá lăn được bọc trong dầu nóng, cho nên mặt trên còn có lẻ tẻ Hỏa Diễm tồn tại, không nghi ngờ gì nữa, điều này chắc chắn đã giúp đỡ Lâm Thanh Diện bọn họ. <br>Vì nấm độc khi đốt lên sẽ càng độc, nên bị ném vào bầy quái vật, những con quái vật kia thần trí đã điên cuồng, lập tức giẫm nát những cây nấm đó, làn khói sặc sỡ lập tức bao trùm lên tất cả. <br>Những con yêu quái cao cấp nhất đều đã chết, tuyệt đối không có nửa điểm khí tức, những cây nấm này, không phải đều là nấm độc có thể thải ra khí độc cao, có loại có thể làm tâm thần mê muội, bất kể là người hay quái vật, đều có tác dụng phi thường.. <br>Đám quái thú kia đồng loạt bị mê hoặc, chúng thậm chí không biết là bạn hay thù, chỉ có thể dùng bản năng tấn công nhau liên tục, trong lúc nhất thời trình diễn một trận chó cắn chó rất hay.. <br>Tất cả mọi người đều cao hứng xem, đều thở phào nhẹ nhõm, không ngờ Lâm Thanh Diện lại mưu lược như vậy, vừa vặn có thể thừa dịp khoảng thời gian này nghỉ ngơi một chút, mọi người cũng ngồi xếp bằng giống như Lâm Thanh Diện, lấy tốc độ cực nhanh. khôi phục thương thế thân thể, giọt nước mắt chực trào trên đôi mắt Lão nhân gia, như thể ông muốn từ biệt thế giới này, đồng thời trong nội tâm đã âm thầm hạ quyết tâm. <br>Thú vị nhất trong số này là đám yêu quái, vì trúng độc của nấm độc, chúng không chỉ điên cuồng cắn đồng loại mà còn tấn công cả đám Bạch Viên. <br>Điều này khiến cho đám Bạch Viên vốn đã có sát khí trong lòng cũng phải nổi nóng, nếu lúc này Lâm Thanh Diện mở mắt ra sẽ thấy, Bạch Viên cực kỳ cuồng bạo đang tấn công đám yêu thú muốn vào Hàn Giang Thành. <br>\"Ta vừa rồi nói Lâm Thanh Diện quỷ kế đa đoan, các ngươi còn không tin, hiện tại trúng kế của hắn, ta nhìn một hồi các ngươi đến tột cùng muốn kết thúc như thế nào!\""}