{"title":"Chương 2072: \"Được rồi, khai chiến thôi!\"","content":"Lão Vương không khỏi trách mắng, nhưng trong tình huống hiện tại, chính xác phải làm sao để vãn hồi thế yếu? Hắn trong thời gian ngắn không nghĩ ra câu trả lời. <br>Trong trận đại chiến hiện tại, mặc dù hai bên còn nhiều thời gian, nhưng hãy để chúng nghĩ ra mọi thứ có thể nghĩ ra và chuẩn bị đầy đủ. <br>Nhưng kế hoạch thường không theo kịp biến hóa, không nghĩ tới bây giờ lại xuất hiện thế cục quỷ dị khó lường như vậy, tạm thời vẫn chưa rõ ai trong hai thế lực, sẽ chịu nhiều thiệt hại hơn. <br>Trước đó Lâm Thanh Diện và bọn họ còn chưa chuẩn bị kỹ càng, Giang Vô Địch đã phái một số lượng lớn đội tử thủ, để ngăn chặn đám Lão Vương trong tư thế dũng mãnh. <br>Nghĩ đến đây, Lão Vương rất tức giận, lúc đó nếu không phải Bạch Viên Thủ Lĩnh nhất định dùng máu của bọn họ làm nước cốt, e rằng bọn họ sẽ không thể phát triển thành thế này. <br>Bây giờ ngay cả Bạch Viên Thủ Lĩnh cũng không biết nên tiến hay lui, Lâm Thanh Diện đã mang đến cho bọn họ quá nhiều bất ngờ, không con nào muốn mạo hiểm lần nữa, bây giờ Lão Vương đã trở thành một vị chỉ huy rồi. <br>Hắn cười trên nỗi đau của người khác, nhìn xem những con Bạch Viên kia, bởi vì số lượng yêu quái đông đảo, bọn chúng lần lượt ngã xuống, trong lòng hắn nở hoa. <br>\"Bất quá... Ngô Mộc ta còn không biết!\" <br>Ngô Mộc dù sao cũng không thể nhập định như Lâm Thanh Diện, anh ta nhìn thẳng vào đám khỉ lùn bận rộn trước mặt, đột nhiên bật cười ra tiếng. <br>\"Không ngờ Ngô Mộc mình cả đời này, nổi tiếng là quang minh lỗi lạc. Không ngờ lại xuất hiện loại chính nghĩa này ở chủng tộc mà trước đây ta khinh thường, haha, ta đúng là đồ có mắt không tròng.\" \" <br>Du Ly bước tới vỗ vai anh ta, bây giờ nói ra lời này cũng vô dụng, hơn nữa trước khi cứu con khỉ lùn, Ngô Mộc cũng không giúp được gì nhiều, nghĩ rõ ràng điểm này, Ngô Mộc rút ra đại đao mà Lão nhân gia trước đó đưa tặng mình, khóe miệng khẽ run, nhưng tay cầm đại đao lại rất vững vàng. <br>\"Được rồi, khai chiến thôi!\" <br>Lâm Thanh Diện hai mắt chợt mở. <br>Nếu có đủ nấm độc, Lâm Thanh Diện có thể đợi thương thế bình phục rồi mới lập kế hoạch tính toán sau, nhưng là trong rừng rậm bao la nơi nào có nhiều nấm độc như vậy? <br>Bây giờ có thể tạo thành tình huống ngoài ý dự liệu như vậy, Lâm Thanh Diện lúc này, nhìn các trưởng lão tộc khỉ lùn rất cảm kích, hai tộc cùng giúp đỡ lẫn nhau thế này. <br>\"g.i.ế.t chết!\" <br>Giang Vô Địch biết rằng, một ngày nào đó ông ta phải đối mặt với tất cả những gì mà thành chủ phải đối mặt, vị thành chủ đời trước, chính là phụ thân của mình, đã sớm cùng mình nói qua chuyện này. <br>Bởi vậy, Giang Vô Địch lúc này đang vung đao g.i.ế.t yêu quái, một mình chặn đứng mười vạn đại quân khí thế, lực lượng cuồng bạo tập trung quanh người ông ta, cho dù là đám Bạch Viên trang bị đầy đủ hơn, khi đụng phải ông ta, cũng chỉ có bị chặt thành hai đoạn. <br>Những người lính còn dũng cảm và không hề sợ hãi, có thể bình thường, họ sẽ sợ hãi khi nhìn thấy những con quái vật có ngoại hình xấu xí và ghê tởm đó, nhưng trong hoàn cảnh này, họ lao về phía trước mà không hề sợ hãi, mặc dù họ biết, mình sẽ chết trước mặt những thứ họ muốn bảo vệ, nhưng nó không phải là đích đến cuối cùng! <br>\"Chúng ta hãy nhuộm đỏ mảnh đất này bằng máu, chúng ta hãy tưởng nhớ Hàn Giang Thành muôn đời bằng máu của kẻ thù, đây là vùng đất mà ta muốn bảo vệ, không một loại súc sinh nào có thể xâm phạm nơi linh thiêng này!\" <br>Giang Vô Địch bây giờ máu me đầm đìa, lồng ngực bị một móng vuốt của con Bạch Viên tấn công, vết thương trông rất gớm ghiếc, nhưng bản thân ông ta cũng không sợ hãi. <br>Vì Lâm Thanh Diện bọn họ đã chiến đấu hết mình, đem những yêu thú này bức cho lùi về ngoài thành, không biết đây đã là lần thứ mấy bọn họ đánh lui bọn chúng. <br>Bóng ma hoa sen đen lần lượt nở ra, từ từ xuất hiện sau lưng Lão Vương gia. <br>Trong lúc nhất thời, cảm giác ngột ngạt ập đến trên mặt họ, và mọi người dường như đang đối mặt với một tòa tháp sắt nặng nề đè xuống, và cảm giác bị áp bức tự nhiên nổi lên. <br>\"Ta đã không muốn tốn nhiều công sức như vậy, nhưng là ngươi nhất định cầu xin chết, ta tại sao không thể thỏa mãn các ngươi?\" <br>Lão Vương gia cười gằn, tiến lại gần đám đông từng chút một, đôi mắt như có ngọn lửa bùng cháy dữ dội, nhất thời không phân biệt được, đó có phải là đồng tử của con người hay không. <br>Lâm Thanh Diện đang chiến đấu ở đó máu me đầm đìa, bên trên Lôi Nộ Thương đã thấm không biết bao nhiêu máu tươi yêu thú, ngay cả đám Bạch Viên đều cao đến mức không có ranh giới, Lâm Thanh Diện, cũng đã g.i.ế.t chết rất nhiều rồi.. <br><img alt=\"re-quy-troi-cho-2072-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2072_1.jpg\">"}