{"title":"Chương 2073: \"Ta hôm nay thật sự không tin!\"","content":"Giang Vô Địch trông thấy khí thế của anh giương cung bạt kiếm, khí tức trong lòng ông ta nhất thời bộc phát, ông muốn một mình chống lại Lão Vương gia lực lượng cường đại kia. <br>Tuy nhiên, ông còn chưa đến được gần cơ thể người kia, đã bị sóng khí tỏa ra từ cơ thể Lão Vương gia áp đảo hất văng. <br>Có máu tươi chảy ra từ khóe miệng, và ông cảm thấy sinh mệnh của mình gần như cạn kiệt. <br>Cơn giận lan tràn, trên mặt ai cũng có máu của mình hay của người khác, bọn họ hung hãn không sợ chết, thập bát ban binh khí từ trong tay của bọn họ phóng xuất ra lực lượng, đủ loại cảnh tượng kỳ lạ phóng xuất lên bầu trời, đủ mọi màu sắc. Như thể có vô số pháo hoa được bắn ra. <br>\" Chỉ bằng các ngươi, cũng muốn ngăn cản bước chân của ta sao? Chỉ là một giấc mộng ngu xuẩn!\" <br>Lão Vương gia thân hình đột nhiên liền tăng lên rất lớn! <br>Một tầng lại một tầng khôi giáp rơi vào trên người hắn, những khôi giáp này bên trên không ngoại lệ đều có Hắc Ma thương ấn ký, vô số đầu lâu tạo thành áo choàng, người bình thường chỉ cần nhìn một chút, liền sẽ hãm sâu trong đó, không cách nào tự kềm chế thoát ra được. <br>\" Chúng ta cùng tiến lên!\" <br>Du Ly cầm lấy thanh Thất Tinh Kiếm đã khôi phục một chút sức lực, chém về phía Lão Vương gia với tốc độ cực nhanh, vô số tinh tú ngưng tụ sau lưng Du Ly, cho tất cả binh lính đẫm máu sau lưng cô thực lực được tăng lên. <br>Ngô Mộc còn hào phóng hơn nữa, một đôi quyền sáo dường như có thể đánh nát một người, vũ khí tốt như vậy rơi vào trong tay anh ta, lại có thể phát huy tác dụng tăng thêm mười phần trăm, giống như một chiến binh không biết sợ hãi, gây áp lực tâm lý cực lớn cho đối phương. <br>Vương Tiểu Lâm không giúp được gì, hiện tại lại nghiêm túc đối mặt với kẻ thù của chính mình, loại chuyện này làm sao anh ta có thể bị bỏ lại được? <br>Anh nhặt một thanh kiếm sắt bình thường lao về phía trước, đơn giản là anh đã cùng Lâm Thanh Diện phiêu lưu rất nhiều, bây giờ không có nguy hiểm tính mạng trong chốc lát, nhưng sức mạnh tinh thần rất lớn, anh nhìn vào quái vật trước mặt anh. Chúng đang không ngừng phát ra gầm thét <br>Lâm Thanh Diện tay cầm thần binh, cùng mấy người một chỗ chém thẳng vào người Lão Vương gia, binh khí phát ra tiếng oanh minh, thật giống như vô số nhạc khí thanh thúy tại lúc này gõ vang. <br>Lão Vương gia bây giờ đã huy động toàn bộ sức mạnh của hoa sen xanh sẫm, hắn không quan tâm Lâm Thanh Diện tới bao nhiêu người, dùng bao nhiêu sức lực, vô số hoa sen nhỏ nhưng đáng sợ xuất hiện xung quanh hắn, mỗi một bước hắn đi tới, Lại có hàng chục binh sĩ của Hàn Giang Thành nôn ra máu và chết. <br>Vũ khí của Lâm Thanh Diện bọn họ chém tới trên người hắn, nhưng không hề có một tia gợn sóng, mà lực phản chấn còn hất văng Lâm Thanh Diện bọn họ ra xa. <br>Tuy nhiên, lần này có thể coi là cản bước chân của Lão Vương gia, khiến hắn phải đối phó với nhiều đòn tấn công khác nhau mà không có người trợ giúp, cho dù các đòn tấn công dồn dập và ít tác dụng, hắn đều không thể không phân thân ra ứng phó. <br>\"Ta hôm nay thật sự không tin!\" <br>Lâm Thanh Diện lau đi vết máu chảy ra khóe miệng, vạt áo trắng bay trong gió lúc trước đã bị máu nhuộm thành màu đỏ, không còn nhìn thấy dấu vết của màu trắng ban đầu nữa, cả người đều có vẻ đỏ bừng. <br>Mà công kích lần này của Lâm Thanh Diện, mặc dù cũng dùng toàn lực, vô số ánh sáng màu vàng lập lòe trước mặt mọi người, giống như một cơn lốc bị dao chém, những ai dám ở trong phạm vi tấn công của Lâm Thanh Diện. trong một cái khoảnh khắc, liền sẽ bị năng lượng điên cuồng của kiếm khí xé thành từng mảnh nhỏ. <br>Như cũng không địch lại Lão Vương gia. <br>Nhóm người đánh được mười hiệp, liền bị chấn bay ra ngoài, ngã ở bên cạnh Lão nhân gia, ông bây giờ còn có thể miễn cưỡng mở mắt ra, tựa hồ đang chuẩn bị làm cái gì, nhìn Lâm Thanh Diện ánh mắt kiên định điên cuồng. <br>\"Lâm Thanh Diện, không bằng hai chúng ta cùng đánh cược một lần, thấy thế nào?\" <br>Lâm Thanh Diện cười lên ha hả, trong trường hợp này, việc anh đang làm bây giờ, không phải là một hành động đánh cược vĩ đại sao? đánh cuộc với ông ta một lần nữa lại có làm sao! <br>Anh gật đầu ngay lập tức, và đôi tay đang cầm Lôi Nộ Thương có một chút trắng bệch. <br>\"Các ngươi hiện tại đem Bạch Viên Thủ Lĩnh và Lão Vương toàn bộ dẫn tới bên này, ta tự nhiên có biện pháp ứng phó. Đừng hỏi tại sao, ta tinh thần đế từng quát tháo Thiên Giới nhiều năm như vậy, còn chưa từng có lừa dối đánh qua, khẳng định sẽ để cho trước mắt các ngươi sáng lên. \" <br>Ngay sau khi miệng Lão nhân gia trong mồm hỗn hợp có huyết dịch nói xong, máu từ ngực khò khè ùng ục chảy xuống, cảnh tượng khiến người ta trong lòng rơi lệ, làm sao có thể dùng chỉ là một từ \"Thảm\", liền có thể hình dung đâu, quả thực bi tráng vô cùng. <br>Lâm Thanh Diện lập tức liền không chút do dự cầm theo Lôi Nộ Thương, dù trước đó có chồng chất bao nhiêu lớp áo giáp, bây giờ sắp vỡ tung, Lâm Thanh Diện cũng không còn mong đợi nhiều nữa. Lâm Thanh Diện hiện tại đã không yêu cầu xa vời, có thể có bao nhiêu lực phòng ngự, chỉ công không phòng."}