{"title":"Chương 2074: \"Chào hai tên súc sinh!\"","content":"\" Không nghĩ tới tiểu tử ngươi khăng khăng muốn chết, ta vốn chỉ muốn sau đó từ từ tra tấn của ngươi, hiện tại ngươi có yêu cầu đặc biệt như vậy, chúng ta nhất định phải làm phần của mình!\" <br>Lão Vương gia cười hắc hắc, Bạch Viên Thủ Lĩnh cũng chú ý tới Lâm Thanh Diện đang bay trên không, sải bước chạy tới, đại thủ của hắn hướng lên không trung tung một trảo, nhưng lại bị Lâm Thanh Diện khéo léo tránh ra. <br>\"Hãy theo ta nếu ngươi có khả năng!\" <br>Lúc này trên bầu trời xuất hiện một cảnh tượng kỳ lạ, Lâm Thanh Diện ở phía trước bay lên, treo một vòng cho an toàn, sau đó bay tới chỗ Lão nhân gia. <br>Bạch Viên Thủ Lĩnh cùng Lão Vương gia ở phía sau dùng hết toàn lực đuổi theo, thấy Lâm Thanh Diện đã sắp xuất hiện trong tầm tấn công của mình, lúc này Lão nhân gia cũng đã sẵn sàng. <br>Ông chật vật ngồi dậy như hồi quang phản chiếu, đôi mắt chợt rỉ máu, ông nhoẻn miệng cười nhẹ. <br>\" Tới đi! Ta sẽ không để cho các ngươi thành công.\" <br>Cho tới bây giờ, Lâm Thanh Diện cũng không biết kế tiếp Lão nhân gia sẽ làm gì, trong lòng chỉ có thể âm thầm cầu nguyện. <br>Rốt cuộc, Lão nhân gia đã hơn mười năm không gặp rắc rối với quái vật ngầm ở Hàn Giang Thành, nên tự nhiên sẽ có nhiều thời gian hơn để nghĩ đến những trận chiến khác. <br>Trước đó loại cục diện này, Lão nhân gia cũng không phải là không có nghĩ tới, nhưng thảm liệt như vậy, ông cũng không có dự liệu được, tuy nhiên lúc đó ông cũng đã lên những kế hoạch tồi tệ nhất, nhưng tình hình chiến sự đã phát triển đến mức không thể cứu vãn được, và ông phải đứng lên. làm một chút hi sinh. <br>Những điều này từ ngày đầu tiên đến Hàn Giang Thành, ông đã hiểu rõ, nếu mình không xuống địa ngục thì ai sẽ xuống địa ngục? <br>\" iểu tử này đến tột cùng có tính toán gì?\" <br>Lông tơ trên người tên Bạch Viên Thủ Lĩnh bây giờ đã trở nên nhầy nhụa, căn bản cũng không có khí thế ban đầu, nhưng cảm xúc kinh khủng của con người năm đó, hiện tại càng mãnh liệt và nhanh hơn trước. <br>Khi Lâm Thanh Diện dần lui về phía sau Lão nhân gia, Lão Vương gia mới hiểu ra một điều. <br>Sở dĩ Lâm Thanh Diện liều mạng thân mình thụ thương nguy hiểm, cũng phải đem hai người bọn hắn người đưa đến nơi này, đã làm rõ một tình huống, chuyện tiếp theo xử lý hai người bọn hắn không phải là Lâm Thanh Diện, mà là Long Hồn đã sớm về Tây Thiên, Lão nhân gia kía. <br>\"Chào hai tên súc sinh!\" <br>Lão nhân gia mỉm cười, ánh sáng xanh nhạt từ trong cơ thể tỏa ra, tựa như mây khói, nhưng chỉ có tu vi đạt tới cảnh giới nhất định Lão Vương gia, bây giờ mới nhìn thấy, từng đoàn ánh sáng quang mang bên trong đến tột cùng ẩn chứa là cái gì? Sao mà lực lượng kinh khủng đến vậy, có thể tạo thành khí thế dạng này, dù là đối đầu tinh thần trí của mình, cũng có được một tia như ẩn như hiện cực kỳ uy áp. <br>\"Chạy!\" <br>Lão Vương gia đột nhiên hét lên một tiếng, sau tiếng rống liền chuẩn bị chuồn đi, nhưng Lâm Thanh Diện vừa rồi đã dẫn bọn hắn đi đủ sâu rồi, muốn đi bây giờ thật đúng là nằm mơ. <br>Là người hơn mười năm quan sát, Lão Vương gia nhận thức được, Lão nhân gia là một cao thủ ẩn cư có thực lực rất cao, có quan hệ chặt chẽ với yêu quái dưới lòng đất ở Hàn Giang Thành cao nhân ẩn sĩ. <br>Không nghĩ tới Lão nhân gia này, lại còn có thái độ quyết tuyệt như vậy! <br>Luồng ánh sáng đó càng lúc càng lớn, và nó mở rộng ra tốc độ nhanh hơn cả Lão Vương gia và những người khác, và ngay lập tức bao trùm ba người bọn họ. <br>\"Bùm Ầm!\" <br>Lâm Thanh Diện đang ở đằng xa tấn công đám Bạch Viên đang uy h.i.ế.p Hàn Giang Thành, trong lòng anh đột nhiên hiểu ra điều gì đó, quay đầu lại liền nhìn thấy cảnh tượng ngoạn mục nhất trên đời. <br>Ánh sáng lục lam ngưng tụ thành hình cầu, bao phủ một đoàn màu đen và một đoàn màu trắng quyến rũ, rồi đột nhiên nổ tung. <br>\" Ầm Ầm Ầm!\" <br>Với những tiếng nổ lớn vang lên, Lâm Thanh Diện cảm thấy màng nhĩ của mình lúc này muốn bị chấn điếc, nếu nghĩ theo cách này, đối với binh lính bình thường mà nói, đơn giản là một tai họa. <br>Trong lồng ngực Lão nhân gia bị nổ ra một cái lỗ lớn, trong mắt không có thần sắc, Lâm Thanh Diện có thể cảm giác được thần thức của ông, dường như còn có một tia dấu vết, về phần sinh mệnh của ông, có thể nói được hay không thì tùy theo thiên ý. <br>Dưới bối cảnh thê thảm như vậy, làm sao Lão Vương gia và Bạch Viên Thủ Lĩnh có thể bình an vô sự?"}