{"title":"Chương 2075","content":"Hai người đều trông mười phần chật vật,, Bạch Viên Thủ Lĩnh thảm thiết nhất, một cái chân của nó, đã không biết bị nổ tới chỗ nào, hoặc văng lên chín tầng mây cũng không xác định được. <br>Bạch Viên Thủ Lĩnh hiện tại lung lay sắp đổ, phải biết Lâm Thanh Diện cho dù lúc trước, có dùng sức mạnh của hai vị thần binh cũng không thể làm cho nó bất ổn, bây giờ Bạch Viên Thủ Lĩnh giống như một con khỉ nhỏ yếu ớt, tuy rằng ánh mắt hắn vẫn còn đáng sợ, Nó âm tàn và băng lãnh, nhưng sức mạnh nó có thể tập hợp ngay bây giờ, lại là mười không còn một. <br>Lão Vương gia cũng bị thương nặng, mắt trợn trừng trừng như chuông đồng, vô số hắc khí dường như không có tiếng động vây quanh, nhất thời hắn không thoát ra được, mà mọi người cũng vào không được. <br>\" Tranh thủ thời gian, nhân lúc chúng trọng thương, chúng ta mau lấy mạng bọn hắn, không thì uổng phí sự hi sinh của Lão nhân gia!\" <br>Lâm Thanh Diện là người phản ứng đầu tiên, lúc này nếu không g.i.ế.t Bạch Viên Thủ Lĩnh, giảm bớt thực lực của đối phương, thì còn chờ gì nữa? <br>CHƯƠNG 2031: <br>Đương nhiên, đại quân Bạch Viên không thể không có xương sống, chúng lập tức từ bỏ công thành, nhất thời tập trung lại nơi này, nếu không có người có thể ngăn cản đám Bạch Viên điên cuồng kia, trong vòng mười giây, bọn chúng liền có thể tới trước mặt của Bạch Viên Thủ Lĩnh. <br>\" Để ta ở lại cản bọn hắn!\" <br>Lâm Thanh Diện cầm Lôi Nộ Thương ngăn tại phía trước, Du Ly và Ngô Mộc liều mạng tấn công Bạch Viên Thủ Lĩnh đã bị thương nặng, bỏ hết phòng ngự, dùng lực lượng mạnh nhất trong đời của hai người công kích tới. <br>Nếu để lúc bình thường, Lão Vương gia nhất định sẽ đem những người bạn của Lâm Thanh Diện g.i.ế.t không chừa mảnh giáp, sau đó chặt đầu từng người một, ném tới trước mặt Lâm Thanh Diện, để cho tín niệm của anh triệt để đổ xuống. <br>Nhưng bây giờ hắn đã ốc còn không mang nổi mình ốc, một chút tiểu yêu thú đối với Du Ly bọn họ mà nói, khẳng định không phải trở ngại lớn, có thể phụ lòng Lão nhân gia hay không, còn phải tùy vào lúc này! <br>Khi tính mạng của Bạch Viên Thủ Lĩnh bị đe dọa nghiêm trọng, hắn lập tức thể hiện sức mạnh của cổ tộc, vô số ánh sáng trắng ngưng tụ trước mặt, đồng nghĩa với việc nó sẽ cùng chết với Du Ly bọn họ. <br>Nhưng nếu là đồng quy vu tận(cùng chết), Du Ly bọn họ liền sẽ sợ sao? Nếu sợ, họ đã không lưu tại Hàn Giang Thành để đối phó bọn hắn. <br>Khi Du Ly cách Bạch Viên Thủ Lĩnh chưa tới một bước chân, liền cảm giác được máu thịt toàn thân như bị lột sạch, đây là trực giác cảm thụ trước một lực lượng khổng lồ trước mặt, hai vai Ngô Mộc giống như bị mười vạn cân chùy cho đập trúng. <br>Nhưng họ không hề chút nào sợ hãi, chịu đựng cơn đau dữ dội kịch liệt, cuối cùng Du Ly dùng thanh Thất Tinh Kiếm chém sắt như chém bùn, thọc thẳng vào vào ngực Bạch Viên Thủ Lĩnh. <br>Nếu như lúc trước, Bạch Viên Thủ Lĩnh phán đoán chính xác, dùng chút sức lực nhỏ bé còn lại của mình, để phòng ngự đỡ chiêu của Du Ly bọn họ, thay vì cố gắng chiến đấu đến chết, e rằng bây giờ hắn sẽ không mất đi sinh lực. <br>Bạch Viên Thủ Lĩnh cuối cùng cũng thất thủ. <br>Du Ly lau mồ hôi, run rẩy đi tới nơi Ngô Mộc đang nằm dưới đất, đỡ anh ta dậy. <br>\"A!\" <br>Tất cả đám Bạch Viên lúc đó đều gào thét, và sau đó là sự trả thù vô tận, không kể đến những con quái vật có sức chiến đấu ít ỏi xung quanh chúng, ngay cả Giang Vô Địch vốn có thực lực tốt, cũng bị bọn chúng điên cuồng chiến đấu, tất cả bị xé thành từng mảnh nhỏ. <br>Lâm Thanh Diện nhất thời không chống đỡ được, hứng trọn vài nắm đấm của đám Bạch Viên, cũng không có thời gian lo lắng Giang Vô Địch đang hấp hối, cho nên chỉ có thể nhìn nửa khuôn mặt rời đầu bay đi. văng đến chân mình. Dưới chân anh, nhãn cầu được gắn vào đó, giống như muốn nói không cam tâm sau cùng. <br>\"G.i.ế.t! Không thể buông tha bọn chúng!\" <br>Lão nhân gia hiện đang hấp hối, ngay cả La Kim đại tiên tử cũng không cứu được. <br>Bây giờ phải tìm cách ngăn chặn những con Bạch Viên điên cuồng này, nếu cứ tiếp tục như vậy, bọn họ nếu không chết trong cơn thú triều này, thì sẽ bị những con Bạch Viên cuồng bạo không biết sợ chết kia dùng tay đập tan nát thịt xương. <br>\"Vì vạn năm yêu thú dưới lòng đất sẽ sớm xuất hiện, chúng ta có pháp trận cũng vô dụng, nó chỉ có thể bị trấn áp trong một thời gian, chỉ cần sau một lúc, nhưng viên trận nhãn kỳ thạch khảm trong đó có thể cho phép chúng ta tạm thời hóa giải một chút áp lực. \" <br>Lâm Thanh Diện hít một hơi, trận chiến kéo quá dài, khiến thể lực của anh có phần bị hao tổn gần hết, cơ thể gần như không còn duy trì được, thật ra thì nội lực của anh dường như đã bị rút cạn. <br><img alt=\"re-quy-troi-cho-2075-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2075_1.jpg\">"}