{"title":"Chương 2076: Kiếp sau hẹn gặp lại!\"","content":"Mọi chuyện hơi buồn cười, lúc trước bọn họ đã cố gắng hết sức, chỉ để ngăn những viên trận nhãn kỳ thạch bị chấn động văng ra ra và rơi vào tay kẻ địch? Nhưng bây giờ Vương Tiểu Lâm chỉ cảm thấy tốc độ của mình không đủ nhanh để tới nơi trận pháp. <br>Anh không có đóng góp nhiều như Lâm Thanh Diện trong trận chiến, nhưng anh vẫn có thể chạy lo những việc nhỏ, ít nhất, có thể chia sẻ một chút áp lực với Lâm Thanh Diện. <br>Vì những viên trận nhãn kỳ thạch này là một phần của pháp trận, nên sau khi Lâm Thanh Diện lấy được, toàn thân cảm thấy ấm áp, nhưng cũng không hưởng thụ được bao lâu, mà lần lượt ném những viên đá kỳ thạch này lên không trung, phát ra màu cam quang mang. <br>Vầng sáng chói mắt như vậy khiến cho tốc độ tấn công của những con Bạch Viên kia cũng không còn nữa, nhưng chỉ là trong chốc lát, nhưng hành động sau đó của Lâm Thanh Diện, đã gây ra một đòn kinh thiên động địa cho bọn chúng. <br>Những chùm sáng từ trong đá kỳ thạch tỏa ra, từng chùm tia sáng tỏa ra, Lâm Thanh Diện bay về phía trước, đem những chùm sáng vụn vặt lẻ tẻ toàn bộ, đều đánh về phía chiến chiến trường hỗn loạn. <br>Người bên anh không bị thương, và những binh lính đã hồi phục một chút từ điều này. Ngay cả đồng minh của họ, những con khỉ lùn, tuy cũng là quái vật, nhưng không bị tổn hại gì cả. <br>Mặt khác, số phận của những con Bạch Viên rất khổ sở, bọn chúng không nhận được một lợi ích nào từ đá kỳ thạch, bởi vì ánh sáng màu cam chiếu vào trên người bọn chúng, không khác gì một thanh kiếm có thể vượt qua lớp phòng ngự của bọn chúng, xuyên sâu vào da thịt. <br>Số lượng chùm sáng này có hạn, đối với những con Bạch Viên không thể tạo thành vong tộc, tổn thương diệt chủng, nhưng dù là như thế, vẫn có 90% Bạch Viên bị tiêu diệt, chúng đã mất mạng dưới sự đả kích của chùm sáng long trời lở đất này. <br>Lâm Thanh Diện nhìn thấy một trận cuồng hỉ, tự đáy lòng bật cười sảng khoái. <br>\" Đây chính là tử lộ bên trên đuổi tới các các ngươi, ha ha!\" <br>Lão Vương gia rốt cục đã điều chỉnh lại thể chất, tay cầm Hắc Ma thương, một lần nữa khiêu chiến với Lâm Thanh Diện, hắn vừa mới khôi phục lại thực lực, nhưng cũng chỉ là một giọt trong xô mà thôi. <br>Nhưng Lâm Thanh Diện hiện tại, dường như không còn sức chiến đấu nữa, bởi vì Lão Vương đã sớm xuất hiện trước mặt, riêng anh vẫn không động tĩnh gì. <br>Chỉ là đứng thở hổn hển nơi đó, hai mắt trở nên trũng sâu trống rỗng, tay khẽ run, điều khiển những viên đá kỳ thạch cũng cần sức lực rất lớn, không phải là nói dễ như trở bàn tay liền có thể hoàn thành. <br>Ngay khi Lão Vương cảm thấy, cuối cùng cũng có thể g.i.ế.t được Lâm Thanh Diện, thì một chuyện ngoài ý muốn của hắn lại phát sinh, dường như phát giác được chủ nhân gặp nguy hiểm, Lôi Nộ Thương đột nhiên liền thoát ly khỏi tay Lâm Thanh Diện. <br>Điều này quả nhiên không có gì lạ, bởi vì Lâm Thanh Diện hiện tại hoàn toàn không thể cầm được Lôi Nộ Thương, nhưng nắm đấm vẫn siết chặt. <br>\" Tới đi...\" <br>Lâm Thanh Diện nhắm mắt lại, lúc trước anh còn cầm trong tay Lôi Nộ Thương, cùng Lão Vương đánh nhau, cũng không kiếm được một chút tiện nghi, mình bây giờ, chỉ sợ cũng sẽ mất mạng dưới Hắc Ma thương của hắn, cũng không có gì là lạ. <br>Cho dù Lôi Nộ Thương có thần thông, có thể giúp bản thân đỡ được bao nhiêu đòn tấn công, nhưng để cứu mình thoát chết. đó chỉ đơn giản là một giấc mơ! <br>Lâm Thanh Diện nhìn Trảm Tiên Kiếm trong tay phải còn chưa thoát ly ra, cười khổ một tiếng, không nghĩ tới mình cuối cùng sẽ chết ở nơi này, mà lại chôn cùng mình, chẳng qua là một thanh kiếm mà thôi. <br>Ngay lúc Lâm Thanh Diện nhắm mắt chuẩn bị mệnh tang, Du Ly lúc này tuy đã không còn sức, nhưng vẫn bay tới. <br>Thực ra, sau khi Lão Vương gia thoát khỏi tình thế khó khăn vừa rồi, tình cờ nhìn thấy Du Ly đứng bên cạnh Bạch Viên Thủ Lĩnh, liền hiểu rõ sự việc, Lâm Thanh Diện vì muốn bảo vệ Du Ly, nên phải chịu của Lão Vương gia mấy chưởng, đồng thời còn không có bất kỳ cái gì phòng ngự. . Tiên Hiệp Hay<br>Cũng may Du Ly đã được cứu, nhưng xem ra, bây giờ nếu mình chết đi, Du Ly cũng sẽ sớm bị Lão Vương gia g.i.ế.t chết. <br>Giây phút cuối cùng này, Lâm Thanh Diện yên tâm nhắm mắt lại, ít nhất trong đời, mình cũng có sự phấn đấu không ngừng nghỉ, nên đặc biệt sẽ không hối hận, chỉ có thể nói là thời vận không đủ thôi, nhưng khi Hắc Ma thương xuất hiện sát mặt Lâm Khi Thanh Diện, Thất Tinh Kiếm cũng nhảy dựng lên. <br>Vốn dĩ sau khi g.i.ế.t chết Bạch Viên Thủ Lĩnh, Du Ly đã cất Thất Tinh Kiếm vào trong túi, lúc này thanh kiếm lại đột nhiên nhảy ra ngoài. <br>\"Không ngờ ngươi cũng bảo vệ ta, ta thật hạnh phúc, kiếp sau hẹn gặp lại!\" <br>Nhưng có một chuyện không ngờ đã xảy ra với Lâm Thanh Diện, Lôi Thương và Thất Tinh Kiếm đột nhiên lơ lửng trên bầu trời rồi xoay tròn nhanh chóng. <br>Anh chưa từng thấy qua tình huống hai vị thần binh của mình như vậy, Lâm Thanh Diện nhất thời không thể đoán ra được, nhưng cảnh tượng kỳ quái như vậy cũng khiến Lão Vương dừng lại, hắn bất an, lo lắng nhìn lên. <br>Một điều khiến mọi người bất ngờ đã xảy ra. Thất Tinh Kiếm và Lôi Nộ Thương được kết hợp để tạo thành một loại tuyệt thế thần binh khác, và nó đột nhiên lọt vào tay Lâm Thanh Diện. <br>\" Chúng ta hãy thống thống khoái khoái chiến một trận đi!\""}