{"title":"Chương 2077: Một trận chiến định càn khôn!","content":"Lâm Thanh Diện không phản ứng lại lời của Lão Vương gia, lúc này mới cẩn thận nhìn thần binh lợi khí trước mặt, vừa có đặc điểm chính là trường thương vừa có thanh Thất Tinh Kiếm ẩn chứa trong đó, tức là vũ khí mới của mình. lúc này với vũ khí mới trong tay, anh liền thốt ra danh tự: Thất tinh Lôi Khiếu kích. <br>Lâm Thanh Diện cảm nhận được thực lực dồi dào của Thất tinh Lôi Khiếu kích truyền đến tứ chi, vô số kinh mạch anh đột nhiên biến thành kim sắc, đổi thành bất cứ người nào đều không thể nào tiếp thu được chuyện như vậy, Du Ly bọn họ nhìn thẳng vào Lâm Thanh Diện, nghĩ đến một hồi sáng tạo kỳ tích nhất định là Lâm Thanh Diện, người tiếp tục tạo nên kỳ tích. <br>Lão Vương gia hiện tại thật giống như yêu ma, mà Lâm Thanh Diện trời sinh đặc biệt để diệt quỷ, Thất tinh Lôi Khiếu kích, với khí thế chưa từng có, không ngừng áp chế Hắc Ma thương của Lão Vương gia. <br>\" Ngươi cho rằng, còn có thể dùng Hắc Ma thương ngăn cản thế công của ta sao?\" <br>Lâm Thanh Diện cười lạnh một tiếng, cảm thấy sức lực toàn thân đang trở lại một cách nhanh chóng, kinh nghiệm lúc trước mình trải qua quả thật phong phú! <br>Phàm là thiếu một loại thần binh, hôm nay tuyệt đối không thể tạo nên kỳ tích như vậy, lúc đó Du Ly còn tự thuyết phục mình ra khỏi nơi khảo nghiệm nguy hiểm, nhưng là dựa vào ý chí mạnh mẽ ban đầu, cho nên bản thân anh hiện tại. có một con bài mặc cả có thể thách thức Lão Vương gia. <br>Nhưng vấn đề trước mắt Lâm Thanh Diện chính là thần binh lợi khí anh đang nắm trong tay, không biết nó có nhận anh là chủ nhân hay không. <br>Không giống như loại đá trận nhãn kỳ thạch có cấu tạo hình thành cực kỳ phức tạp, có thể tự động phân biệt đâu là đồng minh, đâu là kẻ thù, Lâm Thanh Diện sợ vô tình làm tổn thương người của Hàn Giang Thành, lập tức liền bay đến trên không trung. <br>Nơi này mười phần khoáng đạt, với thực lực của hai người bọn họ nếu không làm gì, có thể đứng ở chỗ này đến thiên hoang địa lão.. <br>\"Ngươi trước đây không phải rất hung hăng càn rỡ sao? Sao bây giờ trông có vẻ ốm yếu như vậy?\" <br>Lão Vương gia vẫn không biết mình hiện tại là tình huống gì, còn tưởng rằng Lâm Thanh Diện đã nỏ mạnh hết đà rồi, đây chẳng qua là muốn tự mình làm một cái chết đàng hoàng, nghĩ cũng không sai. chẳng qua áp dụng đối tượng từ Lâm Thanh Diện đổi thành mình. <br>Hắc Ma thương lại một lần nữa nâng lên một cấp bậc mới, vô số con rồng đen lao ra từ mũi thương cùng một lúc. Lâm Thanh Diện bên kia cũng không cam chịu yếu thế, bên trong thất tinh Lôi Khiếu kích, vô số Kim long lao ra người nhìn không kịp <br>Du Ly bọn họ đang ngầm đình chiến, tuy rằng tình hình hiện tại không mấy lạc quan, nhưng khi có chuyện, thứ đầu tiên bọn họ nghĩ đến nhất định phải là Lâm Thanh Diện. <br>Lúc này, trận chiến quyết định đã đến, nếu Lâm Thanh Diện có thể g.i.ế.t được Lão Vương, thì bọn họ có thể an toàn đối phó với vạn năm yêu thú dưới lòng đất. <br>Nhưng tình hình trận chiến hiện tại có một ít quỷ dị khó lường, Du Ly bọn họ đang đứng dưới mặt đất, một bên đề phòng những con Bạch Viên còn lại tìm cách trả thù mình, vừa quan sát tình hình của Lâm Thanh Diện, bọn họ không phân biệt được đâu là thật. đâu là giả. <br>Lâm Thanh Diện và Lão Vương hiện đã luyện đến trình độ này, những binh lính cùng yêu quái đánh nhau, đã không có bất kỳ ý nghĩa gì. <br>Giờ đã đến lúc so tài, xem ai có lực lượng trong cơ thể cường đại hơn, Lão Vương gia vắt óc tìm mưu kế cũng không nghĩ tới, rốt cuộc rõ ràng hắn sắp thắng rồi.Lâm Thanh Diện vậy mà đã làm được như vậy. nhưng hắn sẵn sàng phụng bồi cùng anh đến cùng. <br>Hắc long từ mũi thương phía trên lao ra ngoài, Kim Long sáng chói cũng không chịu thua kém, vũ khí của Lâm Thanh Diện thoát ly, tạo thành vô số Kim Long, lập tức tấn công Lão Vương gia tới tấp. <br>Điều kinh khủng hơn là hư ảnh của Lão Vương gia đột nhiên xuất hiện trên đám rồng đen, có vẻ như khi hắn sử dụng thủ đoạn này, chắc chắn sẽ gây ra tổn thương không thể hồi phục cho cơ thể, nếu không sẽ không thể có được cảnh tượng như vậy. <br>Một trận chiến định càn khôn! <br>\"Ầm! Ầm! Ầm!\""}