{"title":"Chương 2078","content":"\"Ầm ầm!\" <br>... <br>Đám khói khổng lồ mê hoặc ánh mắt của mọi người. Họ vẫn đang quan sát trận chiến trên bầu trời lúc nãy. theo lý thuyết là loại cảnh tượng này sẽ không ảnh hưởng đến họ chút nào, nhưng không biết, vì cái gì vẫn là khiến bọn họ cảm giác, thể xác tinh thần đều chấn động mạnh. <br>Đơn giản là Lâm Thanh Diện đã hấp thu gần hết năng lượng vào trong cơ thể, những năng lượng đó vốn đã khóa chặt bản thân anh, nhưng nếu không tìm được mục tiêu, nhất định sẽ không từ bỏ. <br>Du Ly, bọn họ bây giờ ở trên mặt đất mà nhận mệnh, tương đương với việc giao tính mạng của mình vào tay Lâm Thanh Diện, nếu không, căn cơ tu luyện hiện tại của bọn họ đơn giản không đủ để chống chọi với hậu quả của dư chấn tổn thương, vô luận làm chuyện gì đều là tốn công vô ích. <br>Phong Vân lúc này đã tản đi, đám khói lớn nhiều màu sắc biến mất, Lâm Thanh Diện vẫn lơ lửng trên không trung, ánh mắt lạnh lùng, như một vị Vua đang nhìn thiên hạ. <br>Mặt khác, Lão Vương gia mặc dù cũng đang lơ lửng trên không, nhưng hắn hai đầu gối đã quỳ xuống đất, nhìn xuống lỗ hổng to lớn trong lồng ngực của mình, đột nhiên phát ra một tiếng cười rống chưa từng thấy. <br>\"Vì ngay cả lão thiên cũng muốn giúp ngươi hôm nay, vậy ta không có gì để nói, nhưng điều duy nhất ta có thể làm bây giờ, là để cho ngươi chôn một chổ cùng ta!\" <br>Nhưng Lão Vương gia cũng không lôi kéo Lâm Thanh Diện chôn cùng, hiện tại hắn có lựa chọn tốt hơn, hai tay kết ấn, ngay sau đó một cái cự đại ấn ký liền từ trên trời giáng xuống, bản thân Lão Vương cũng nhanh chóng rơi tự do xuống đất. <br>Xem ra, điều khủng khiếp đã được truyền ra, hoặc có thể là thời gian gần giống nhau, vượn quỷ dưới đất, vào lúc này, từng cái thoát ra khỏi xiềng xích. <br>Lâm Thanh Diện thấy vậy, chuyện này có thể làm được không? <br>Anh lập tức bay tới, một đạo trường kiếm vững vàng, sẵn sàng xả xuống trên vai Lão Vương gia, chỉ cần Lâm Thanh Diện muốn, hiện tại lão đã không còn bất kỳ sức đánh trả nào, Lão Vương gia khẳng định sẽ bị một kích trí mạng, lão cũng không có bất kỳ phương thức gì có thể chạy trốn, nhưng là hắn cũng không muốn trốn, một mặt khó hiểu nhìn xem Lâm Thanh Diện. <br>\"Ngươi rõ ràng có năng lực g.i.ế.t ta, nhưng ta không biết tại sao vẫn là vô dụng. Vậy thì, ngươi sẽ cùng ta chết trên mảnh đất này! Chỉ là chuyện ai chết trước, ai chết sau!\" <br>Vẻ mặt đáng ghét của Lão Vương gia, cho dù ở trong hoàn cảnh này, lại là một kẻ kiêu ngạo tự mãn mà nở nụ cười với Lâm Thanh Diện. <br>Lâm Thanh Diện cố ý muốn giáng cho lão khốn này một đòn chí mạng để an ủi những người vô tội đã chết trong trận chiến này, nhưng không ngờ một tia thần thức lại lọt vào tai anh. <br>Đó là lời yêu cầu cuối cùng của Lão nhân gia. <br>Thực ra, trong lòng Lâm Thanh Diện biết rõ, Lão nhân gia muốn hỏi những câu gì. <br>Thật ra mà nói, nếu không phải Lão nhân gia tự mình sống cuộc sống của mình, thì Lâm Thanh Diện nhất định sẽ không kiên trì đến lúc này, ai cũng sẽ không kiên trì đến thời khắc vinh quang chuyển bại thành thắng, anh liền đồng ý Lão nhân gia và tự mình truyền lại Những lời trăn trối, nhưng cũng là lời thỉnh cầu cuối cùng. <br>\"Nói cho ta biết, A Hương hiện tại ở nơi nào? Ngươi nói ta còn có thể cho ngươi một cái chết thống khoái, nếu như ngươi không có nói, ta sẽ để cho ngươi chịu đủ tra tấn.\" <br>Trái tim Lâm Thanh Diện run lên, dùng ánh mắt lạnh lùng nhìn hắn. <br>\" Ngươi không cảm thấy, ta vừa rồi cái ấn ký kia là tùy tiện kết đúng không? Nó được làm bằng vô số máu của người phàm trần, kể cả A Hương mà ngươi đã hỏi. Chúng ta tình cờ g.i.ế.t khi gặp phải, giữ lại máu, chế tạo ấn ký kia có thể hô ứng lẫn nhau. ấn ký là đóng góp lớn nhất của cô ấy... \" <br>Lão Vương gia còn chưa nói hết lời, đã bị Lâm Thanh Diện đâṁ chết. <br>Dấu vết cuối cùng về một tia thần thức của Lão nhân gia cũng bị tiêu diệt ở thế giới này, ông tuy rằng đã chết, nhưng ông cũng không chút nào nhắm mắt. <br>Lâm Thanh Diện trên không trung chậm rãi quỳ xuống, anh đối với Lão nhân gia thật có lỗi, ông ấy cũng không làm gì có lỗi với chính mình, nghĩ đến đây lòng anh liền như bị dao cắt. <br>Kỳ thật Lâm Thanh Diện một chút đều không muốn cho hắn một thống khoái, liền dễ dàng như vậy để hắn chết rồi không đem, Lâm Thanh Diện cảm thấy được thực có lỗi với Lão nhân gia, có lỗi với Giang Vô Địch, cũng có lỗi cho hàng triệu binh sĩ đã chết trong trận chiến này. <br>Nhưng bây giờ nếu không đem Lão Vương gia g.i.ế.t chết nhanh chóng, sợ là có thay đổi dị biến, kẻ địch mà họ phải đối phó kế tiếp còn mạnh hơn Lão Vương gia gấp trăm lần, Lâm Thanh Diện không cách nào đoán trước được sẽ bị tổn thương như thế nào tiếp theo. cục diện vừa rồi chẳng qua đã là cửu tử nhất sinh. <br>Mặt đất rung chuyển, chân mọi người bất giác rung lên. <br><img alt=\"re-quy-troi-cho-2078-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2078_1.jpg\">"}