{"title":"Chương 2079: Phe ác chiến thắng","content":"Lâm Thanh Diện bay xuống dướ, lúc tiếp đất cũng không có rơi vững chắc, bất quá là rơi xuống đất, chuyện này nếu như là lúc bình thường, Ngô Mộc vô luận như thế nào cũng phải cười nhạo anh, nhưng hiện tại anh ta hoàn toàn mở không nổi miệng, một cảnh tượng kinh ngạc vừa rồi diễn ra như vậy, là một kỳ tích được tạo ra bởi người đàn ông trước mặt anh ấy. <br>Bọn họ còn không kịp có lời nói nào, con vượn ác quỷ cứ như vậy hoành không xuất thế, đỉnh phá nham thạch, nghiền nát vùng đất cuối cùng. <br>Đầu tiên là một cặp sừng đen như mực to lớn lộ ra, sau đó là vầng trán vô cùng rộng, điều kinh khủng hơn là đôi mắt của hắn dường như là sản phẩm của lỗ đen, Vương Tiểu Lâm trong một chút bất cẩn đã suýt rơi vào đó. đơn giản là tại vừa rồi được Lâm Thanh Diện kéo lại. <br>\"Chiến đấu, chúng ta sẽ luôn ở bên nhau.\" <br>Lời nói của Lâm Thanh Diện có chút chơi chữ, khẳng định sự nhất quán kiên cường của anh, cho dù gặp phải khó khăn gì trước đây, cũng cố gắng hết sức nói một câu, để an ủi chính mình và đối phương, nhưng hiện tại trong lòng anh chỉ có một ý niệm. <br>Giống như lời Lão Vương gia đã nói, bọn họ tuyệt đối không địch lại vạn năm yêu thú này; cũng có khả năng giống với kết cục của lão, lạc bại tại không trung, giống như diều bị đứt dây rớt xuống, rơi xuống mảnh mà họ muốn bảo vệ trên. <br>Vượn ma quỷ(vạn năm yêu thú) thân cao khoảng chừng mười trượng, Lâm Thanh Diện đã từng thấy toà nhà lớn nhất, cũng chưa bằng một phần mười. so với hình dáng của quỷ vượn này, thì Lâm Thanh Diện giống như một hạt vừng và một quả dưa hấu. <br>Lâm Thanh Diện dũng mãnh xông lên trước, thất tinh Lôi Khiếu kích, với chiếc áo choàng tồi tàn của chính mình đã bị máu nhuộm đỏ, lao thẳng về phía con vượn quỷ, bộc phát ra sức mạnh vô song vừa rồi. <br>Nhưng trái với kết quả trước đó, Lâm Thanh Diện kinh ngạc phát hiện, Kim Long ngưng tụ trên vũ khí của chính mình, trong mắt quỷ vượn, xem ra, thật giống như một đám cá chạch biết bay, hướng phía mình tấn công tới, giống như bọ ngựa đấu xe trông thật buồn cười. <br>Đại thủ của nó tùy tiện vung lên, Lâm Thanh Diện cảm thấy mình như bị mắc kẹt trong bùn đen, nhất thời không thể nhúc nhích. <br>Ngay sau đó, một cỗ lực lượng vô cùng lớn lao về phía ngũ tạng lục phủ của mình, Lâm Thanh Diện như lần đầu tiên bước vào Quỷ Môn quan, há to miệng, trong mắt có chút trống rỗng, vừa rồi rõ ràng cảm giác được đồng tử của mình đã giãn ra. đó là dấu hiệu của một người sắp chết <br>Vì lao tới đầu tiên, nên anh gần như gánh chịu toàn bộ sức mạnh của con vượn quỷ. <br>Đây chỉ là một cái tiện vung tay lên của nó, nếu nó dùng hết sức bộc phát ra ngoài, e rằng một trăm Lâm Thanh Diện cũng không phải là đối thủ của con vượn quỷ, chẳng trách khi Lão Vương gia bị thương nặng, tính mạng đã khô héo không còn, vì cái gì cam nguyện lựa chọn thả ra ấn ký, Giúp con vượn quỷ phá vỡ phong ấn sớm hơn, không sẵn sàng trốn thoát. <br>Có vẻ như chủ ý của lão là ở đây. <br>Tốt hơn hết sẽ làm Lâm Thanh Diện xuống Địa ngục, thay vì trở thành một con chó tàn tạ và xám xịt từ trên chiến trường rút đi như lần trước. <br>Du Ly và bọn họ cũng không chịu nổi, đều cảm thấy trận này không có chút hy vọng gì, hiện tại có thể đứng trên trận địa không ngã xuống, không ngoại lệ đều là ý chí mười phần kiên cường, nhưng hiện tại có một số binh lính bình thường, họ chỉ đơn giản là nhắm mắt, ném vũ khí sang một bên. <br>Một số người có tâm trạng hơn, đã chủ động tự mình đào huyệt chôn cất cho mình và bạn bè, ngay khi con vượn quỷ vừa xuất thế, khí thế khổng lồ của nó trực tiếp đè bẹp đám quái vật đã lao tới để cứu mình, hiện tại địch nhân lớn nhất là Lâm Thanh Diện cũng cảm thấy vô lực. <br>Nhưng dù thế nào đi nữa, anh cũng phải chiến đấu hết mình một phen! <br>Thất tinh Lôi Khiếu kích hiện ra trước mặt mọi người, trong tư thế không sợ hãi, thân hình nó đột nhiên tăng lên, to gần bằng nửa mặt quỷ, gần như lấy đi toàn bộ uy lực của Lâm Thanh Diện. vừa mới đối phó Lão Vương uy lực gấp mấy lần, Lâm Thanh Diện thậm chí cảm giác được sức mạnh này phải trả giá bằng máu thịt của chính mình. <br>Quả nhiên, Lâm Thanh Diện giống như một con chim đột nhiên bị mất cánh rơi xuống một hố sâu, anh từ từ mở mắt ra, máu đã chảy đầy thất khiếu, Trảm Tiên Kiếm không biết đã văng đi đâu. <br>Du Ly, bọn họ so với Lâm Thanh Diện còn kém hơn, bọn họ cơ hồ đã bò đến trước mặt Lâm Thanh Diện. <br>Thất tinh Lôi Khiếu kích dùng hết sức đ.âṁ về phía cổ họng con vượn quỷ, trước sự thất vọng của mọi người, Vượn quỷ chỉ cúi đầu xuống, không có động tác phòng bị nào khác, sau đó mở ra cái miệng to như chậu máu, bên trong là một mảng đen như mực, Lâm Thanh Diện thậm chí nhìn không thấy đầu lưỡi của nó. <br>Nếu vũ khí của họ đâm vào cổ của con vượn quỷ, thì họ đã chiến thắng; <br>Nếu như vũ khí của mình không thấy tăm hơi, thì phe ác chiến thắng."}