{"title":"Chương 2080: \"Sư phụ, chúng ta còn có cơ hội.\"","content":"Đáng tiếc, Lâm Thanh Diện và bọn họ đang ở trong tình huống thứ hai, con vượn quỷ thậm chí còn muốn nhấm nháp một món thần binh khác, nó vẫn chưa thỏa mãn chậc chậc lưỡi. <br>Lâm Thanh Diện lúc này cười khổ một tiếng, Du Ly, Ngô Mộc và Vương Tiểu Lâm nắm chặt tay nhau, ngửa mặt lên trời cười to. <br>\"Dù nói thế nào, chúng ta cũng có thể coi là chết vì công lý, chết có ý nghĩa!\" <br>Lâm Thanh Diện lúc này mới chợt nhớ tới người con gái, mà anh vẫn luôn một mực tâm tâm niệm niệm, từ nhỏ lớn lên như vậy, hiện tại không biết nữ nhi đã trở thành người như thế nào. <br>\"Mong rằng ông trời xem xét, cha luôn chính nghĩa phân thượng, để cho con có được đoạn đường sau này suôn sẻ hơn!\" <br>Lâm Thanh Diện bọn họ nhắm mắt chờ chết, Du Ly lúc này đang dựa vào Lâm Thanh Diện cười rất vui vẻ. <br>Lúc này bất ngờ, mọi người thấy xảy ra một chuyện không nghĩ tới phát sinh, một tấm lưới vàng đột nhiên xuất hiện trên người con vượn quỷ, một cỗ lực lượng cường đại kéo nó xuống lòng đất một lần nữa. <br>\"Chúng ta có thể vẫn chưa thua...\" <br>Lâm Thanh Diện trố mắt, khó khăn nói ra lời này. <br>Lâm Thanh Diện tuy nói khó khăn, nhưng trong mắt lại có hy vọng, hiển nhiên đã tìm được đường sống sót, vốn dĩ bọn họ rất tuyệt vọng, nhưng không ngờ lại có biến hóa đột ngột này. <br>Nghe được lời của Lâm Thanh Diện, những người khác cũng ngẩng đầu lên, Du Ly vốn đang nằm trên mặt đất cũng mở mắt ra. <br>\"Mọi người đang nói cái gì? Chúng ta vẫn chưa bị đánh bại sao?\" <br>\" Tạm thời không có, chúng ta còn có cơ hội, chỉ bất quá có thể thành công hay không tôi cũng không rõ ràng, nhưng là chỉ cần còn có một tia hi vọng, tôi đều sẽ không bỏ rơi, tô muốn dẫn mọi người cùng một chỗ chiến thắng!\" \" <br>Nghe Lâm Thanh Diện nói vậy, Du Ly cũng đi theo gật gật đầu, vô luận Lâm Thanh Diện có làm gì, cô cũng sẽ đồng ý. <br>\"Ta tin tưởng cậu, ta sẽ luôn ủng hộ cậu!\" <br>Nghe được lời của Du Ly, Lâm Thanh Diện gật đầu với cô, sau đó anh nhìn về phía con vượn quỷ, ánh mắt trở nên lạnh lùng. <br>Bây giờ anh phải g.i.ế.t con vượn quỷ, mới có thể mang theo Du Ly và bọn họ sống sót bình an vô sự, nếu chỉ có một mình anh thì không sao, nhưng anh hiện tại gánh nặng tương đối lớn, cho dù phải trả giá đắt, anh cũng phải g.i.ế.t được con vượn quỷ. Anh nhất định phải thắng! <br>Nhìn thấy ánh mắt của Lâm Thanh Diện, con vượn quỷ cảm thấy mình bị khiêu khích, nguyên lai Lâm Thanh Diện đã bị hắn trấn áp, bây giờ bọn họ đột nhiên lại muốn phản kích, con vượn quỷ này phi thường khó chịu, ngoan ngoãn chờ chết không tốt sao? Nhất định phải khiêu khích hắn! <br>Vạn năm yêu thú không do dự. <br>Nhìn thấy Lâm Thanh Diện định chống trả, nó cũng liền cấp tốc ra tay, muốn trấn áp Lâm Thanh Diện ngay lập tức, không cho bọn họ cơ hội chuyển bại thành thắng. <br>Vì vậy, con vượn quỷ đã giơ lòng bàn tay to lớn của mình lên để ngăn chặn họ. <br>Cùng lúc đó, trên người hắn toát ra kim quang, cả người lông tóc cũng từng chiếc dựng đứng, giống như kim châm bằng sắt, nhìn rất đáng sợ, phi thường dọa người. <br>Nhìn thấy con vượn quỷ như vậy, Lâm Thanh Diện minh bạch, đây là hắn muốn phóng đại chiêu. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Vì vậy, Lâm Thanh Diện không chút do dự, lập tức lấy ra chiếc nhẫn, là chiếc nhẫn anh đã lấy được trong tòa tháp chín tầng, chiếc nhẫn này không có nhiều kỹ năng, nhưng lại có thể hạn chế tinh thần lực của con vượn quỷ! <br>Mặc dù chiếc nhẫn này chỉ có một khả năng như vậy, nhưng đáng tiếc là nó có thể ứng phó với hầu hết các tình huống. <br>Lý do chính khiến Lâm Thanh Diện muốn dùng sức mạnh của chiếc nhẫn này, để hạn chế sức mạnh tinh thần của con vượn quỷ, là để ngăn cản hắn triệu hồi thêm quái vật. <br>Vốn dĩ đối mặt với con vượn quỷ này vốn đã rất khó khăn rồi, nếu hắn ta triệu hồi một đám quái vật, thì bên anh càng không phải là đối thủ, vì vậy anh phải lập tức hạn chế tinh thần lực của hắn, không cho hắn có cơ hội phát huy. <br>Khi quỷ vượn nhìn thấy Lâm Thanh Diện lấy ra chiếc nhẫn, hắn mới nhận ra là không đúng. <br>Hắn vội vàng dùng tinh thần lực triệu hồi đám yêu quái, đáng tiếc Lâm Thanh Diện đã đoán trước được hành vi này. <br>Lâm Thanh Diện sử dụng năng lực trong chiếc nhẫn trước mặt, khiến cho tinh thần của con vượn quỷ trực tiếp bị phong bế, không thể sử dụng được nữa, con vượn quỷ rất tức giận, tức giận đến mức gầm to lên vài tiếng. đáng tiếc đã không làm nên chuyện gì. <br>Bây giờ hắn chỉ có thể sử dụng năng lực của chính mình, không thể triệu hồi các quái thú khác để giúp xung kích pháp trận. <br>Lâm Thanh Diện rất hài lòng nhìn thấy con vượn quỷ gầm lên giận dữ trong bất lực, bây giờ bọn anh nhiều người như vậy, đối đầu ma quỷ vượn một tên, mà con ma quỷ vượn còn bị vây ở pháp trận bên trong, Lâm Thanh Diện nghĩ bọn họ lại có hy vọng, có thể thực sự giải quyết được con vượn quỷ. <br>\"Sư phụ, chúng ta còn có cơ hội.\" <br>\"Đúng vậy, ta đã biết cậu nhất định phải có cách!\""}