{"title":"Chương 2081: Chẳng lẽ phải hy sinh Du Ly sao?","content":"Nghe được lời tán dương của Du Ly, Lâm Thanh Diện không có choáng ngợp đắc ý, vì bọn họ vẫn chưa giải được con vượn quỷ. <br>\"Con vượn quỷ vẫn chưa chết, chúng ta vẫn cần phải đề phòng hơn một chút, không thể cho hắn bất kỳ cơ hội nào, tất cả mọi người chú ý một chút, đừng để hắn xông ra khỏi pháp trận!\" <br>Nghe thấy lệnh của Lâm Thanh Diện, tất cả đều gật đầu tỏ ý hiểu rõ, Lâm Thanh Diện cũng không nói nhảm, sau khi đem ma quỷ vượn vây khốn ở trong pháp trận về sau, Lâm Thanh Diện cũng ra tay tấn công hắn, khiến cho hắn ta bị tổn thương nhiều hơn, sợ rằng sức mạnh của chiếc nhẫn sẽ biến mất, và sức mạnh tinh thần lực của con vượn ma quỷ đột phá, bọn hắn liền không xong. <br>Với ý nghĩ này, Lâm Thanh Diện dẫn mọi người tấn công con vượn quỷ. <br>Nhưng con vượn quỷ không phải là người ăn chay, khi thấy mọi người tấn công mình, vượn quỷ tối đa hóa khả năng phòng thủ của cơ thể và cho phép mình được bảo vệ vững chắc, bởi vì nó có rất nhiều lông. <br>Nó có thể chặn hoàn toàn các đòn tấn công của mọi người, thậm chí nếu không thể chặn được mọi thứ, cũng có thể triệt tiêu một chút, do đó sát thương rơi vào người sẽ giảm đi. <br>Lâm Thanh Diện bọn họ đương nhiên cũng chú ý tới, đáng tiếc bọn họ cũng bó tay toàn tập, rốt cuộc không dám tới gần, nếu như tới gần vượn quỷ, không ai có thể chặn được một chiêu của vượn quỷ, cho nên bọn họ chỉ có thể lựa chọn tấn công vượn quỷ từ nơi xa nhất Tại nơi thật xa, bọn họ khởi động một cuộc tấn công tầm xa vào hắn ta. <br>Ma quỷ vượn vừa mới nắm lấy điểm này, biết bọn họ không dám tới gần, vậy thì hắn càng thêm không chút kiêng kỵ, phá hư pháp trận, cho dù tinh thần lực của hắn hiện tại có hạn, hắn không thể triệu tập những quái vật khác giúp hắn cùng nhau chiến đấu.. <br>Nhưng một mình hắn có thể phá hủy pháp trận, tuy rằng cách này kém hiệu quả hơn, nhưng để có thể ra ngoài, hắn cngx chỉ có thể từ từ. <br>Vượn quỷ đến giây phút cuối cùng cũng không chịu thua, hắn cũng giống như Lâm Thanh Diện, rất ngoan cường, đương nhiên nguyên nhân chính là Lâm Thanh Diện, bọn họ đã thật sự chọc tức hắn, không g.i.ế.t Lâm Thanh Diện bọn họ. hắn sẽ không cam lòng. <br>Và khi Lâm Thanh Diện cùng những người khác chiến đấu chống lại vượn quỷ, lúc này Lâm Thanh Diện mới thấy, giải trừ vượn quỷ rốt cuộc không dễ dàng như vậy, mặc dù đối thủ đã bị bọn họ vây ở pháp trận ở trong. <br>Nhưng bọn họ cũng không dễ dàng đả thương hắn như vậy, khiến cho Lâm Thanh Diện có chút ấm ức, khí lực của bọn họ cũng có hạn, không thể công kích liên tục quỷ vượn. <br>Vì vậy, họ nên nghĩ ra một cách tốt hơn, để có thể đánh con vượn quỷ một cách hiệu quả, và tốt hơn là phải tìm ra điểm yếu của nó, nếu không sẽ chỉ sử dụng hết sức lực của họ mà không có tác dụng gì. <br>Khi Lâm Thanh Diện vừa nghĩ tới đây, đột nhiên phát hiện có thứ gì đó vướng vào chân mình, vì vậy lập tức thu mắt nhìn lại, liền nhìn thấy thi thể của lão nhân ga. <br>Sau khi phát hiện thi thể của lão nhân gia, Lâm Thanh Diện cũng không để ý lắm, nhưng anh đột nhiên nhìn thấy bên cạnh thi thể của ông có một lá thư, điều này khiến Lâm Thanh Diện có chút tò mò, vì vậy liền cầm lá thư lên. <br>Sau khi nhận được bức thư, Lâm Thanh Diện mới nghĩ ra, chắc đó là bức thư của lão nhân gia để lại cho mình, nên anh mở thư ra, muốn xem lão nhân gia có lời gì với mình, trong những giây phút cuối cùng. <br>Hiện tại thời gian eo hẹp, Lâm Thanh Diện đọc rất nhanh bức thư, chỉ trong chốc lát đã có thể đọc được toàn bộ nội dung bức thư. <br>Đọc xong, vẻ mặt Lâm Thanh Diện có chút ngưng trọng, bởi vì trong thư, lão nhân gia nói ra cách phong ấn yêu quái vạn năm này. <br>Hóa ra chỉ cần sự hy sinh của hai người để làm được điều này. <br>Nhưng một người trong số họ phải sẵn sàng làm mắt trận, và người còn lại phải bằng lòng ở lại Hàn Giang Thành mãi mãi. hi sinh hai người bọn họ về sau, liền có thể đem yêu thú này phong ấn lại, không để hắn có cơ hội đi hại người. <br>Nhưng anh phải lựa chọn hy sinh hai người nào, những người này là bằng hữu, huynh đệ, đối tác của anh. để anh lựa chọn hy sinh ai cũng không thể, cho nên anh chỉ có thể hi sinh chính mình. <br>Tuy nhiên, hy sinh ở đây cần phải có hai người, mà một mình anh thì không đủ, chẳng lẽ phải hy sinh Du Ly sao? <br>Nghĩ đến đây, Lâm Thanh Diện có chút lo lắng, không biết phải làm sao. <br>Trong tất cả mọi người, anh không nỡ nhất chính là Du Ly, bây giờ lại phải hy sinh cô ta, điều này khiến Lâm Thanh Diện rất khó chịu. <br>Đáng tiếc, thời gian không đợi ai, Lâm Thanh Diện cũng không có thời gian để nghĩ tới, bởi vì vượn quỷ sắp phóng thích, bọn họ lại không nghĩ biện pháp giải quyết hắn, đến lúc đó tất cả mọi người đều chết. <br>Lựa chọn hy sinh hai người, hay để tất cả mọi người chết ở đây, Lâm Thanh Diện không phải lựa chọn, cũng biết mình phải làm gì, cho nên Lâm Thanh Diện chỉ cân nhắc một chút rồi đưa ra quyết định. <br>Để cho mọi người có cơ hội sống sót, Lâm Thanh Diện chỉ có thể lựa chọn hy sinh bản thân và Du Ly. <br><img alt=\"re-quy-troi-cho-2081-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2081_1.jpg\">"}