{"title":"Chương 2082: Hợp tác như thế nào?","content":"Cô không trách Lâm Thanh Diện muốn hy sinh quyết định của chính mình, bởi vì cô biết Lâm Thanh Diện cũng là bất đắc dĩ, nếu có thể, cũng chỉ muốn hi sinh một mình cậu ta, đáng tiếc phương pháp trên chỉ cần có hai người, Lâm Thanh Diện đương nhiên không có lựa chọn. <br>\"Lâm Thanh Diện, cho dù cậu quyết định thế nào, ta sẽ luôn tin tưởng cậu. Vì cậu muốn hy sinh, vậy thì ta sẽ ở bên cậu. Cậu không cần phải cảm thấy áy náy!\" <br>Nghe được lời an ủi của Du Ly, trong lòng Lâm Thanh Diện càng thêm cảm động, không ngờ Du Ly lại hiểu bản thân mình nhiều như vậy, giờ phút này, cô cũng không có một chút oán hận nào đối với anh. <br>\"Xin lỗi Sư phụ, lần này ủy khuất người rồi, sau này tôi sẽ đền bù cho sư phụ. Sư phụ đừng lo lắng, chờ sau khi chuyện thành công, tôi sẽ nghĩ biện pháp phá giải, không bao giờ để Sư phụ chịu khổ.\" <br>\" Ừm, ta tin tưởng cậu.\" <br>Du Ly sẽ không nghi ngờ lời hứa của Lâm Thanh Diện, cô ta tin tưởng nếu anh đã hứa, thì nhất định sẽ không thất hứa, Lâm Thanh Diện có thể phá giải chuyện này, nhất định sẽ thành hiện thực. <br>Lâm Thanh Diện thấy Du Ly tin tưởng mình như vậy, trong lòng lập tức càng thêm xúc động, đương nhiên hành động cũng không chậm lại. <br>Hầu như sau khi đưa ra quyết định, Lâm Thanh Diện nói với mọi người. <br>\"Tôi đã có cách để phong ấn con vượn quỷ, nhưng phương pháp này cần sự hợp tác của mọi người.\" <br>\"Hợp tác như thế nào? Cứ nói đi, chỉ cần có thể làm được, chúng ta nhất định sẽ giúp đỡ!\" <br>Nghe những gì Lâm Thanh Diện nói, không ai có chút nghi ngờ, bọn họ lập tức tiếp nhận. <br>Lâm Thanh Diện đã đoán được phản ứng của mọi người nên không do dự, nói ngay ra cách mình đã nghĩ ra. <br>\"Phương pháp này yêu cầu mọi người đều phải hộ pháp cho tôi ở bên ngoài, muốn phong ấn vượn quỷ, trong quá trình này không thể bị người quấy rầy, cho nên mọi người đều ra bên ngoài hộ pháp cho chúng ta. Sư phụ Du Ly và tôi ở lại. cùng một chỗ phong ấn ma quỷ vượn. \" <br>Nghe được phân phó của Lâm Thanh Diện, tất cả mọi người đều không có nghi ngờ, trực tiếp đồng ý, tất cả đều rất tin tưởng Lâm Thanh Diện, không nghĩ tới anh sẽ lừa gạt bọn họ. <br>Nhìn ánh mắt tin tưởng của mọi người, anh có chút áy náy vì lừa dối bọn họ, nhưng Lâm Thanh Diện làm tất cả những điều này là vì lợi ích của họ, nếu không nói dối thiện ý như vậy, mọi người chắc chắn sẽ không đồng ý. <br>Rốt cuộc, với sự hiểu biết của Lâm Thanh Diện đối với mọi người, bọn họ chắc chắn sẽ không đồng ý hi sinh anh và Du Ly để cứu bọn họ. <br>Thì ra Lâm Thanh Diện đã dự liệu tốt, nếu Lâm Thanh Diện nói thật, những người đó đương nhiên sẽ không đồng ý, nhưng Lâm Thanh Diện nói dối, ai cũng cho rằng Lâm Thanh Diện thật sự có đặc thù phong ấn đặc biệt nào đó. <br>Không ngờ đến lúc này, bọn họ đều nghe theo lời của Lâm Thanh Diện, ngoan ngoãn đi ra ngoài bảo vệ cho anh và Du Ly. <br>Lâm Thanh Diện cũng đã sắp xếp mọi người đến một nơi rất xa, ít nhất cũng phải xa, cho dù có chuyện gì xảy ra, bọn họ cũng rất khó phát giác được. <br>Chỉ là mặc dù Lâm Thanh Diện đã che giấu với hầu hết mọi người, nhưng thật đáng tiếc là anh không thỏa mãn Vương Tiểu Lâm, có lẽ cậu ta cũng đoán được Lâm Thanh Diện sẽ hy sinh, tuy rằng không biết anh hy sinh cái gì. Vương Tiểu Lâm cũng không cam lòng hưởng thụ cơ hội sống sót mà Lâm Thanh Diện hy sinh cho bọn họ. <br>Vì vậy, sau khi mọi người rời đi, Vương Tiểu Lâm đã lựa chọn ở lại. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Lâm Thanh Diện, tôi không biết anh định làm gì, nhưng tôi sẽ không để cho anh hy sinh một mình. Nếu thật sự muốn hy sinh, vậy anh hãy hy sinh tôi đi.\" <br>\"Vương Tiểu Lâm, đừng nói giỡn nữa, đi nhanh lên đi, cái gì hi sinh không hi sinh, cậu sai rồi, chúng ta thật sự tìm ra cách phong ấn vượn quỷ.\" <br>Lâm Thanh Diện không ngờ có thể bị Vương Tiểu Lâm nhìn ra, nhưng anh sẽ không thừa nhận, cho nên vẫn giả bộ vô tội, hi vọng có thể lừa được Vương Tiểu Lâm, nhưng Vương Tiểu Lâm rất dễ bị lừa sao? <br>Vương Tiểu Lâm đủ thông minh để sống đến bây giờ, dù sao ai cũng thèm muốn con rắn bản mệnh của mình, Vương Tiểu Lâm nếu như không có chút tài năng, sớm đã bị người cho lừa gạt chết rồi. <br>\"Lâm Thanh Diện, đừng nói dối tôi nữa, anh không thể trốn tránh tôi, tôi đã đoán được rồi, có phải trong thư lão nhân gia để lại cho anh có điều gì đó không?\" <br>Nghe vậy, Lâm Thanh Diện có chút bất lực, anh không ngờ Vương Tiểu Lâm lại thông minh đến mức đoán được chuyện này. <br>Lúc này, anh không thể che giấu được nữa, Vương Tiểu Lâm nói rõ cậu ta sẽ không tin những gì anh nói, cho nên anh không còn cách nào khác, đành phải gật đầu thừa nhận. <br>\"Hừ, không ngờ chuyện này lại bị cậu nhìn thấy, vậy tôi liền nói cho cậu biết sự thật.\" <br>\" Cậu đoán không lầm, lão nhân gia đúng là trên thư, nói ra biện pháp phong ấn vạn năm yêu thú này, nhưng là phong ấn nó, cần phải hi sinh hai người, tôi chỉ có thể lựa chọn hi sinh chính tôi cùng Du Ly.\" <br>Suy cho cùng, đây là cách duy nhất để cứu sống mọi người, chỉ hy sinh hai người vì mạng sống của tất cả, là một công việc kinh doanh rất có lời. <br>Lâm Thanh Diện nói xong, Vương Tiểu Lâm trầm mặc."}