{"title":"Chương 2083: Anh sẽ không bao giờ làm chuyện như vậy","content":"\"Được rồi, Vương Tiểu Lâm, hiện tại cậu cũng đã biết nguyên nhân, vậy thì có thể rời đi, ta đã có quyết định, cho nên cậu không nên lộn xộn.\" <br>Nghe vậy, Vương Tiểu Lâm đột nhiên ngẩng đầu nói với Lâm Thanh Diện. <br>\"Lâm Thanh Diện, anh thật sự muốn hy sinh Du Ly sao? Tôi có cách không cần hi sinh cô ấy, tôi có thể cho anh bản mệnh rắn trong tinh thần hải của tôi. Anh có thể dùng nó làm vật hy sinh, ít nhất cũng chỉ hy sinh một người.\". \" <br>Tinh thần hải bên trong bản mệnh rắn là bản mệnh của cậu ta, hoàn toàn có thể coi như một người, nhưng nếu hy sinh bản mệnh rắn, thực lực của Vương Tiểu Lâm sẽ suy giảm, cả người cũng trở nên yếu ớt. <br>Nhưng vẫn tốt hơn là hy sinh Du Ly, cho nên Lâm Thanh Diện trong lòng có chút dao động. <br>\"Nhưng nếu như hy sinh rắn bản mệnh của mình thì có ảnh hưởng gì không? Nghe nói rắn bản mệnh của cậu không dễ luyện hóa. Phải mất một thời gian rất dài mới có thể luyện hóa thành công. Cậu có chắc chắn, thật sự chọn hi sinh nó không?\" <br>Mặc dù trong lòng Lâm Thanh Diện cảm động, nhưng anh vẫn phải nhắc nhở Vương Tiểu Lâm, kẻo sau này cậu ta sẽ hối hận, dù sao anh cũng biết, việc luyện hóa rắn bản mệnh của Vương Tiểu Lâm khó khăn như thế nào. <br>Thậm chí vì con rắn bản mệnh này đã gây ra nhiều cuộc đổ máu, cha mẹ Vương Tiểu Lâm cũng là vì bản mệnh rắn mà bị người làm cho tổn thương, và trước đó Lão Vương gia rất muốn có được phương pháp luyện hóa của rắn bản mệnh. <br>Lão đã g.i.ế.t cha mẹ của Vương Tiểu Lâm, hiện tại Vương Tiểu Lâm rốt cuộc đã thành công, lại còn dễ dàng nói cho bọn họ biết mình có rắn, không sợ bọn họ động tâm sao? . Truyện Trinh Thám<br>Lâm Thanh Diện nói đến đây, liếc mắt nhìn Vương Tiểu Lâm một chút, anh cảm thấy Vương Tiểu Lâm có chút bất cẩn, làm sao có thể nói cho bọn họ một bí mật như vậy? <br>\"Vương Tiểu Lâm, cậu không sợ chúng ta là kẻ xấu sao? Làm sao có thể nói cho chúng ta chuyện quan trọng như vậy? Cậu nên giấu giếm đi mới phải.\" <br>Nghe được những gì Lâm Thanh Diện nói, Vương Tiểu Lâm bật cười. <br>\"Nếu là người khác, tô nhất định sẽ không nói, nhưng Lâm Thanh Diện, tôi tin tưởng anh, anh sẽ không bao giờ làm chuyện như vậy.\" <br>Rốt cuộc Lâm Thanh Diện đã quyết định hy sinh bản thân, Vương Tiểu Lâm có lý do gì phải nghi ngờ anh ta, cậu ta cho rằng Lâm Thanh Diện là một người rất tốt bụng, hiện tại chấp nhận hy sinh bản thân, thì sẽ không làm tổn thương cho người khác. <br>Đó là vì Lâm Thanh Diện đáng tin cậy, Vương Tiểu Lâm lựa chọn nói ra mọi chuyện, cậu ta sẵn sàng hy sinh bản thân giúp đỡ anh. <br>Nghe Vương Tiểu Lâm nói, Lâm Thanh Diện trong lòng có chút cảm động, không ngờ Vương Tiểu Lâm lại tin tưởng chính mình nhiều như vậy, thật là ngoài dự đoán của anh. <br>\"Vương Tiểu Lâm, cám ơn cậu đã tín nhiệm tôi.\" <br>Lâm Thanh Diện rất vui, rốt cuộc đối với bản thân được tin tưởng như vậy, tại sao lại không vui? <br>\"Chỉ cần cậu đồng ý hi sinh như vậy, chúng ta rất vui rồi, nhưng ta cùng Lâm Thanh Diện đã quyết định xong, không thay đổi nữa.\" <br>Cho dù Lâm Thanh Diện muốn một mình hy sinh, Du Ly cũng sẽ không đồng ý, ngược lại Lâm Thanh Diện cũng không nguyện ý hy sinh Du Ly, cho nên cách tốt nhất là hai người cùng nhau hy sinh, còn có bạn đồng hành.. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nghe được lời của Du Ly, Lâm Thanh Diện gật đầu đồng ý, anh cũng nghĩ như vậy. <br>\"Đúng vậy, Vương Tiểu Lâm, cám ơn cậu, tôi biết cậu muốn giúp chúng ta, nhưng chúng ta đã quyết định rồi, cùng nhau hy sinh, cậu vẫn nên rời đi.\" <br>Nghe được lời nói của Lâm Thanh Diện và Du Ly, tâm tình Vương Tiểu Lâm có chút phức tạp, từ nhỏ anh ta đã nhìn thấy những người có dã tâm nham hiểm, không ngờ gặp được hai người tốt đẹp như vậy. bọn họ thực tế là quá mức thiện lương <br>Người tốt bụng như thế này làm sao có thể chết sớm được chứ, Lâm Thanh Diện và Du Ly càng như vậy, Vương Tiểu Lâm càng muốn giúp bọn họ, cũng không muốn bọn họ hy sinh. <br>\"Tôi biết rằng các hai người đều là những người tốt bụng và không muốn hy sinh người khác, nhưng càng làm như vậy thì hai người càng nên tồn tại. Trên đời này, người tốt mới nên trường mệnh! <br>Vương Tiểu Lâm nói tới đây, thấy Lâm Thanh Diện còn muốn mở miệng, anh ta lập tức ngắt lời. <br>\"Ta biết hai người cũng không nguyện ý tách ra, cho nên lần này tôi sẽ hy sinh Ngô Mộc và tôi. Chỉ cần xảy ra chuyện là ta có thể báo thù cho chính mình, làm ơn hai người hãy thành toàn cho tôi.\" <br>Sau khi cha mẹ mất, Vương Tiểu Lâm thực sự không muốn sống nữa. <br>Sau khi đấu tranh sinh tồn cho đến bây giờ, thế giới của Vương Tiểu Lâm hỗn loạn, cho dù không có hai người Lâm Thanh Diện và Du Ly, anh ta cũng không có niềm tin cuộc sống, hiện tại sự hy sinh của anh ta có thể giúp được mọi người, Vương Tiểu Lâm trong lòng cao hứng phi thường. <br>Cho nên không đợi Lâm Thanh Diện lên tiếng, Vương Tiểu Lâm đã có quyết định rồi, anh ta lập tức đi ra ngoài, gọi Ngô Mộc vào."}