{"title":"Chương 2084: Coi như ta xui xẻo","content":"\"Vương Tiểu Lâm, cậu làm sao vậy? Lâm Thanh Diện không phải để chúng ta ở bên ngoài làm hộ pháp cho đệ ấy sao? Sao lại gọi ta vào?\" <br>Nghe thấy Vương Tiểu Lâm gọi mình tiến vào, nhưng Ngô Mộc không có lập tức làm theo lời Vương Tiểu Lâm, anh ta luôn cảm thấy có vấn đề, không muốn nghe lời nói của Vương Tiểu Lâm. <br>Đối mặt với sự cảnh giác của Ngô Mộc, Vương Tiểu Lâm đã dự liệu rồi, anh ta biết Ngô Mộc không dễ lừa như vậy, lấy được lòng tin của anh ta cũng không dễ dàng như vậy. <br>\"Chính là như vầy, Lâm Thanh Diện phát hiện năng lượng phong ấn không đủ, cần chúng ta trợ giúp, cho dù không tin tôi, anh cũng sẽ không hoài nghi Lâm Thanh Diện, đúng không?\" <br>Cảnh giác trong lòng đã giảm bớt vài phần đối với Vương Tiểu Lâm, đây là sự thật, cho dù anh ta không tin Vương Tiểu Lâm, Lâm Thanh Diện vẫn là đáng tin, chính là vì quan hệ của anh ta cùng Lâm Thanh Diện rất tốt.. <br>Chỉ là anh ta biết Lâm Thanh Diện là người như thế nào, không có nhiều người lương thiện tốt như vậy, nói chung là Lâm Thanh Diện không làm chuyện hại người, cho nên anh ta mới dễ dàng tin lời Vương Tiểu Lâm. <br>\"Đã vậy, ta theo cậu đi vào.\" <br>Nhìn thấy Ngô Mộc rốt cục tin tưởng chính mình, Vương Tiểu Lâm rất là vừa lòng, liền đem Ngô Mộc đi vào. <br>Lâm Thanh Diện thấy anh ta mang Ngô Mộc vào, anh liền hiểu được Vương Tiểu Lâm đang định làm gì, hóa ra là định hy sinh Ngô Mộc, nhưng Lâm Thanh Diện hiểu rõ Ngô Mộc, anh ta không thể nào đáp ứng. Vương Tiểu Lâm làm sao có thể thuyết phục anh ta? <br>Về vấn đề này, Lâm Thanh Diện có chút tò mò, cho nên anh không có ngay lập tức ngăn cản Vương Tiểu Lâm, bởi vì anh không nghĩ Vương Tiểu Lâm có thể thuyết phục Ngô Mộc đồng ý. <br>Đối mặt với ánh mắt tò mò của Lâm Thanh Diện, Vương Tiểu Lâm cũng không giải thích, bởi vì anh ta hoàn toàn không có ý định thuyết phục Ngô Mộc, anh ta biết Ngô Mộc ích kỷ như thế nào, làm sao có thể hy sinh bản thân được? <br>Cho nên anh ta cũng không định thảo luận với Ngô Mộc, chỉ cần anh ta lừa Ngô Mộc đồng ý khi phong ấn vừa kích hoạt là được. <br>\"Lâm Thanh Diện, xin hãy cho chúng tôi biết cách phong ấn.\" <br>Đưa Ngô Mộc vào xong, Vương Tiểu Lâm hỏi Lâm Thanh Diện trước mặt. <br>Nhìn thấy Vương Tiểu Lâm như vậy, Lâm Thanh Diện do dự một chút, vẫn là đưa lá thư cho Vương Tiểu Lâm. <br>Sau khi nhận lá thư, Vương Tiểu Lâm lập tức xem xét, đã sớm hiểu ra cách phong ấn, đương nhiên là tránh cho Ngô Mộc làm tất cả những chuyện này, ít nhất cậu ta cũng không để Ngô Mộc nhìn ra cách phong ấn chính là. Phải hy sinh hai người. <br>Bởi vì khi nhận lá thư, cậu ta che đậy lá thư lại, Ngô Mộc vốn cũng không để ý. <br>Cho nên khi Vương Tiểu Lâm yêu cầu phong ấn cùng anh ta, Ngô Mộc cũng không có từ chối, dù sao anh ta cũng biết rất rõ bọn họ, nếu mọi người muốn sống sót, thì nhất định phải phong ấn con vượn quỷ ngàn năm này. <br>\"Ngô Mộc, anh đợi chút nữa làm theo chỉ dẫn của tôi, không có vấn đề gì đúng không?\" <br>\"không vấn đề gì.\" <br>Nghe được yêu cầu của Vương Tiểu Lâm, Ngô Mộc trực tiếp đồng ý, Lâm Thanh Diện ở một bên ngẩn người, không ngờ Vương Tiểu Lâm thật sự sẽ dùng thủ đoạn lừa bịp này để lừa Ngô Mộc, dạng này cũng được sao? <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Đương nhiên, ý nghĩ này cũng không tồn tại được bao lâu, bởi vì Lâm Thanh Diện phản ứng ngay sau đó, nên anh ngăn cản bọn họ, lập tức ngắt lời Vương Tiểu Lâm, không cho cậu ta nói tiếp. <br>\"Vương Tiểu Lâm, chờ một chút!\" <br>Nghe thấy giọng nói của Lâm Thanh Diện, Vương Tiểu Lâm hiểu được anh ta sắp ngăn cản chính mình, nhưng sau bao nhiêu sự chuẩn bị, cậu ta làm sao có thể cho Lâm Thanh Diện cơ hội này, cho nên liền dùng khả năng của mình chuyển Lâm Thanh Diện và Du Ly. đẩy ra xa, không cho hai người họ lại gần. <br>Vì động tác của Vương Tiểu Lâm quá nhanh nên Ngô Mộc không kịp phản ứng, khi hoàn hồn lại nhận ra mình bị lừa, Vương Tiểu Lâm đã kích hoạt phong ấn rồi, cậu ta chủ động nháy mắt một cái, cậu ta chủ động sung làm trận nhãn kỳ thạch, mà Ngô Mộc sẽ ở lại vĩnh viễn ở Hàn Giang Thành. <br>Làm xong tất cả những chuyện này, Vương Tiểu Lâm biết mình sắp tiêu tán, vì vậy lập tức nói với Lâm Thanh Diện và Du Ly. <br>\"Lâm Thanh Diện, Du Ly, cảm ơn anh đã giúp tôi báo thù. Tôi rất biết ơn anh. Gặp được anh là may mắn của tôi. Chúc anh có một cuộc sống hạnh phúc trong tương lai, sức khỏe dồi dào và vạn sự như ý, tôi đi trước!\" <br>Nói xong câu này, thần thức của Vương Tiểu Lâm hoàn toàn biến mất. <br>Ngô Mộc nhìn thấy Vương Tiểu Lâm đã thật sự hy sinh, lúc này mới sửng sốt một chút, không ngờ Vương Tiểu Lâm lại có quyết định như vậy. <br>Ngô Mộc thế này mới có chút vô lực, quả nhiên lúc trước mình cảnh giác không có sai, Vương Tiểu Lâm quả nhiên là đã gạt mình, nhưng hiện tại biết cũng vô dụng. <br><img alt=\"re-quy-troi-cho-2084-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2084_1.jpg\">"}