{"title":"Chương 2085: Cậu xuy nghĩ thử xem?","content":"Mà anh ta có thể sẽ không chết, cho nên Ngô Mộc cũng không quá lo lắng, ngay sau đó liền đi vào trung tâm pháp trận. <br>Anh ta bắt đầu tập trung phong ấn con vượn quỷ, bất luận như thế nào, con vượn quỷ cũng không được thả ra, nếu mình thả ra, tất cả đều sẽ chết. <br>Ngô Mộc biết điều này,nếu chính mình làm sai, sẽ không có chỗ cho sự hối hận, trực tiếp bắt đầu rót vào năng lượng chính mình. <br>Lúc này pháp trận bắt đầu dao động kịch liệt, toàn bộ năng lượng chỉ có một người là anh ta, mới có thể nhìn thấy. <br>Lâm Thanh Diện cùng Du Ly ở bên ngoài phong ấn cũng không giúp được gì, chỉ có thể lo lắng nhìn Ngô Mộc, hy vọng Ngô Mộc có thể tiếp tục chống đỡ, nếu không hết thảy liền phí công nhọc sức. <br>Tuy nhiên, Ngô Mộc nghị lực phi thường cường đại, ngay cả khi toàn thân bị năng lượng của pháp trận làm tổn thương, Ngô Mộc cũng có thể chống đỡ. <br>Và bởi vì năng lượng của pháp trận quá lớn, mặc dù cơ thể của Ngô Mộc bị tổn thương, nó đã sớm bắt đầu tổ chức lại, quá trình này thực sự rất đau đớn, nhưng Ngô Mộc vẫn một mực kiên trì. <br>Bởi vì Ngô Mộc hành động quyết liệt, phong ấn nhanh chóng được kích hoạt, Vượn quỷ cảm thấy sắp bị phong ấn trở lại, hắn lập tức giãy dụa, bởi vì hắn biết, nếu tiếp tục bị phong ấn, hắn sẽ vĩnh viễn bị nhốt trong bóng tối. không còn có cơ hội ra tới. <br>Con vượn ác quỷ tự nhiên không muốn vậy, vì vậy nó muốn phá hủy pháp trận và ngăn cản Ngô Mộc phong ấn thành công. <br>Để tồn tại, con vượn quỷ đã giãy dụa phi thường bền bỉ, toàn bộ phong ấn bị phá hủy và quăng quật, dẫn đến việc không cách nào phong ấn thành công vượn quỷ, hai bên vì thế mà rơi vào bế tắc. <br>Lâm Thanh Diện và Du Ly đang nhìn về phía này thì có chút lo lắng, nếu phong ấn không thành công thế này, chắc chắn con vượn quỷ sẽ lao ra khỏi pháp trận, đến lúc đó bọn họ sẽ là tàn binh bại tướng, mọi người đều phải chết? <br>\"Lâm Thanh Diện, chúng ta phải làm sao bây giờ? Làm sao có thể giúp Ngô Mộc phong ấn con vượn quỷ? Cậu xuy nghĩ thử xem?\" <br>Du Ly rất lo lắng, cô không chỉ lo lắng cho Ngô Mộc, còn lo lắng quỷ vượn sẽ lao ra khỏi pháp trận, chắc chắn bọn họ đều gặp nguy hiểm, đặc biệt là bách tính bên trong Hàn Giang Thành, quỷ vượn nếu như phá phong ấn mà ra, hắn nhất định sẽ tàn bạo hơn nữa, e rằng không người bình thường nào có thể sống sót. <br>Nghĩ đến đây Du Ly càng thêm lo lắng, Lâm Thanh Diện đương nhiên hiểu được tâm trạng của cô nên nhanh chóng trấn an Du Ly. <br>\"Đừng lo lắng, tôi sẽ không để cho hắn phá hủy phong ấn!\" <br>Đến lúc này, Lâm Thanh Diện làm sao có thể cam tâm từ bỏ chuyện này cho được, cho dù Ngô Mộc không phong ấn được vượn quỷ, Lâm Thanh Diện vẫn sẽ tìm cách giam giữ vượn quỷ vĩnh viễn, sẽ không bao giờ cho hắn một cơ hội, để làm tổn thương những người bình thường. <br>Nghe được Lâm Thanh Diện trấn an, Du Ly mới bình tĩnh trở lại, bởi vì cậu ta là Lâm Thanh Diện, cậu ta nhất định sẽ tìm được biện pháp. <br>Ngay khi hai người đang trấn an nhau, kỹ năng của chiếc nhẫn mất đi hiệu lực, và phong bế ban đầu về tinh thần lực của con vượn quỷ đã hoàn toàn biến mất. Lúc này, con vượn quỷ cuối cùng đã có thể sử dụng sức mạnh tinh thần lực của mình để liên lạc với những con quái vật khác.. <br>Ma quỷ vượn không do dự, hắn lập tức vận dụng tinh thần lực của mình, bắt đầu liên hệ những yêu thú khác, để bọn chúng chạy tới hỗ trợ hắn phá giải phong ấn. có thể giúp hắn thoát ra khỏi pháp trận ma thuật. <br>Sự thật chứng minh, suy đoán của vượn quỷ không sai, khi tinh thần lực của hắn phục hồi, rất nhiều quái vật được hắn cảm hóa, lập tức chạy tới, muốn giúp vượn quỷ lao ra khỏi pháp trận. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Chỉ là khi đám quái vật vừa lao tới, đã bị bách tính của Hàn Giang Thành và Lâm Thanh Diện bố trí ngăn cản, nên bọn chúng cũng không thể tới giúp quỷ vượn liền được. <br>Thấy vậy, con vượn quỷ càng thêm hung bạo, bởi vì hắn đã cảm ứng được phong ấn đang tăng thêm, không bao lâu nữa sẽ bị phong ấn triệt để, nghĩ đến đây, con vượn quỷ lập tức phản kích, đòn phản kích nhất thời của hắn rất lợi hại. <br>Vì vậy càng lo lắng bị phong ấn thì hắn phản ứng càng rõ ràng, sau khi nhận ra yêu thú không cách nào tới trợ giúp mình, hắn càng tăng cường nỗ lực thu thập thêm quái vật, không tin là Lâm Thanh Diện có thể tiếp tục chặn chúng. <br>Sự thật chứng minh ma quỷ vượn đoán không lầm, Lâm Thanh Diện, bọn họ thật sự không ngăn được vượn quỷ trong thời gian dài. <br>Lâm Thanh Diện cũng biết tình huống có chút không mong muốn, nếu không phong ấn được vượn quỷ, dù sao họ cũng sẽ bị tiêu diệt sau khi vượn quỷ triệu tập thêm quái vật, điều này khiến họ có chút lo lắng, không biết nên làm thế nào. làm như thế nào để làm điều đó. <br>Đương nhiên, tình huống này kéo dài không được bao lâu, bởi vì vừa lúc không kiểm soát được tình hình, một số yêu quái không muốn bị vượn quỷ khống chế, thật sự đã xông tới giúp Lâm Thanh Diện. <br>Con quái vật triệu hồi yêu thú đã bị chặn lại, và hai bên hình thành một thế đối lập, bất quá lão thiên cũng đã nhìn, ma quỷ vượn cho dù hắn quá phách lối, thế mà đường lui của hắn bị đoạn mất. <br>Nhưng điều này còn lâu mới đủ, bởi vì có thêm yêu quái giúp vượn quỷ, Lâm Thanh Diện bọn họ bên này y nguyên ở vào yếu thế, nhưng so với ban đầu cũng coi như là tốt rồi, trước kia có thêm yêu quái giúp vượn quỷ, bọn họ tất cả đều có thể chống đỡ, cho nên Lâm Thanh Diện tin tưởng bọn họ có thể thành công. <br>Sự thật đã chứng minh Lâm Thanh Diện làm rất tốt, chỉ cần anh kiên trì, nhất định sẽ có được Thắng Lợi, bởi vì lúc này hắc tê nhất tộc (tộc tê giác đen) cũng đã tới giúp đỡ Lâm Thanh Diện. <br>Bọn hắn tìm được bảo vật của tộc mình bên cạnh thi thể của Bạch Viên Thủ Lĩnh, hế là liền chạy tới trợ giúp Lâm Thanh Diện."}