{"title":"Chương 2086: Nhất định sẽ không xúc phạm nó","content":"\"Lâm Thanh Diện, chúng ta cũng ở đây giúp ngươi, ta giúp ngươi khống chế vượn quỷ!\" <br>Nhìn thấy gia tộc tê giác đen tới giúp đỡ, Lâm Thanh Diện rất cảm động, vốn dĩ anh không nghĩ gia tộc tê giác đen lại tới giúp. <br>Xét cho cùng, Dù sao hắc tê nhất tộc cũng không có nghĩa vụ trợ giúp bọn họ, nhất là đứng trước thời điểm nguy hiểm này, bọn hắn hoàn toàn có thể coi như không biết, chúng lại việc nghĩa chẳng từ nan đến giúp đỡ bên anh, thực tế là để Lâm Thanh Diện phi thường kích động, đồng thời cũng rất cảm kích đối với hắc tê nhất tộc. <br>\"Tê giác đen tộc, cám ơn các ngươi lúc này đã sẵn lòng chạy tới giúp ta. Ngươi đừng lo lắng, sau này ta sẽ trả ơn lại cho các ngươi.\" <br>\" Không cần khách khí, ngươi trước kia cũng đã trợ giúp qua chúng ta, cái này chỉ bất quá là báo đáp của chúng ta thôi.\" <br>Sau khi hai bên khách khí với nhau vài câu, không tiếp tục lãng phí thời gian nữa, lập tức bắt tay vào xử lý đám quái vật bị vượn quỷ triệu hồi, bởi vì có quá nhiều quái vật vẫn đang lao tới. <br>Lại thêm đại đa số yêu thú, đều da dày thịt béo. Lâm Thanh Diện lại không có vũ khí, căn bản không dễ phá phòng, kiểu này muốn g.i.ế.t chết hết yêu thú liền phải hao phí không ít kình lực. <br>Gia tộc tê giác đen nhìn ra được vấn đề, nên đã đưa cho Lâm Thanh Diện một vũ khí, đó là hắc tê thương, đây là vũ khí rất lợi hại trong tộc chúng, Lâm Thanh Diện cầm vào tay, nhất định có thể Bách Phát bách trúng,anh toàn lực vung ra. <br>Bây giờ không phải là lúc để ý đến những thứ này, điều đúng đắn là việc giải quyết những con quái vật kia càng sớm càng tốt. <br>\"Đây là hắc tê thương của tộc chúng ta, ngươi có thể dùng tốt!\" <br>Nghe được hắn nói vậy, Lâm Thanh Diện liền cầm lấy vũ khí, sau khi cầm trong tay, Lâm Thanh Diện có chút kinh ngạc, hiển nhiên không ngờ đối phương lại cho mình thứ có giá trị như vậy, làm cho Lâm Thanh Diện càng thêm cảm động. <br>\" Đa tạ, ta nhất định sẽ thật tốt phát huy, nhất định sẽ không xúc phạm nó.\" <br>\"Ừm.\" <br>Về phần lời nói của Lâm Thanh Diện, bọn chúng vẫn tin tưởng, dù sao Lâm Thanh Diện thực lực mạnh bao nhiêu, bọn hắn đều rất rõ ràng, hắc tê thương ở trong tay của anh ta, mới có thể phát huy ra uy lực lớn hơn, bởi vì cân nhắc đến điểm này, bọn hắn mới có thể đem hắc tê thương giao cho Lâm Thanh Diện. <br>Và khi Lâm Thanh Diện có được hắc tê thương, thực lực của anh đột nhiên trở nên lợi hại mạnh mẽ hơn, g.i.ế.t quái vật và dã thú càng lúc càng nhanh, gần như giết chết từng con một trong một kích, dù sao thì hắc tê thương cũng là bảo vật phi thường lợi hại. <br>Những con quái vật này da dù có thô và dày đến đâu, cũng không sánh bằng hắc tê thương sắc bén, với nó, Lâm Thanh Diện tự nhiên là như hổ thêm cánh, anh g.i.ế.t yêu thú tự nhiên là g.i.ế.t rất nhanh. <br>Mặt khác, cùng với thời gian, hiệu quả của pháp trận càng ngày càng rõ ràng, điều này dẫn đến sự sinh tồn của vượn quỷ càng ngày càng nhỏ. <br>Nếu hắn ta không thoát ra khỏi pháp trận một lần nữa, vượn quỷ sẽ không bao giờ xuất hiện được nữa. <br>Con vượn quỷ đương nhiên biết rõ điều này, vì vậy để được tự do, con vượn quỷ chỉ có thể lựa chọn, tự chặt đứt một cánh tay của mình, có mùi máu tươi xung kích, uy lực của pháp trận đã yếu đi một chút ngay sau đó. <br>Sau khi phát hiện ra điều này, vượn quỷ cao hứng phi thường, bởi vì cuối cùng hắn ta cũng có cơ hội tự do, mặc dù bị phong ấn hắn sẽ không thực sự chết, nhưng Vượn quỷ cảm thấy cái chết không quan hệ gì, tự do với hắn quan rọng hơn, vì vậy hắn ta đương nhiên phải buông tay đánh cược một lần."}