{"title":"Chương 2087: Vẫn vô cùng phiền phức","content":"Đối với con vượn quỷ này, nó đã phải trả một cái giá rất lớn, và cánh tay này sẽ không bao giờ mọc lên nữa, nó sẽ luôn chỉ giống như cánh tay bị cụt, nhưng con vượn quỷ cảm thấy xứng đáng, ít nhất nó không phải rơi vào bóng tối vĩnh viễn nữa.. <br>Ở bên này, Lâm Thanh Diện nhìn thấy hiện tượng vượn quỷ sắp ra khỏi pháp trận, sắc mặt anh đột nhiên biến sắc, không ngờ vượn quỷ lại dùng cách như vậy, khiến kế hoạch của anh bị phá vỡ. <br>Mình phải làm sao bây giờ, nếu như vượn quỷ thật sự ra khỏi pháp trận, ai trong bọn họ có thể đấu được với hắn? <br>\"Haha, ta đã sắp đi ra, oàn bộ các ngươi chết chắc rồi, ta sẽ không buông tha cho các ngươi!\" <br>Chỉ cần vừa nghĩ tới Lâm Thanh Diện bọn họ kém chút đã phong ấn được mình, quỷ vượn đối với bọn họ hận thấu xương, bởi vậy, nó tự nhủ sau khi đi ra, ngay lập tức phải đem Lâm Thanh Diện bọn họ giải quyết, không g.i.ế.t được bọn họ, khó mà phát tiết được mối hận trong lòng của hắn. <br>Nghe được những gì Quỷ vượn nói, vẻ mặt của Lâm Thanh Diện trở nên phi thường khó coi, bởi vì Quỷ vượn chỉ còn nửa bước là ra khỏi pháp trận. <br>\"Không tốt, hắn sắp ra khỏi pháp trận, chúng ta phải làm sao bây giờ?\" <br>Vốn dĩ anh đã rất vui, vì tộc tê gác đen đã đến đây gia nhập bọn họ, mấy con quái vật này đã có thể sớm giải quyết, nhưng bây giờ con vượn quỷ sẽ ra khỏi pháp trận. <br>Coi như bọn họ có đem tất cả yêu thú, toàn bộ g.i.ế.t chết, lại có thể như thế nào đây? Bọn họ tất cả mọi người cộng lại, đều chưa phải là đối thủ của một con quỷ vượn. <br>Nghĩ đến đây, vẻ mặt của mọi người đều rất khó coi, trong lòng có chút tuyệt vọng, đối phó vạn năm yêu thú khó như vậy sao? Chúng ta đã vất vả lâu như vậy, vẫn là muốn phí công nhọc sức? <br>Lâm Thanh Diện đương nhiên nhìn ra được vẻ tuyệt vọng của mọi người, nên nhanh chóng trấn an mọi người. <br>\"Đừng tuyệt vọng, mọi người, mọi chuyện còn chưa tới bước cuối cùng, chúng ta vẫn còn cơ hội!\" <br>Nghe những gì Lâm Thanh Diện nói, mọi người không những không bình tĩnh được, mà càng tuyệt vọng hơn, bởi vì vượn quỷ đã sắp ra khỏi pháp trận rồi, bọn họ còn có thể làm gì? <br>Lâm Thanh Diện thấy vậy, biết mọi người đang tuyệt vọng,anh liều mạng nên xông lên, vừa lao tới liền bị con vượn quỷ đánh trọng thương, toàn thân bê bết máu, Du Ly phi thường thương tâm. <br>\"Đừng lo lắng, chỉ cần chúng ta không bỏ cuộc, chúng ta nhất định có thể thành công!\" <br><img alt=\"re-quy-troi-cho-2087-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2087_1.jpg\">"}