{"title":"Chương 2088: Anh nhắm mắt lại và thở ra từ từ","content":"Sau khi Ngô Mộc nghĩ đến điều này, trong lòng anh ta rất rõ ràng, theo tình huống hiện tại, những việc anh ta gặp phải tương đối khó giải quyết. <br>Nhưng dù thế nào đi nữa, bây giờ nó đã phát triển đến mức như vậy, thì mình phải tìm cách xử lý tốt những việc này. <br>Anh ta tuyệt đối không thể cứ như vậy, trơ mắt nhìn đồng bạn của mình bị thương tổn, nếu không đối với mình mà nói, thực tế là khó tránh khỏi, có chút quá bực mình không thể nào nói nổi. <br>Bây giờ anh ta đã gần như có thể hoàn thành việc tổ chức lại pháp trận, nhưng vì chuỗi sự việc này, đồng thời, anh cũng bị thương nặng bởi con vượn quỷ sau cơn thịnh nộ. <br>Ngô Mộc lúc này đang ở trạng thái rất yếu, không còn sức lực để tiếp tục tổ chức lại pháp trận. <br>Điều này làm cho Ngô Mộc nhíu mày, bắt đầu nghĩ cách tiến hành hành động kế tiếp. <br>Anh ta không hề che giấu cảm xúc, ngay cả người không biết chuyện, cũng có thể biết Ngô Mộc lúc này tâm tình không tốt. <br>Sau cùng, anh ta phải nắm bắt thời gian để suy nghĩ rõ ràng về cách, anh ta nên đối phó với những điều này để ngăn chặn những tai nạn khác xảy ra. <br>Nếu không, nếu chẳng may có xảy ra tai nạn gì thì cũng chỉ gây ra hàng loạt rắc rối cho bản thân, rồi dù có hối hận cũng đã quá muộn. . truyện teen hay<br>Cảm giác mất kiểm soát này, Ngô Mộc nhất thời không muốn trải qua. <br>Vì vậy, dù thế nào đi nữa, anh cũng phải tìm cách giải quyết những chuyện này cho hợp lý, để tránh những tai nạn khác xảy ra, nếu không, anh không thể tưởng tượng được những rắc rối mà nó mang lại. <br>Nhưng hiện tại thân thể của anh vẫn còn tương đối yếu, không cách nào chống đỡ được sức mạnh khổng lồ của pháp trận lúc này. <br>Ngô Mộc suy nghĩ về tương lai, và biết rằng bây giờ mình phải nghĩ ra cách tốt để đối mặt với những điều này. <br>Lâm Thanh Diện lúc này, bên anh không có một người nào có hiệu quả chiến đấu, bọn họ đều ở trạng thái rất yếu, không có cách nào tiếp tục chiến đấu. <br>Lâm Thanh Diện cũng rất rõ ràng, theo tình hình hiện tại thì mọi chuyện trở nên tương đối khó khăn. <br>Xét cho cùng, anh hiếm khi mất đi khả năng tiếp tục chiến đấu, nếu đến lúc đó, thật sự không có cách nào đối phó được với đối thủ, hậu quả sẽ rất thảm khốc. <br>Lâm Thanh Diện từ trước đến nay. đều luôn làm tốt mọi việc, anh luôn dựa vào khả năng này mà thoải mái vượt qua hầu hết những tình huống nguy hiểm, nhưng không ngờ hôm nay, cuối cùng lại xuất hiện một thời khắc yếu ớt như vậy. <br>Anh nhắm mắt lại và thở ra từ từ. <br>Đồng thời, trong lòng anh cũng đang suy nghĩ, kế tiếp nên giải quyết những chuyện này như thế nào, đối mặt với những chuyện này như thế nào, để có thể giảm thiểu tổn thất xuống đến nhỏ nhất. <br>Lâm Thanh Diện nói với những người bên cạnh: <br>\"Mọi người đừng lo lắng, chỉ cần có ta ở đây, ta nhất định sẽ tìm cách giải quyết những chuyện này, nhất định sẽ không để mọi người gặp nguy hiểm. Xin đừng lo lắng về chuyện này.\" <br>Bất kể chuyện gì xảy ra tiếp theo, ta nhất định sẽ thử một loạt biện pháp, để giúp mọi người giải quyết những điều này, và tôi sẽ không bao giờ để mọi người gặp phải bất kỳ rắc rối nào. \" <br>Khi Lâm Thanh Diện nói những lời này, trong anh hiện lên ánh mắt vô cùng kiên định, khiến người ta suýt chút nữa sinh ra ảo giác, tựa như người đàn ông này vẫn đang ở trạng thái toàn thịnh, có thể giải quyết tất cả mọi chuyện. <br>Chúng ta phải biết rằng, theo tình hình hiện tại, việc thực sự xử lý những điều này không khác gì lên trời. <br>Nhưng dù thế nào, Lâm Thanh Diện cũng phải cắn răng chịu đựng, xử lý những chuyện này. <br>Đây không còn là kỹ năng nữa, chính bản tính máu lửa đã khắc sâu vào tâm can, anh là kẻ mạnh. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nếu không, nó sẽ chỉ làm cho những điều này trở nên phức tạp hơn đối với anh, và nếu hối hận thì sẽ là quá muộn. <br>Lâm Thanh Diện khẽ nhướng mày, lúc này mới phát hiện con vượn quỷ cũng sắp hoàn toàn thoát khỏi pháp trận, nhìn thấy tình cảnh như vậy, trong lòng Lâm Thanh Diện có chút lo lắng, nhưng cũng không biết nên giải quyết như thế nào. <br>Nếu là lúc bình thường, anh có thể giết chết một đám yêu ma quỷ quái, nhưng lúc yếu ớt này, e rằng chỉ cần một con yêu quái, nó cũng có thể g.i.ế.t chết Lâm Thanh Diện. <br>Mắt anh tối sầm lại, điều quan trọng nhất anh phải làm lúc này là bảo vệ tốt cơ thể của mình, còn những thứ khác, chúng tương đối không quan trọng. <br>Ngay cả khi Lâm Thanh Diện đang suy nghĩ cách giảm thiểu thiệt hại tiếp theo, thì đột nhiên từ trên trời rơi xuống một âm thanh. <br>Lâm Thanh Diện vô thức nhìn về phía bầu trời, liền phát hiện một Bạch Hạc đang bay trên bầu trời. <br>Sau khi nhìn thấy Bạch Hạc, Lâm Thanh Diện không biết vì sao, nhưng trong lòng dường như trở nên bình tĩnh hơn, thấy Bạch Hạc đích đến hình như là ở đây. <br>Ngay cả khi mất đi năng lực, anh vẫn không có vấn đề gì về cảm giác khủng hoảng. <br>Nhưng không hiểu sao, khi Bạch Hạc đáp xuống vừa rồi, Lâm Thanh Diện lại không có chút cảnh giác nào, thậm chí nhất thời cảm thấy bình an vô sự. <br>Dường như... anh cho rằng Bạch Hạc này đến đây là để giúp mình. <br>Anh không biết có phải là mình giờ quá yếu, không hiểu sao lại sinh ra loại ý nghĩ này, ngay cả ý thức khủng hoảng của chính mình cũng biến mất. <br>Lâm Thanh Diện không khỏi cười khổ, chẳng lẽ là mình mất đi năng lực, chỉ có vậy sao? <br>Nhưng bây giờ anh không còn sức lực để nghĩ về những điều này nữa."}