{"title":"Chương 2089: Bạch Hạc này... THẬT SỰ ĐẾN GIÚP ANH!","content":"Không hiểu sao con Bạch Hạc này lại vây lấy anh, bay lượn xung quanh anh. <br>Loại cảm giác thoải mái này bổng dưng biến mất, Lâm Thanh Diện như bị một sợi dây buộc chặt, cảm giác mệt mỏi lập tức vây quanh, nối liền với rất nhiều vết thương trên người, khiến Lâm Thanh Diện từ từ nhắm hai mắt lại. <br>Không ai biết chuyện gì đã xảy ra với anh, và sự chú ý của mọi người dường như đều tập trung vào con Bạch Hạc đó. <br>Anh thấy mình đang đứng ở một đồng cỏ hỗn độn, bao quanh thân anh là một luồng bạch khí rất dễ thấy. <br>Đúng lúc này, con vượn quỷ nhìn thấy Bạch Hạc toàn thân sáng bóng, nó càng thêm muốn trốn chạy khỏi nơi này. <br>Trong khi tất cả mọi người đều đang bị con Bạch Hạc này thu hút, thì Quỷ vượn trên chân, âm thầm dùng sức, dự định tìm cách trốn khỏi hiện trường, và với khả năng phát hiện nhạy bén của mình, hắn có thể biết rõ ràng, Bạch Hạc này chắc chắn không phải là thứ mà hắn có thể sánh ngang, chống đỡ. <br>Đúng lúc này, mọi người chưa kịp phản ứng, Bạch Hạc bay vǔt trên trời dường như đã nhận ra động tĩnh của quỷ vượn, Bạch Hạc cực nhanh hướng phía quỷ vượn đánh tới. <br>Tốc độ giống như cung tên bắn vào mục tiêu, liền biến thành dư ảnh phóng tới trước mặt mọi người. <br>Mọi người đều bàng hoàng trước cảnh tượng trước mắt, không ngờ Bạch Hạc lại là một sinh vật hung mãnh đến vậy. <br>Bạch Hạc không cho con vượn quỷ có cơ hội phản ứng, trực tiếp gào thét lao xuống, thật sự đánh bay con mắt của vượn quỷ! <br>Đây là Bạch Hạc hung hãn cỡ nào! <br>Sau khi thấy được hành động này của Bạch Hạc, bách tính xung quanh không khỏi reo hò, họ không bao giờ tưởng tượng được rằng, mình lại có thể nhận được sự giúp đỡ của các vị thần trên trời, vào thời khắc sinh tồn quan trọng này, thật sự chính là lão thiên gia phù hộ. <br>Nghĩ đến đây, mọi người nhìn xem hướng Bạch Hạc ánh mắt từ kinh ngạc ban đầu đổi thành sùng kính. <br>Phải, họ ngưỡng mộ Bạch Hạc này, không chỉ vì thần lực kinh người của nó, mà còn vì nó đã cứu mạng bọn họ. <br>Đúng lúc này, do sự xuất hiện đột ngột của Bạch Hạc, đã hạn chế việc chạy trốn của vượn quỷ, nên việc tổ chức lại pháp trận của Ngô Mộc đã hoàn thành, nhìn trước mắt bạch quang chói mắt, Lâm Thanh Diện không khỏi cảm thán. một dòng điện ấm áp không khỏi xẹt qua anh, Thử thách con vượn quỷ này, cuối cùng đã được vượt qua một cách an toàn. <br>Bạch Hạc này... thật sự đến giúp anh! <br>Một lần nữa bị đánh bại, cho dù Quỷ vượn vạn phần không cam tâm, nhưng hắn lại bị mọi người phong ấn dưới mặt đất của Hàn Giang Thành một lần nữa. <br>Nhìn đầy trời bạch quang quen thuộc, nó biết rằng sẽ khó thoát khỏi vận mệnh bị phong ấn lần này, khi nghĩ đến lòng đất lạnh lẽo và ẩm ướt của Hàn Giang Thành, đôi mắt dã thú doạ người của nó lập tức dâng lên huyết sắc. <br>Hắn ta nhìn Lâm Thanh Diện với ánh mắt căm hận, ngay khi ánh sáng trắng từ trên trời sắp rơi xuống, và khi mọi thứ sắp kết thúc, Quỷ vượn dùng hết sức để nguyền rủa Lâm Thanh Diện, và ngay lập tức biến mất trước mặt mọi người. <br>Lúc này, những người xung quanh đều kinh ngạc phát hiện, Ngô Mộc có dấu hiệu giống lão nhân gia lúc trước, bọn họ không khỏi kinh ngạc nhìn anh ta. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>“Ngô Mộc, nhìn thân thể của cậu, ký hiệu đột ngột này giống hệt như của lão nhân gia sao?” một người đứng bên cạnh Ngô Mộc chỉ vào ký hiệu trên người anh ta, kinh ngạc nhìn. <br>Nghe giọng nói của người này, Ngô Mộc cũng lộ ra vẻ bối rối, trên người anh ta tại sao lại đột nhiên xuất hiện một dấu hiệu, giống hệt như dấu hiệu của lão nhân gia, không phải chỉ là nói đùa sao? <br>Nhưng vừa nhìn theo hướng ngón tay của người đó, anh ta lập tức sững sờ. <br>Trên làn da trắng ban đầu của mình, không biết từ bao giờ đã có một dấu hiệu hắc ám, và dấu hiệu này mình vẫn rất quen thuộc, bởi vì dấu hiệu này đã từng nhìn thấy ở một người ăn xin. <br>Làm sao lại như vậy? Chuyện này rốt cuộc là như thế nào? <br>Nhưng bây giờ không phải là lúc vướng bận những thứ này, Ngô Mộc nhìn xuống pháp trận, liền thấy dưới pháp trận có một con vượn đen, lúc này nhìn không ra hình tượng uy phong kinh hãi của con vượn quỷ này. Nó thực sự đã bị phong ấn bởi một vài người bọn họ. <br>Tảng đá lớn trong tim anh ta lúc này vừa mới rơi xuống, con vượn quỷ này đã thực sự giáng một đòn đả kích mạnh vào họ, lần này phong ấn, hi vọng có thể mang đến an bình cho địa phương tươi đẹp này. <br>Ngô Mộc nuốt xuống vị ngọt tanh bốc lên từ cổ họng, quay đầu nhìn Lâm Thanh Diện lúc này đã ngất đi, và Du Ly thần sắc gần như không còn cũngđáng nằm trên mặt đất. <br>Lúc này hai người đã gặp nạn, vì phải đối mặt với sự tấn công của con vượn quỷ, nếu không được cấp cứu kịp thời, thì sẽ không thể cứu được mạng sống. <br>Nhìn thấy tình cảnh thê thảm của hai người, Ngô Mộc trong lòng cảm thấy có chút do dự, bởi vì anh ta lúc này cũng đã kết thúc trận chiến, nếu chữa thương cho bọn họ, thì thân thể của mình đều sẽ nhận tổn thương."}