{"title":"Chương 2090: Không thể chịu đựng được","content":"Sau khi nhận thấy Ngô Mộc bị thương, những người xung quanh cũng đứng im lặng không lên tiếng, bởi vì họ biết Ngô Mộc hiện tại đang ở trong tình thế tiến thoái lưỡng nan, một bên là sức khỏe của bản thân, một bên là tính mạng của đồng đội. <br>Cho dù lựa chọn này rơi vào bất kỳ một người nào, e rằng cũng không phải là lựa chọn tốt, lựa chọn tình nghĩa huynh đệ hay là an toàn cho bản thân, vẫn cần Ngô Mộc tự mình quyết định. <br>Sau một hồi do dự, Ngô Mộc đưa ra lựa chọn. <br>Họ thấy anh ta đi thẳng về phía hai người họ, mặc dù bước chân rất khó khăn và loạng choạng, nhưng anh ta vẫn nhất quyết đi về phía hai người bọn họ. <br>Anh đến phía sau họ, chống lại dòng máu đang dâng trào và sử dụng sức mạnh còn lại của mình, để cưỡng đoạt lại mạng sống của cả hai từ tay Diêm La Vương. <br>Chính vì hành động của anh ta, mà máu vốn có thể kìm nén được đã trực tiếp phun ra ngoài, những người khác vốn đang chú ý tới ba người lập tức xông tới trước mặt anh ta và đỡ lấy anh ta. <br>“Không, ta không sao.” Cho dù như thế này, Ngô Mộc vẫn không muốn người khác nhìn thấy sự yếu đuối của mình, bởi vì đó là niềm tự hào, niềm kiêu ngạo của anh. <br>\"Ngô Mộc, anh như thế này thật sự chống đỡ không được, anh nghỉ ngơi một chút đi, việc còn lại chúng tôi có thể làm.\" <br>Giọng nói quan tâm vang lên bên tai Ngô Mộc, Ngô Mộc gượng ép cơ thể đau đớn nhìn về phía người đó, sau khi nhìn đối phương một cái ổn thỏa, mới chậm rãi té xỉu ngay tại chỗ. <br>Nằm ở một bên, Lâm Thanh Diện sau khi được Ngô Mộc chữa trị, lúc này mới từ từ tỉnh lại, chỉ cần sau khi ý thức của anh có phản ứng của đại não, cơn đau toàn thân lập tức đưa anh trở về thực tại. <br>\" Nữ nhi? Nữ nhi của ta thế nào rồi?\" <br>Nữ nhi mãi mãi là bảo bối của Lâm Thanh Diện, nghĩ đến nữ nhi mình lúc này tung tích vẫn là không rõ, không để ý tới thương thế của mình, anh bỗng nhiên từ dưới đất ngồi ngay ngắn, cố gắng chống lại cơn đau dữ dội từ khắp người. <br>Cơn đau buốt trực tiếp khiến trán anh lấm tấm những hạt mồ hôi, dù thế này anh vẫn muốn biết con gái mình đang ở đâu. <br>\"Xin chào, xin hỏi ngươi biết nữ nhi của ta ở đâu không?\" <br>Nhìn Bạch Hạc, Lâm Thanh Diện tràn đầy vinh dự trước mặt, anh cảm thấy được, đây chính là Bạch Hạc mà Lão Vương gia đã từng gặp qua, cho nên anh cảm thấy, Bạch Hạc này nhất định biết con gái mình đang ở đâu. <br>Bạch Hạc nhìn về phía giọng nói yếu ớt, liền nhìn thấy Lâm Thanh Diện ngồi trên mặt đất, liền hướng Lâm Thanh Diện đi tới, nhìn Lâm Thanh Diện chật vật không chịu nổi, ngồi trên mặt đất như một miếng giẻ rách, Lâm Thanh Diện không nhịn được mà nói. <br>Đáy mắt của nó xẹt qua một tia đau lòng, đây là thần thái gì, mà khiến anh ta dù bị thương đến tình trạng như vậy, cũng phải đựng đau đớn, lớn tiếng hỏi thăm như vậy,. <br>Lúc này thấy Bạch Hạc chậm rãi quay đầu lại, giống như trời sinh tồn tại tiên khí giữa hai lông mày, có chút bất phàm, cao ngạo nhìn xem nhìn Lâm Thanh Diện. <br>Nhưng mà, tựa hồ bởi vì lúc này dáng vẻ chật vật của Lâm Thanh Diện, nó nhìn hồi lâu, ánh mắt vậy mà nhu hòa xuống tới nửa phần. <br>Rồi hắn chậm rãi nói: \"Đúng vậy, ta biết con gái cậu đang ở đâu, nhưng tiểu nữ hiện đang ở trong tình trạng đặc biệt, ta không tiện tiết lộ.\" <br>Lâm Thanh Diện hiếm khi che dấu mình bi thương, anh nhắm hai mắt thật sâu, anh đang chuẩn bị đặt câu hỏi, dường như Bạch Hạc như biết ý anh điều gì muốn nói, liền chủ động nói. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\" Chẳng qua ta tin tưởng cách làm người của cậu, mà cậu lại là phụ thân của tiểu nữ đó, ta có thể nói cho cậu... tiểu nữ bây giờ đã bị quỷ vượn hạ lời nguyền rủa, mỗi khi ngày mưa dầm liền sẽ toàn thân kịch liệt đau nhức, nếu là chịu đựng không được, liền sẽ chết. \" <br>Tuy rằng đây có thể coi là tiết lộ một ít thông tin, nhưng đối với Lâm Thanh Diện mà nói, thật sự vẫn tốt hơn là không được nghe gid. <br>\"Con vượn quỷ...\" Anh lẩm bẩm cái tên trong miệng, như thể đang cân nhắc một số biện pháp đối phó. <br>Mặc dù không biết Nặc Nặc đang ở đâu, nhưng chỉ cần nghĩ đến con gái mình phải chịu đau đớn thống khổ như vậy, anh không đành lòng, không thể chịu đựng được. <br>Bản thân anh trước đây, cũng chưa từng nghe nói về sinh vật này, nên đương nhiên anh cũng không biết rõ lắm, nhưng dù sao thì anh cũng không thể chịu đựng được, sự tồn tại của bất kỳ sinh vật nào làm tổn thương con gái mình. <br>Sau khi nghĩ đến đây, anh đã củng cố ý tưởng trong lòng, dù thế nào cũng phải cứu con gái mình và giải trừ lời nguyền này. <br>Chỉ là tung tích của con gái anh vẫn chưa rõ, cho nên dù đã có ý nghĩ như vậy, nhưng anh vẫn không biết phải làm thế nào, chỉ có như vậy anh mới rơi vào trầm tư ở nơi này. <br>Nhưng anh rất rõ ràng một chuyện, đó là trong thời gian ngắn, nhất định phải tìm được con gái của mình, nếu không thì không ai có thể đoán trước được, chuyện gì sẽ xảy ra tiếp theo. <br>Trường hợp con gái anh gặp phải trường hợp nguy hiểm hơn, một đứa bé căn bản là không có cách ngăn cản sự bất trắc, đến lúc đó nếu thật xảy ra điều gì ngoài ý muốn, mình thật hối hận cũng không kịp. <br>Đó chính là con gái ruột của anh, vậy mà bây giờ lại phải chịu đau đớn như vậy, Lâm Thanh Diện làm sao trong lòng buồn bực."}