{"title":"Chương 2091: Anh ta nhất định sẽ làm được","content":"Cho nên lúc này, Lâm Thanh Diện cũng không nhịn được nữa, quan tâm hỏi kỹ, cẩu mong Bạch Hạc nói xem, Nặc Nặc đã xảy ra triệu chứng gì. <br>\"Bạch Hạc tiền bối, tôi biết ngài có thể có rất nhiều chuyện không tiện tiết lộ, nhưng ít nhất ngài phải nói cho tôi biết, tình hình cụ thể của con gái tôi bây giờ chứ?\" <br>Bạch Hạc có lẽ cũng thật sự cân nhắc tới tâm tư của người làm cha kia, nên sau một hồi im lặng mới tiếp tục nói. <br>\"Tình hình hôm nay đúng như những gì ta vừa nói. Chỉ cần trời mưa, cơ thể tiểu nữ sẽ bị kịch liệt đau nhức, nếu không qua khỏi thì cô ấy sẽ chết.\" <br>Sau khi nói về điều này, hắn dừng lại một lúc, và sau đó tiếp tục nói với một chút lo lắng. <br>\"Và loại đau này sẽ trở nên tồi tệ hơn theo thời gian, càng về sau, sự đau đớn càng trở nên nghiêm trọng hơn.\" <br>Nghe xong lời này, Lâm Thanh Diện càng cảm thấy trong lòng cực kỳ đau đớn, dường như tất cả tội lỗi mà con gái anh gánh chịu hiện tại, đều phản chiếu vào thân thể của chính mình. <br>Vì vậy anh không thể không trực tiếp kiên quyết nói với Bạch Hạc trước mặt. <br>\"Nếu đã như vậy, tôi phải tìm con gái tôi càng sớm càng tốt. Dù là lời nguyền gì đi nữa, tôi cũng mặc kệ phiền phức, tôi phải trực tiếp bài trừ sau khi tìm được nó.\" <br>Sau khi Lâm Thanh Diện nói xong, trong mắt hiện lên vẻ rất kiên định. <br>Mặc dù trong lòng anh, đương nhiên rất rõ ràng, nhưng để tìm được con gái, bằng chính thực lực của mình không phải dễ dàng như vậy. <br>Nhưng hiện tại, anh không thể lo được nhiều như vậy, cho sự an toàn của con gái, cho dù chuyến đi này dù có nguy hiểm đến đâu, mình cũng nhất định phải xông vào một lần. <br>Bởi với tư cách là một người cha, nếu nhìn tình cảnh con gái mình đau khổ thế này mà thờ ơ, thì đơn giản là anh ta không xứng đáng là người cha. <br>Lâm Thanh Diện không cho phép chuyện này xảy ra, nên sau khi nói xong, anh quyết định một mình đi tìm con gái. <br>Ngô Mộc sau khi biết chuyện này, vội vàng cùng Du Ly đi tới, an ủi Lâm Thanh Diện. <br>\" Chuyện của đệ, chúng ta đã nghe nói, kỳ thật đệ cũng không cần quá lo lắng, hãy tin tưởng chúng ta, nhất định có thể tìm được Nặc Nặc, mà lại hài tử kia, Thông minh cơ linh hơn người, nhất định có thể vượt qua được.\" <br>Lâm Thanh Diện vẫn luôn suy nghĩ kế tiếp phải giải quyết những chuyện này như thế nào, cuối cùng anh vẫn quyết định, đi tìm lại con gái của mình. <br>Sau khi nghe được bạn mình an ủi lúc này, Lâm Thanh Diện trực tiếp nói. <br>\"Đừng lo lắng, cho dù gặp phải tình huống nào, tôi nhất định sẽ tìm bằng được con gái của tôi.\" <br>Nói xong, Lâm Thanh Diện dừng một chút. <br>Anh không muốn tiếp tục lãng phí thời gian, mà thay vào đó hỏi về kế hoạch của người khác. <br>Bây giờ mình đã kiên định lòng tin,phải tìm kiếm nữ nhi, tự nhiên không cần thiết phải tiếp tục lề mề. <br>Bởi vì Bạch Hạc có bổn phận của riêng mình, hắn đương nhiên sẽ không cùng bọn họ tiếp tục lãng phí thời gian, thay vào đó chỉ xoay người bay đi. <br>Và Ngô Mộc vì phải cùng pháp trận một mực làm bạn, cho nên không thể không rời xa mấy người bạn này, anh ta phải chấp nhận xa cách. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Thật không ngờ, chúng ta vừa mới quen nhau, kết bái không được bao lâu, giờ lại phải chia ly.\" <br>Ngô Mộc nhìn cảnh này, không khỏi buồn bực khổ sở nói. <br>Lâm Thanh Diện lúc này, đương nhiên xác định rất rõ ràng trong lòng, mấy người căn bản là không có cách nào cùng một chỗ lâu dài, dù sao bọn họ đều có việc cần hoàn thành của riêng phần mình. <br>Nhưng hiện tại anh phải nhanh chóng bắt đầu hành động, tuyệt đối không thể tiếp tục nán lại, nếu không sẽ không thể tưởng tượng tiếp theo sẽ xảy ra loại bất trắc gì. <br>Cho nên vào lúc này, anh trực tiếp nói ra. <br>\"Dù bây giờ chúng ta phải chia xa, nhưng tôi tin rằng, chúng ta sẽ gặp lại nhau vào một ngày nào đó.\" <br>Lâm Thanh Diện nhìn bạn bè ở thiên giới này, tiếp tục nói: \" Cho nên mọi người cũng không cần quá mức lo lắng cho tôi, tôi nhất định sẽ tìm được Nặc Nặc hài nhi. Đồng thời, tôi cũng hướng mọi người cam đoan, tôi Lâm Thanh Diện, chắc chắn hoàn hoàn chỉnh chỉnh, cứu Nặc Nặc mang về, đợi đến tôi trở về ngày ấy, chúng ta sẽ cùng nâng cốc ngôn hoan, không say không về! \" <br>Nghe xong những lời này, tất cả mọi người gật gật đầu, không nói gì thêm, liền bắt đầu lên đường hành trình theo mục tiêu của riêng mình. <br>Bọn họ tin tưởng Lâm Thanh Diện, cũng biết Lâm Thanh Diện đã nói cái gì, anh ta nhất định sẽ làm được. <br>Lâm Thanh Diện cũng biết lần này, hành trình của mình rất khó khăn, nhưng bây giờ không còn cách nào khác, chỉ có thể tiến lên. <br>Chính vì vậy, tất nhiên, anh không thể tiếp tục lãng phí thời gian vào bất cứ việc gì vào lúc này, nếu anh chậm trễ một chút thời gian, con gái anh sẽ nguy hiểm hơn một chút. <br>Nhưng mặc dù anh đã quyết định rằng, anh sẽ đi tìm con gái của mình, dù có thế nào đi nữa, nhưng sau tất cả, anh phải giải quyết những việc trong tay trước khi có thể rời đi."}