{"title":"Chương 2092: \" Ngô Mộc đại nhân thích hợp nhất!\"","content":"Trước đây không lâu, đại chiến mới vừa kết thúc, có người thương vong, có người không may chết trong trận chiến, có người may mắn sống sót, lúc này Lâm Thanh Diện tổ chức mọi người bắt đầu sắp xếp những người sống sót sau trận chiến. <br>Hàn Giang Thành lúc này khung cảnh hoang tàn, nhà cửa đổ sụp cả một vùng rộng lớn, người dân Hàn Giang Thành cũng tự phát chỉnh đốn Hàn Giang Thành sau đại chiến. <br>Chỉ là, cho dù là chỉnh đốn sau chiến tranh, hay tái thiết đô thị, thì cũng cần một người lãnh đạo. <br>Mà Hàn Giang Thành bây giờ, đang trong tình trạng con rắn mất đầu u, hoàn toàn không có trừng phạt quản lý, cho nên tự nhiên không có người làm những chuyện này. <br>Mọi người cũng đang thảo luận, vấn đề bầu ra thành chủ, bởi vì trong lòng mỗi người đều có quan điểm riêng, không thể thống nhất được. <br>Trong trường hợp này, nó tự nhiên tạo ra một cảnh hỗn loạn. <br>Nhưng không biết ai là người đầu tiên hét lên: “Mời Ngô Mộc đại nhân làm thành chủ!” Câu nói này là một tảng đá dấy lên ngàn cơn sóng, vô số tiếng phụ họa nhanh chóng vang lên. <br>\"Đúng vậy, Ngô Mộc đại nhân làm thành chủ!\" <br>\" Ngô Mộc đại nhân thích hợp nhất!\" <br>Có người chọn, thì có người tán thành, và người không tán thành, nhưng vừa đến Ngô Mộc nơi này lại là núi kêu biển gầm thanh âm, Dưới tình huống như vậy, Ngô Mộc cũng không từ chối, hoàn toàn xứng đáng trở thành Hàn Giang Thành thành chủ mới. <br>Sau khi Lâm Thanh Diện nghe được tin tức này, tự nhiên rất vui mừng, có thể nhìn thấy bạn tốt của mình, có được thành tích hôm nay, anh trong lòng cũng là hết sức cao hứng. <br>Vì vậy, Lâm Thanh Diện cũng tới đây thăm anh ta trước khi rời đi, sau đó dặn dò. <br>\"Tính cách của huynh từ trước đến nay đều là nóng vội, nhưng bây giờ đã làm thành chủ, tự nhiên không còn có thể như trước được nữa. phải thật tốt dẫn dắt người nơi này, đệ vẫn là rất xem trọng huynh.\" <br>Ngô Mộc không kiềm chế được cảm xúc, khi Lâm Thanh Diện đang sửa lại cổ áo cho mình, nghe nói Lâm Thanh Diện rời khỏi, từ biệt với mình, rốt cuộc anh ta nhịn không được. <br>Giọt nước mắt lớn đọng lại trong hốc mắt, Ngô Mộc biết Lâm Thanh Diện sẽ phải có ngày rời đi, nhưng không ngờ lại sớm như vậy. <br>\"Huynh khóc ngon lành gì vậy? Bây giờ huynh đã là thành chủ của một thành trì, sao huynh vẫn còn dễ xúc động như vậy? <br>Lâm Thanh Diện nhìn Ngô Mộc đang khóc, suýt nữa cũng không cầm được nước mắt, may mà anh nhanh chóng rời đi. <br>Chỉ sau khi rời đi, nếu ai đó có thể nhìn kỹ, cũng có thể nhìn thấy đôi mắt đỏ hoe của anh. <br>Sau đó Lâm Thanh Diện rời đi, thiết lập ngôi mộ chôn quần áo và di vật của Vương Tiểu Lâm, nhìn ngôi mộ chôn quần áo và di vật người quen thuộc trước mắt mình, trước đó đã cùng Ngô Mộc cáo biệt, anh gắng chịu không rơi nước mắt, nhưng rốt cục hiện giờ anh chịu đựng không nổi nữa. <br>Nhưng Lâm Thanh Diện cũng không có đầy nước mắt trên mặt như Ngô Mộc, chỉ là một giọt nhẹ lướt qua mặt, nhưng giọt nước mắt đó, là ngưng tụ hàng vạn cảm xúc của anh, cho đến khi giọt lệ rơi xuống đất. <br>Dường như hàng vạn cảm xúc của Lâm Thanh Diện, đã xuyên qua lớp đất dày để theo tìm Vương Tiểu Lâm, Lâm Thanh Diện vẫn có thể nghe thấy giọng nói của cậu ta. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Sau đó Lâm Thanh Diện đặt lăng mộ của Vương Tiểu Lâm vào vị trí mà anh đã định từ lâu, ngay trước dinh thự của thành chủ thành trì. <br>Ngoài ra, tấm bia đá còn được tạc cho Vương Tiểu Lâm làm kỷ niệm, tấm bia đã được hoàn thành và do Lâm Thanh Diện đích thân đặt và sửa lại, anh không muốn nó thay đổi khi anh rời đi. <br>Sau đó Lâm Thanh Diện lấy ra một vò rượu chạm nhẹ vào bia đá, uống một hớp, âm thanh giòn giã này, cũng có nghĩa là sự việc đã hoàn toàn là quá khứ, sẽ mãi mãi ghi dấu trong ký ức sâu đậm nhất của Lâm Thanh Diện. <br>Sau đó Lâm Thanh Diện đi về phía khu rừng, trước đó anh đã nghĩ ra cách tiếp xúc với bầy khỉ lùn. <br>Anh quyết định đem bầy khỉ lùn ra bên ngoài khu rừng, để sống cùng với tộc tê giác đen và tộc trăn trắng. <br>Về đám Bạch Viên đó, Lâm Thanh Diện cũng có biện pháp thích hợp để đối phó, anh muốn thiết lập Kết Giới ở trung tâm khu rừng, để những con Bạch Viên còn lại, không bao giờ có thể bước ra khỏi Kết Giới đó, cũng có thể được coi như một loại trừng phạt bầy Bạch Viên. <br>Nhưng loại kết giới này nói thì đơn giản, nhưng sắp xếp vẫn có chút phiền phức. <br>Rốt cuộc phải biết lý do, khiến Lâm Thanh Diện đưa ra quyết định như vậy, chính là anh muốn bọn chúng vĩnh viễn không bước chân ra khỏi đây. <br>Bằng cách này, đối với bọn chúng mà nói, cũng có thể giữ cho bọn chúng ở trong trạng thái tương đối yên tĩnh, bằng không, nếu chúng thật sự có cơ hội trốn khỏi đây, kế tiếp sẽ xảy ra kiếp nạn gì, Lâm Thanh Diện hoàn toàn không có cách nào tưởng tượng. <br>Vì vậy, trong mọi trường hợp, anh không thể cho phép điều này xảy ra, và anh chỉ có thể chuẩn bị trước cho nó."}