{"title":"Chương 2093: \"Tôi chỉ đang cảm khái.\"","content":"Mặc dù bước này chỉ là biện pháp phòng ngừa, nhưng nhất định anh phải làm, bây giờ làm xong việc này, anh mới cảm thấy nhẹ nhõm hơn một chút. <br>Nếu anh không thể xử lý những điều này một cách hợp lý, thì anh sẽ chỉ gây thêm phiền phức cho chính mình, và sau đó anh sẽ không có thời gian để hối hận. <br>Rốt cuộc, theo tình hình hiện tại, tương đối mà nói, mọi chuyện vẫn rất phiền phức. <br>Nhưng dù thế nào đi nữa, anh cũng phải nhanh chóng tìm cách giải quyết tất cả những việc này, để không xảy ra những bất trắc nào khác. <br>Nếu không, nếu có bất kỳ bất trắc nào khác, nó sẽ chỉ làm cho những điều này trở nên tồi tệ hơn. <br>Chính vì vậy, anh đã chọn cách xử lý kiên quyết và dứt khoát trong tình huống này. <br>Sau khi giải quyết xong những việc nên tự mình giải quyết, không thể chậm trễ hơn nữa. <br>Kết giới này tồn tại, có thể khiến cho toàn bộ Bạch Viên đều bị vây ở chỗ này, cho nên tiếp xuống, mình cũng không cần thiết tiếp tục lo lắng, có kết giới này, mình cũng không có cái gì phải sợ hãi. <br>\"Cuối cùng cũng giải quyết xong một chuyện khiến ta bực mình, bước tiếp theo mình phải rời đi tìm Nặc Nặc.\" <br>Nhìn thấy Kết Giới đều đã ổn định, Lâm Thanh Diện cũng yên tâm, không khỏi nói một mình. <br>Bây giờ anh chỉ muốn tìm con gái càng sớm càng tốt, vì vậy tự nhiên anh không muốn trì hoãn bất cứ điều gì. <br>Sau khi sự việc được giải quyết, anh bắt đầu xuy nghĩ xem, mình nên làm gì tiếp theo. <br>Rốt cuộc, mặc dù những chuyện khác đã được giải quyết, nhưng việc tái tạo thực lực của Hàn Giang Thành vẫn còn rất nhiều vấn đề. <br>Sau thảm họa trước, có thể nói, thành trì đã trở thành đống đổ nát, và việc khôi phục lại vinh hoa trước đây không dễ dàng như vậy. <br>Tất cả những vấn đề này phải được xem xét cẩn thận, và đây là việc khó khăn hơn anh. <br>Bởi vì chỉ sau khi giải quyết được những vấn đề này, anh mới có thể thực sự yên tâm, bước vào hành trình tìm kiếm con gái của mình. <br>Sau trận chiến kinh hoàng, Hàn Giang Thành trở thành một vùng phế tích hoang tàn, Lâm Thanh Diện đứng trên thành lầu, khắp nơi trong thành, đều có thể nhìn thấy nhiều người mang theo khúc gỗ hoặc cát đá. <br>Gương mặt ai cũng lấm tấm bụi, nhưng ánh mắt ai cũng sáng lên tia hy vọng. <br>Hàn Giang Thành đang được xây dựng lại, Lâm Thanh Diện được đám người đề cử làm giám sát, anh đứng trên tường thành nhìn ra, bên cạnh truyền đến một giọng nói trong trẻo. <br>\" Đang nhìn cái gì thế?\" <br>Lâm Thanh Diện quay đầu cười với Du Ly, \"Tôi chỉ đang cảm khái.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Đôi mắt trong veo của Du Ly nhìn anh, Lâm Thanh Diện lại đưa mắt nhìn về phía dưới thành, \"Sau một trận đại chiến, cho tới ngày hôm nay thật giống như một giấc mộng, mọi người lại bắt đầu tái thiết nhà cửa.\" <br>Sự hy sinh của Vương Tiểu Lâm, cái chết của Giang Vô Địch, và rất nhiều loài vật khác không chịu làm nô lệ cho đám dị thú. <br>Còn nữa, Ngô Mộc người phải ở lại đây vĩnh viễn. <br>Anh nhớ tới ngày đầu gặp mặt, anh đã bị Giang Hổ con trai của Giang Vô Địch khiêu khích. một người vốn không quen biết là Ngô Mộc, đã hoàn toàn ủng hộ hành động của anh <br>Lâm Thanh Diện lúc đó, làm sao có thể nghĩ đến, Giang Vô Địch cũng có một bầu nhiệt huyết? <br>Làm sao anh biết rằng Ngô Mộc sẽ trở thành một đồng bạn quan trọng như vậy của mình? <br>Ngẩng đầu nhìn thẳng về phía mặt trời trực tiếp chiếu xuống, trong con ngươi anh có chút đau nhức. <br>Du Ly ở một bên nhìn anh, nhẹ giọng nói: \"Lâm Thanh Diện, việc chia ly, tu họp đều đều là tiền định, cậu đừng quá buồn.\" <br>Lâm Thanh Diện mỉm cười, anh hiểu được đạo lý này. <br>Mười ngày sau. <br>Lâm Thanh Diện đứng trước tháp, hai bên treo những bông hoa lụa lớn màu đỏ đường kính hơn một mét, trên sân khấu tạm thời hoan ca nhiệt vũ, tiết mục mở màn là bài `` Chúc phúc quan viên '', kết thúc bài này, Du Ly lên sân khấu."}