{"title":"Chương 2094: \"Khi nào thì sư phụ rời đi?\"","content":"\"Mọi người yên lặng, mời Lâm công tử lên nói vài câu.\" <br>Dướ khán đài vang lên tiếng vỗ tay như sấm, Du Ly nhìn Lâm Thanh Diện nhẹ nhàng nở nụ cười. <br>Lâm Thanh Diện bất đắc dĩ, thật sự là bò đã không muốn uống nước, mà còn cố đè đầu bắt uống…. <br>Có rất nhiều tràng pháo tay của từ bên dưới, Lâm Thanh Diện đành phải bước lên sân khấu, \"Sau trận kịch chiến vừa rồi, tôi thực sự vui mừng, vì mọi người đã có thể xây dựng lại nhà cửa, trong khoảng thời gian ngắn như vậy.\" <br>Ánh mắt của mọi người đều đổ dồn về phía mình, Lâm Thanh Diện mỉm cười, \"Tôi có thể đứng ở đây, không phải bởi vì một mình tôi, mà là bởi vì mọi người cùng hội cùng thuyền với tôi. Đó là Vương Tiểu Lâm, Ngô Mộc huynh, Giang Vô Địch, vị thành chủ có lòng dũng cảm hy sinh. Chỉ khi đó, chúng tôi mới cứu được mọi người còn sống. \" <br>Mọi người yên lặng nhìn anh, trong mắt ai cũng lóe lên một tia cảm động.Lâm Thanh Diện chợt nghĩ đến con gái đã lâu không gặp, nhất thời nghẹn họng. <br>Có người dưới khán đài nói: \"Lâm công tử, anh chính là đại biểu cho những anh hùng này. thất tinh Lôi Khiếu kích, Hàn Giang Thành chúng tôi xin cảm tạ anh!\" <br>Không ít người hưởng ứng, Lâm Thanh Diện cũng giật mình, trong khoảng thời gian này, anh bảo trợ giám thị trùng kiến Hàn Giang Thành, hoàn toàn quên mất vũ khí của mình. <br>Người đang nói là một nam nhân, một vị trưởng lão nghiêm nghị bên cạnh cũng để râu, vẻ mặt có chút ngưng trọng, \" Thất tinh Lôi Khiếu kích, đã bị phong ấn.\" <br>Mọi người đưa mắt nhìn nhau, Lâm Thanh Diện nhìn về phía lão nhân. <br>Ông lão là nhân chứng của cuộc chiến cách đây vài ngày, tận mắt chứng kiến binh khí bị phong ấn cùng với Quỷ Vượn, \"Lâm công tử, cây kích đó có thể trấn áp uy lực của Quỷ Vượn, cộng thêm tại lần đó giao tranh ác liệt, chỉ... \" <br>Trong lúc nói chuyện, lão nhân rất lấy làm tiếc, Hàn Giang Thành ban đầu không bỏ ra nổi vật gì tốt, nhưng không ngờ vũ khí duy nhất có thể mượn hoa hiến Phật cũng biến mất. <br>Lâm Thanh Diện cười bất lực, tình cờ bắt gặp ánh mắt của Du Ly. <br>Du Ly bật cười, lộ ra lúm đồng tiền có chút nghịch ngợm. <br>Lâm Thanh Diện gia hỏa này, thật đúng là cùng thần binh vũ khí xung khắc mà. <br>Tuy nhiên, trong hoàn cảnh lúc đó, còn có thể bảo trụ tính mạng của một bộ phận bách Hàn Giang Thành tính cũng không tệ. có vũ khí không có vũ khí, tùy duyên đi. <br>Nhìn xung quanh, Lâm Thanh Diện đột nhiên cảm giác được điều gì. <br>\"... mộ Vương Tiểu Lâm đâu rồi?\" <br>Ông già nói: \"Ngôi mộ của Vương nghĩa sĩ đã biến mất sau ngày hôm đó.\" <br>Lâm Thanh Diện gật gật đầu, sau đó lại dặn dò mọi người vài câu, hậu sự chi sư, và anh rời sân khấu cho tiết mục tiếp theo. <br>Trên đài dưới đài chiêng trống vang trời, Du Ly đứng bên cạnh Lâm Thanh Diện, khi bước ra khỏi đám đông, Lâm Thanh Diện rốt cuộc đã nhớ ra chuyện mình vừa quên. <br>Vương Tiểu Lâm cùng Ngô Mộc, một người đã hóa thân thành trận nhãn, người còn lại sẽ luôn ở trong Hàn Giang Thành này, hai người tương hỗ trong ngoài trận pháp. <br>Lăng mộ của Vương Tiểu Lâm biến mất, đồng nghĩa với việc... Ngô Mộc cũng không còn nữa. (khúc này ad hiểu chết lền… Ngô Mộc mắc cái mớ gì chết trời??? hy vọng sau này sẽ hiểu) <br>\"Lâm Thanh Diện,\" Du Ly vươn tay lay lay anh, ánh mắt trong veo tràn đầy lo lắng: \"... cậu không sao chứ?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện đưa tay xoa xoa mặt. <br>Gió quá mạnh, làm mắt cay chảy nước mắt mà thôi…. <br>Trên sân khấu, vở kịch `` Liệt Mã Bờm Đỏ '' tràn ngập tiếng chiêng và tiếng trống, người người đều đắm chìm trong niềm vui sướng sống sót sau kiếp nạn. <br>Lâm Thanh Diện ngẩng đầu nhìn bầu trời, bầu trời thật xanh và mặt trời thật lớn, nhưng có những người đã từng đứng dưới bầu trời này, dưới ánh mặt trời này, sẽ không bao giờ nhìn thấy được nữa. <br>Du Ly vịn bả vai Lâm Thanh Diện, có thể cảm giác được cánh tay anh hơi run rẩy. <br>Nhưng cô không có gì để nói, cô chỉ có thể lặng lẽ đi cùng anh. <br>Hai người đi tới một gốc cây liễu, Lâm Thanh Diện nhìn vào đôi mắt trong veo của Du Ly. <br>\"Khi nào thì sư phụ rời đi?\" <br>Du Ly giật mình, Lâm Thanh Diện cũng đã quá minh bạch. <br>Cô muốn ở lại với anh một thời gian nữa. <br>\"... Đợi chút nữa liền đi.\" <br>Lâm Thanh Diện mỉm cười, trên đời có khi nào sum họp mãi đâu."}