{"title":"Chương 2095: Bên trên là nét chữ thanh tú của Du Ly","content":"Du Ly mấp máy môi: \"Trước khi ta đến đây... một vị thế thúc nhắc nhở ta, đi phương nam có chút sự tình muốn làm.\" <br>Lâm Thanh Diện gật đầu chứng tỏ anh đã hiểu, sư phụ không cần phải tự giải thích với mình. <br>Du Ly không biết tại sao, trong võ lâm, nhi tử sông hồ đều biết, không cần hỏi nhau bọn họ cùng đến cùng đi nơi nào, nhưng nhìn Lâm Thanh Diện, nàng chính là muốn nói ra miệng. <br>Có lẽ cô không muốn làm cho anh buồn. <br>Du Ly đưa mắt nhìn sang một bên, hai má có chút nóng ấm. <br>Hai người chậm rãi đi dọc bờ kè bờ liễu thẳng về phía trước. <br>Liễu rủ lưu luyến, vẫn không thể giữ lại bất luận kẻ nào, Lâm Thanh Diện đưa Du Ly một đường đưa ra thành, con ngựa hoa đào của Du Ly từ lâu đã buộc chặt vào cây gần đó. <br>Lâm Thanh Diện vẫy tay tạm biệt với cô. <br>Du Ly phi ngựa lao vội đi, vó ngựa làm thành đám bụi mù trên đường. <br>Đưa mắt nhìn đạo thân ảnh kia dần dần đi xa, Lâm Thanh Diện cũng cất bước rời đi, chợt nhìn thấy trên mặt đất có thứ gì đó rơi xuống. <br>Nhấc lên, đó là một tờ giấy được gấp đồng tâm. <br>Bên trên là nét chữ thanh tú của Du Ly. <br>“Xem kia kỳ áo, lục trúc y y, có phỉ quân tử, ấm nó như ngọc. có một quý nhân tướng quân, ấm áp như ngọc.” <br>Lâm Thanh Diện gấp nếp tờ giấy cất ở trong tay áo. <br>Lợi dụng tiếng chiêng và tiếng trống lớn của Hàn Giang Thành, Lâm Thanh Diện lặng lẽ rời thị trấn non trẻ này lên đường. <br>Cùng với tiếng nhạc nhảy múa sôi động trên đường đi, móng ngựa của anh cũng dần dần từng bước đi đến. <br>Dọc theo quan lộ đi mấy chục dặm. <br>Túi tiền của Lâm Thanh Diện lại gần như hết sạch. <br>Trên đường đi, anh nghĩ đến Vương Tiểu Lâm, Du Ly, Ngô Mộc giống như anh chị em ruột của mình, trong lòng rối bời vô cùng, không khỏi lo lắng mọi chuyện vừa thấy. <br>Hoặc là một cô gái mồ côi bán mình chôn cha, hoặc là một tên thổ phỉ cướp bóc, Lâm Thanh Diện tâm trạng phiền muộn phức tạp. <br>Lâm Thanh Diện cũng không biết mình đã đi bao lâu, hiện tại đang ở nơi nào. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Có thể là do những sự kiện trước đây, khiến anh bây giờ trông có chút vu vơ. <br>Lúc này, có một lão nhân ngăn Lâm Thanh Diện đang đi trên đường, Lâm Thanh Diện ngước mắt nhìn lại, trong mắt lại không có bất kỳ ánh sáng nào, giống như một con rối không có linh hồn. <br>Lão nhân này thật sự đã nghe nói đến Lâm Thanh Diện, đặc biệt tới tìm anh, nào biết Lâm Thanh Diện trở thành ra như vậy. <br>Ông ta cảm giác được có gì đó không đúng, cau mày tiến lên một bước, chỉ thấy Lâm Thanh Diện trong tiềm thức lùi lại một bước, ánh mắt uể oải tràn đầy cảnh giác. <br>\"Lâm công tử? Lâm Thanh Diện?\" <br>Lão bản vươn tay quơ quơ trước mắt anh, Lâm Thanh Diện cảm thấy vô lực. <br>\"Tôi ở đây, ngài có chuyện gì cứ việc nói thẳng, nếu như không có việc gì, ta trước sẽ rời đi.\" <br>Lâm Thanh Diện cảm giác được, một cỗ lực lượng vô cùng mạnh mẽ từ lão giả trước mặt truyền đến, cỗ lực lượng bẩm sinh áp bách khiến anh cảm thấy mười phần không thoải mái. <br>Lão giả có chút xấu hổ cười bất lực, dáng vẻ lầm lì không chịu giao tiếp của Lưu Thanh Diện lúc này, khiến người ta khó có thể không nghi ngờ. <br>\"Ta đã nghe nói đến cậu, cho nên tới tìm cậu. Ta đây có một chuyện rất lớn, không biết ngươi có hứng thú hay không?\""}