{"title":"Chương 2096: Có thể đến đại năng thần giới?","content":"Lâm Thanh Diện khẽ lắc đầu, anh hiện giờ chỉ muốn tìm con gái ruột của mình, tin vui thế nào cũng không quan trọng bằng việc anh tìm được hài nhi, nếu giờ ông ta nhờ anh đi giúp đỡ người khác, anh sẽ có chút không vui.. <br>\"Tôi giúp người khác cũng không sao, nhưng tôi hiện tại còn rất nhiều việc phải làm, xin lỗi không giúp được.\" <br>Lão nhân dở khóc dở cười, trông ông có giống loại người đang cầu cứu không? <br>Ông ta nhìn lại những gì ông ta đang mặc, không có mảnh vá chằng vá đụp nào trên quần áo của ông ta, đôi mắt của ông ta sáng ngời có thần, và ông ta tràn đầy năng lượng, bất kể ông ta nhìn mình như thế nào, ông ta cũng không giống một kẻ ăn xin. <br>\" Lão hủ không phải ý tứ này.\" <br>\"điều đó nghĩa là gì?\" <br>Lão nhâ đối với Lâm Thanh Diện vô cùng bất lực, không ngờ Lâm Thanh Diện bây giờ lại trở nên như vậy, vậy là ông đã ngộ nhận, ông vừa định rời đi, Lâm Thanh Diện lại lên tiếng. <br>\" Ngài còn không nói là có chuyện gì?\" <br>\"Bên ngoài thiên gới, còn có cảnh giới đại năng thần giới (thần tiên hùng mạnh), nghe nói mấy ngày nữa sẽ có Bạch Hạc giáng lâm, lão hủ đoán chừng đó là đại năng Thần thú trong thần giới, nếu cậu cảm thấy hứng thú có thể đi xem.\" \" <br>Lâm Thanh Diện sững sờ, ánh mắt bên trong rốt cục đã xuất hiện một tia sáng, trừ bỏ sự mê mang thần sắc bên ngoài, Bạch Hạc giáng lâm chắc chắn sẽ thu hút rất nhiều người, đến lúc đó nếu có hỏi tung tích của con gái, chắc sẽ thuận tiện hơn rất nhiều. <br>Mà bản thân Bạch Hạc giáng lâm, bản thân cũng là một chuyện đại sự, Lâm Thanh Diện không biết thì không nói, nếu biết được, anh nhất định phải đi tới đó. <br>\"Tôi không biết tại sao, tiền bối lại nói với tôi điều này, tựa như chúng ta cũng không từng quen biết.\" <br>Lâm Thanh Diện không tin, một người xa lạ vô cớ lại giúp đỡ mình như vậy, còn đem chuyện này đặc biệt báo với anh. <br>Lão nhân chỉ là cười cười, Lâm Thanh Diện nhíu mày, cảm thấy có gì đó kỳ quái, liền đột nhiên ra tay công kích lão nhân. <br>Lão nhân dường như đoán được động tác của Lâm Thanh Diện, nhẹ nhàng nghiêng người sang một bên, liền tránh thoát công kích của anh. <br>\" Người trẻ tuổi, không nên nóng vội như vậy, có một số việc, không cần truy cứu quá sâu, ta chỉ là muốn cho cậu biết có chuyện như vậy, cậu đi hoặc là không đi, đều là chính cậu lựa chọn.\" <br>Lâm Thanh Diện trợn mắt hốc mồm nhìn lão nhân gia, anh chăm chú nhìn ông,mảy may nhìn cũng không được gì. <br>Ông trầm mặc không nói, mới nhất thời giao thủ, đã để Lâm Thanh Diện biết, sự chênh lệch thực lực giữa bọn họ, lão nhân thực lực rất mạnh. <br>\" Tiền bối, phải chăng ngài có biện pháp, có thể đến đại năng thần giới?\" <br>Lâm Thanh Diện ánh mắt hiện giờ tràn đầy nghiêm túc, anh cũng đã đoán ra được, lão nhân gia thật sự muốn gì ở mình, hiện tại ông ở trước mặt anh, nhưng anh không thể làm gì. <br>Lão nhân cười lắc đầu, ông cũng không có cách nào đi tới Thần giới, ông không phải Bách Hiểu Sanh, không phả cái gì cũng đều biết. <br>Lâm Thanh Diện rất bất lực, lão gia tử cũng không biết, vậy tại sao lại nói cho anh chuyện này, chuyện này không phả sẽ khiến anh lo lắng sao?."}