{"title":"Chương 2097: Cũng rất có khả năng đó","content":"\" Chẳng qua, cậu có thể đi theo con sông bên cạnh, bên trong học đường kia, có một vị tiên sinh rất lợi hại, có lẽ người ấy có thể giải quyết vấn đề trong đầu của cậu.\" <br>\"Một vị tiên sinh rất lợi hại? Ngài có chắc rằng, vị tiên sinh đó sẽ biết đường đến cõi đại năng thần giới không?\" <br>Lão nhân gia gật đầu, về phương diện kiến thức không ai có thể sánh được với ông ta, chỉ là đáng tiếc, ông ta tính tình kỳ quái, không phải ai ông ta cũng sẽ nói. <br>\"Ta muốn nói chuyện trước với cậu. chuyện này ta chỉ nói cùng cậu. nhưng cậu tuyệt đối đừng nói với ai khác, nếu không...\" <br>\"Tôi biết rồi.” <br>Lâm Thanh Diện khẽ cười, hai tay chắp lại, lão nhân hài lòng gật gật đầu. <br>\"Chỉ là cậu khi đến đó, phải hết sức cẩn thận. Lão tiên sinh rất cổ quái, cậu nếu là sơ ý một chút, lão ta sẽ quét cậu ra ngoài, cũng rất có khả năng đó.\" <br>Lâm Thanh Diện hơi gật đầu, người lợi hại nói chung là có tỳ khí (khí phách). <br>Không phải nó đã như vậy từ thời cổ đại tới nay sao? <br>Anh lễ phép gật gật đầu. <br>Lão già này thực lực, ngay cả một người như anh cũng nhận ra, vị tiên sinh đó hẳn là một nhân vật cực kỳ cường đại, nhưng không biết anh có tìm được đáp án như ý muốn không. <br>Lâm Thanh Diện rất muốn xem, Thần thú ở đại năng thần giới trông dũng mãnh như thế nào, liệu có tung tích của con gái mình trong đại năng thần giới (cảnh giới thần tiên cường đại) không? <br>Dọc sông... anh chưa từng nghe nói về bất kỳ tiên sinh lợi hại nào ở đó trước đây. <br>Nơi đó bây giờ, cách chỗ anh đứng không xa, nếu Lâm Thanh Diện thật sự muốn đến đó, thì chỉ mất mấy tiếng đồng hồ, nhưng anh hoàn toàn không hiểu, tại sao ông lão lại nói với anh chuyện này. <br>\"Tiền bối, tôi vẫn không hiểu, sao ngài lại tự mình đi nói với tôi vấn đề này?\" <br>Lâm Thanh Diện lo lắng việc mình làm tiếp theo, sẽ ảnh hưởng xấu đến người khác, anh không muốn đạt được mục đích bằng cách làm tổn thương người khác. <br>Lão nhân cười mà không nói lời nào, chỉ lắc đầu, cũng không nói gì thêm. <br>Điều này khiến Lâm Thanh Diện càng thêm khó hiểu, có lẽ khi anh đến gặp vị kia tiên, tự nhiên sẽ có đáp án như ý muốn. <br>\"Tiền bối không tiện nói chuyện với tôi, tôi cũng không tiện tiếp tục hỏi han. vãn bối đi trước, xin cáo từ.\" <br>Lão nhân gật đầu cười, trên mặt tràn ngập thần sắc hài lòng, hai tay chắp sau lưng, đưa mắt nhìn Lâm Thanh Diện đi xa. <br>Lâm Thanh Diện không hề hay biết, lúc anh rời đi, không bao lâu sau, lão nhân liền ngửa mặt lên trời phá lên cười, lân cận trăm dặm đều có thể nghe được tiếng cười lão nhân kia. <br>Cuối cùng, quanh thân lão nhân, đột nhiên có một đoàn hắc khí vây quanh, hóa thành quạ đen rời đi. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Lâm Thanh Diện vui vẻ đi về phía con sông Nhiễm Hà, so với thái độ chán nản lúc trước, tinh thần cả người anh bây giờ tốt hơn rất nhiều. <br>Anh rất muốn xem tin tức lão nhân nói, vị tiên sinh kia sẽ như thế nào, nếu thần thông quảng đại như vậy, vậy vị tiên sinh đó, chẳng phải có thể nói cho anh biết làm sao cứu được nữ nhi của anh sao? <br>Nghĩ rằng đã có cơ hội tìm được con gái ruột của mình, tâm trạng Lâm Thanh Diện tốt lên rất nhiều, anh giữ vững tinh thần, đi liên tục mấy tiếng đồng hồ, cuối cùng cũng đến được chỗ Con sông Nhiễm Hà. <br>Anh đang tìm kiếm bóng dáng của học đường, bên cạnh Con sông Nhiễm Hà, nhưng Con sông Nhiễm Hà đã quá dài, thậm chí anh còn không biết vị trí chính xác của học đường kia. <br>Tuy nhiên, vì anh suy nghĩ chưa thấu đáo, lúc ấy lẽ ra nên hỏi lão nhân bản đồ, hoặc hỏi vị trí chính xác trước khi lên đường. <br>Bây giờ nếu anh tìm không thấy, bỏ lỡ thời khắc tiên hạc giáng lâm, anh cũng có thể mất cơ hội để hỏi tin tức nữ nhi. <br>Lâm Thanh Diện sẽ không bao giờ bỏ cuộc, trong học đường hợp đó, hãy dùng phương pháp thô sơ và cũng là phương pháp tệ nhất. <br>Anh đi dọc theo bờ sông Nhiễm Hà, và chỉ tìm kiếm thêm hai giờ nữa, thì anh đã tìm thấy học đường mà lão nhân đã nói, ở thượng nguồn sông Nhiễm Hà. <br>Anh thận trọng bước đến học đường, toàn học đường yên lặng, không nghe thấy bất kỳ học sinh nào đọc sách, lúc này anh tựa như có thể nghe thấy, tiếng thanh âm phát ra từ trong học đường. <br>\" Quý khách giáng lâm, cũng không cần che giấu, có chuyện gì ra tới rồi nói sau.\" <br><img alt=\"re-quy-troi-cho-2097-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2097_1.jpg\">"}