{"title":"Chương 2098: \"Là một tiền bối.\"","content":"Lâm Thanh Diện hơi sững sờ, vị này dứt khoát yêu cầu anh rời đi như vậy, để anh có chút trở tay không kịp. <br>Anh đứng ở chỗ cũ, cũng không biết phải làm sao. nếu thật nên nghe vị tiên sinh này, giờ tạm thời rời đi, một hồi muốn đi vào, cũng không biết có thể hay không? <br>Xem ra vị tiên sinh này, đúng là như lời lão nhân gia nói, tính tình rất cổ quái. <br>Lâm Thanh Diện ho khan vài tiếng, cảm thấy mình nhất định phải đi về phía trước, liền cất bước đi về hướng phát ra âm thanh. <br>Khi đến đại điện, anh thấy một nam tử tuấn mỹ đang ngồi ở đại điện, trong tay cầm một bản cổ tịch, nghiêm túc đọc quyển sách cổ. <br>\"Ta không phải đã nói ngươi rời đi nơi này, ngươi sao không sớm rời đi?\" <br>Lâm Thanh Diện nuốt nước miếng, cắn răng quỳ xuống đất, nghiêm trang nhìn vị tiên sinh. <br>Cuối cùng thì anh cũng gặp được vị tiên sinh này, tuy tính tình rất cổ quái, nhưng tướng mạo vẫn tương đối thanh tú, trên thân lộ ra thư hương khí tức, ngược lại là rất có một phong vận dạy học. <br>\" Tiên sinh thứ tội, lần này tôi đến đây là có điều muốn hỏi, cho nên quấy rầy đến tiên sinh, xin tiên sinh thứ lỗi.\" <br>Vị tiên sinh không chút động lòng, vẫn trầm tĩnh nhìn quyển sách cổ trong tay, im lặng không nói, thậm chí không thèm nhìn Lâm Thanh Diện một cái, cao ngạo vô cùng. <br>\" Tiên sinh?\" <br>\"Trước tiên nghe tiết khóa của ta một chút.\" <br>Vị tiên sinh đặt sách cổ trong tay xuống, chậm rãi đứng lên, đối mặt với Lâm Thanh Diện sinh động giảng một canh giờ. <br>Lâm Thanh Diện kiên nhẫn nghe vị tiên sinh giảng bài, cảm thấy tinh thần mình thăng hoa cực lớn, lĩnh ngộ sâu sắc hơn rất nhiều thứ. <br>Lâm Thanh Diện có thể nói, đã hưởng lợi rất nhiều từ bài giảng này, cũng may anh được nghe miễn phí một bài học như vậy. <br>Sau khi kết thúc, sắc mặt của vị tiên sinh dịu đi một chút, anh ta gọi Lâm Thanh Diện đến bên cạnh, trong mắt có chút khó hiểu. <br>\"Thật hiếm có người nào, có thể kiên nhẫn lắng nghe bài học của ta như vậy. Hãy nói xem, ta có thể giúp gì?\" <br>Lâm Thanh Diện rất vui, có chút hứng thú nhìn vị tiên sinh, vị tiên sinh mỉm cười, nhưng trong nét tươi cười, mang theo một chút xa cách. <br>\"Tôi lần này tới đây, chủ yếu là để lĩnh giáo một chút nơi ngài, biện pháp đi đến đại năng Thần Giới.\" <br>Ngay khi giọng nói của Lâm Thanh Diện hạ xuống, nụ cười trên mặt vị tiên sinh lập tức đông cứng lại, khó chịu nhìn Lâm Thanh Diện, trầm mặc không nói. <br>Lâm Thanh Diện không rõ ràng cho lắm, chẳng lẽ là anh nói có gì không đúng sao? <br>\" Đến cùng là ai đã nói cậu tìm đến ta?\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Là một tiền bối.\" <br>Lâm Thanh Diện thầm than trong lòng không ổn, có lẽ nào, tiền bối kia và tiên sinh này là địch nhân, chuyện này qua đi, tiên sinh này sợ rằng sẽ không nói cho anh biết, làm sao đến được đại năng Thần giới. <br>Quả nhiên, vị tiên sinh lấy lại gương mặt thẳng thắn, không còn nụ cười xa lánh nhưng thân thiện. <br>\" Biện pháp này ta không có, tha thứ ta bất lực. Nếu chỉ có vấn đề này, cậu nên rời đi.\" <br>Lâm Thanh Diện chấn kinh, ảo não không thôi, lão tử kia đã tiến cử anh đến đây, bây giờ tự dưng không có cơ hội, giờ cũng không biết phải tìm ai. <br>\"Thưa ngài, tôi biết ngài có biện pháp, ngài có thể nói giúp tôi hay không? tôi có một người rất quan trọng tại Đại năng Thần giới, tôi nhất định phải đến Đại năng Thần giới đưa cô ấy trở về.\" <br>\" Chuyện đó cùng ta có liên can gì sao? Cậu không cần nhắc tới chuyện này nữa. cậu mau rời đi đi, ta sẽ không truy cứu nữa.\" <br>Vị tiên sinh đã ra lệnh đuổi người, anh không cam lòng cắn môi miễn cưỡng, và nắm chặt tay thành nắm đấm. <br>Lâm Thanh Diện bất lực, nếu không rời khỏi đây, Vị tiên sinh sợ rằng cũng sẽ rời khỏi đây, sau đó anh phải đi tìm ở đâu? <br>Anh đứng dậy rời khỏi học đường, sau khi Lâm Thanh Diện rời đi, Vị tiên sinh đóng cửa trong phòng, ánh mắt buồn bã nhìn về phía xa xăm, khóe mắt không kìm được trào ra nước mắt. <br>Đã nhiều năm như vậy, anh ta vẫn là không có biện pháp buông xuống."}