{"title":"Chương 2099: Vị tiên sinh cũng rất đáng thương","content":"Vị tiên sinh từ từ nhắm mắt lại, nước mắt bắt đầu chảy xuống không kiểm soát được, dù cố gắng hết sức để kiềm chế nhưng vẫn vô ích. <br>Chuyện này đều bị Lâm Thanh Diện phát hiện, anh còn chưa đi bao xa, anh quay đầu lại, vẻ mặt vô cùng phức tạp nhìn về phía học đường. <br>Rốt cuộc chuyện gì đã xảy ra, mới khiến cho một người như thế, cực kỳ bi ai. <br>Lâm Thanh Diện chậm rãi nhắm mắt lại, tinh thần lực trong thần thức lần nữa phát ra, hướng phía vị tiên sinh dò xét quá khứ. <br>Ông ấy vẫn đang khóc, nhưng cũng không kích động nữa, Lâm Thanh Diện cảm thấy sở dĩ vị tiên sinh khó chịu như vậy, rất có thể là đã xảy ra chuyện. <br>Nếu như anh muốn triệt để, biết biện pháp tiến về đại năng Thần Giới, nhất định phải giải trừ giúp vị tiên sinh chuyện tích tụ trong lòng, nếu không, ông ta sẽ không dễ dàng mở miệng. <br>Anh định tìm một nơi để lưu lại, tuy trấn không lớn, nhưng Lâm Thanh Diện vẫn tìm được một quán trọ nhỏ gần đó rồi ở tạm, vợ chồng chủ quán trọ rất nhiệt tình, đều là người địa phương. <br>Những cư dân này rất nhiệt tình, chỉ có điều học đường học của vị tiên sinh và nơi đây cách xa nhau, có vẻ không hợp nhau. <br>\" Khách quan, có gì cần ta hỗ trợ sao?\" <br>Lâm Thanh Diện suy nghĩ một chút, sau đó mỉm cười, \" Vui lòng nói lão nương của ngài đến gặp tôi trong phòng một chút.\" <br>Tiểu nhị chưởng quỹ có chút ngốc trệ, cô chủ đã kết hôn rồi, giờ vị quan khách này không phải đang muốn chăm sóc cô chủ của họ sao? <br>Bây giờ ông chủ không có ở đó, nếu bọn họ không nói cho vợ ông chủ biết, bỏ lỡ mối làm ăn này, sợ rằng sẽ bị bà chủ trừng phạt. <br>Lâm Thanh Diện trở về phòng đợi cô chủ đi vào, một lúc sau, Lâm Thanh Diện ngửi thấy mùi thơm rất nồng, khiến người có chút buồn nôn. <br>Anh cau mày, véo mũi một cách vô thức, và vẻ mặt đầy vẻ không hài lòng. <br>\"Nghe nói khách nhân đang tìm nô gia, không biết là có chuyện gì?” <br>Lão bản nương vặn eo như rắn nước gõ cửa phòng Lâm Thanh Diện, Lâm Thanh Diện bước tới mở cửa, chưa kịp phản ứng, đã bị lão bản của cô ta đánh cho một đấm. <br>May mắn thay, Lâm Thanh Diện cũng là một tập võ, tự nhiên phản ứng nhanh hơn người thường, một phát bắt được nắm đấm đập tới, mặt không thay đổi nhìn xem hai người ở cửa. <br>\"Ý anh là gì?\" <br>\"Ta còn muốn hỏi ngươi là có ý gì? Tại sao một mình ngươi lại gọi vợ ta vào phòng? Nếu không phải những tên đó nói cho ta biết chuyện này, ta đã bị ngươi cho cắm sừng!\" <br>Lâm Thanh Diện mười phần đau đầu, cũng là trách anh nói không rõ ràng, khiến cho người ta hiểu lầm. <br>Anh chỉ muốn biết, vị tiên sinh đã xảy ra chuyện gì, khiến ông ta trở nên nhạy cảm với những chuyện trong đại năng Thần giới. <br>Lâm Thanh Diện nói cho ông chủ và bà chủ những chuyện đã xảy ra, họ xin lỗi Lâm Thanh Diện, và nguyện ý miễn tiền ăn ở cho anh mấy ngày ở đây. <br>\"Mời vào đi, các người là cư dân địa phương, nên sẽ hiểu rõ hơn về chuyện đã xảy ra với vị tiên sinh kia, ta muốn nhờ hai người nói cho ta biết đã xảy ra chuyện gì.\" <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>Nói xong, Lâm Thanh Diện lấy ra mười hai đồng tiền vàng, đặt ở trên bàn. lão bản cùng lão bản nương lập tức hai mắt sáng lên, cũng không đoái hoài đến cùng có thể nói hay không, toàn bộ tiền vàng đều cất vào <br>\" Vị tiên sinh cũng rất đáng thương, tuổi quá trẻ, liền mất đi nương tử.\" <br>Lâm Thanh Diện cảm thấy mười phần nghi hoặc, không biết lão bản nương nói như vậy là có ý gì. <br>Lão bản nương chậc lưỡi, thở dài một hơi, trên mặt tràn ngập tiếc hận đối với vị tiên sinh kia. <br>\" Tiên sinh này tên là Phạm Lan U. Trước đây tiên sinh có lấy một người vợ, nghe nói người vợ đó không phải là người thường, mà là thần tiên đến từ đại năng Thần Giới kia. Hai người bên nhau rất hạnh phúc, nhưng những ngày tháng tốt đẹp này kéo dài không lâu, vợ anh ta biến mất. \" <br>\"Biến mất?\" <br>Lâm Thanh Diện kinh ngạc, một người không có khả năng vô duyên vô cớ mà biến mất, cùng đừng nói là thần tiên, xem ra chuyện này, bên trong còn có nguyên nhân gì khác. <br>\"Đúng vậy, tôi nói cô ta đã biến mất chỉ qua một đêm, và tôi không biết chuyện gì đã xảy ra.\" <br>Ông chủ cũng mười phần tiếc hận, theo hai người nghĩ, họ đã có thể vượt qua ranh giới cùng nhau, đó là điều tuyệt vời, đó là một mối nhân duyên tốt. <br>Ai biết được rằng, người này nói không gặp liền không gặp, giờ chỉ còn lại một mình vị tiên sinh, ngày đêm tưởng niệm đến thê tử của mình. <br>Lâm Thanh Diện đã biết rõ nguyên nhân của việc này, cũng có thể đúng bệnh hốt thuốc, anh lại một lần nữa thử nghiệm đi tìm vị tiên sinh, không thèm để ý anh ta xua đuổi, đi thẳng tới trước mặt vị tiên sinh."}