{"title":"Chương 2100: \"Xin mời tiên sinh chỉ giáo cho tôi","content":"\" Ta không phải đã nói rồi sao? Ta không biết gì về đại năng Thần Giới. Ta chỉ là một phàm nhân, làm sao có thể biết được chuyện này.\" <br>Lâm Thanh Diện nghiêm trang nhìn xem Phạm Lan U, thần sắc mười phần ngưng trọng. <br>\"Thưa ngài, tôi biết rằng ngài đang khổ sở buồn bã trong lòng, cũng biết ngài đang một mực chờ đợi thê tử của ngài, tôi sẽ đáp ứng ngài, tôi nhất định sẽ đem thê tử của ngài, từ đại năng Thần Giới kia trở về..\" <br>Phạm Lan U sững sờ, lập tức cau lại lông mày, nhìn qua hình như có chút nổi nóng. <br>\"Cậu đang điều tra ta?\" <br>\"Tôi chỉ hỏi dân làng thôi. Chuyện của ngài không phải là bí mật trong làng, nên chỉ cần hỏi, là có thể biết được.\" <br>Phạm Lan U trầm mặc không nói, sau đó thở dài một tiếng, trong mắt hiện lên vẻ ưu sầu. <br>\"Ta đã từng nghĩ, mình có thể hạnh phúc mãi mãi, nhưng không ngờ. đều chỉ là suy đoán của ta, là ta quá mức ngây thơ và cảm thấy rằng, chúng ta thực sự có thể ở bên nhau\". <br>Khí tức bi thương của Phạm Lan U, khiến Lâm Thanh Diện không khỏi nghĩ đến con gái của mình, anh cũng đã mất đi con gái, dù đã tìm kiếm nhưng vẫn chưa thấy đâu. <br>\"Đừng lo lắng, tôi nhất định sẽ đưa nương tử của ngài trở về.\" <br>Phạm Lan U khẽ gật đầu, nhưng anh ta cũng không có hứng thú lắm, hẳn là anh ta đã trải qua bao lần tuế nguyệt rèn luyện, nên cũng biết có một số việc, xem như cưỡng cầu cũng vô dụng. <br>\" Cậu không phải muốn biết, đại năng Thần Giới ở nơi nào sao?\" <br>Phạm Lan U chỉ về phía Con sông Nhiễm Hà đối diện, chua xót nói: \" Nơi đó chính là đại năng Thần Giới.\" <br>Lâm Thanh Diện sửng sốt, hóa ra đại năng Thần Giới vẫn luôn ở nơi anh có thể nhìn thấy, chẳng trách Phạm Lan U lại lập học đường này ở đây, để có thể nhìn thấy thê tử của mình bất cứ lúc nào. <br>\"Tuy rằng ta không biết làm sao để đi tới đại năng Thần Giới, nhưng ta có thể nói cho cậu biết, đại năng Thần Giới không đơn giản như cậuđã thấy, bọn họ bên kia, hoàn toàn khác với chúng ta.\" <br>Lâm Thanh Diện nhất định biết chuyện này, nếu không thì tại sao phải phân ra ranh giới? <br>\"Chỉ cần có thể vượt qua con sông này, liền có thể thuận lợi tới được đại năng Thần Giới. Chỉ là đáng tiếc. Vượt qua con sông này cũng không đơn giản như vậy.\" <br>\"Xin mời tiên sinh chỉ giáo cho tôi, thưa ngài.\" <br>Lâm Thanh Diện hai tay chắp lại, nghiêm túc nhìn Phạm Lan U, đáng tiếc Phạm Lan U cũng lắc đầu. <br>\"Nếu biết, ta đã đi tìm nương tử của ta từ lâu rồi.\" <br>Lâm Thanh Diện cũng im lặng, nếu Phạm Lan U biết cách đến đó, thì làm sao có thể mải miết ở bên bờ sông này, chờ thê tử đã biến mất kia đâu. <br><div style=\"text-align: center; margin: 0 auto;\">   </div> <br>\"Phương thức vượt sông này, cứ ba năm lại thay đổi một lần. Không biết đã có từ bao lâu rồi, cậu muốn vượt qua, thì chỉ có thể tự mình tìm kiếm biện pháp, tha thứ tại hạ bất lực.\" <br>Lâm Thanh Diện có chút lo lắng, ngay cả Phạm Lan U cũng không biết làm sao đến đó, vậy còn ai biết? <br>Thật vất vả mới tìm tới được đại năng Thần Giới, cũng không thể trơ mắt nhìn xem nó xuất hiện trước mắt, mà không thể làm gì được. <br>Anh bắt đầu cảm thấy có chút đau khổ, đi tới đi lui trước mặt Phạm Lan U, vừa đi vừa phát cáu, bực bội không thôi, anh nhìn thấy Phạm Lan U có chút không vừa lòng. <br>\"Đại năng Thần Giới, nào có thể vượt qua dễ dàng như vậy, nhưng nếu cậu chắc chắn 100%, cậu có thể chuẩn bị trước mọi thứ để vượt qua. bên kia hung hiểm dị thường, và cậu phải chuẩn bị sẵn sàng, có thể mất mạng bất cứ lúc nào.. \" <br>Lâm Thanh Diện hít sâu một hơi, dự định nhờ người khác giúp đỡ, nhưng lại kêu những người dân ở đây giúp cho mình, lại phát hiện không có người nào biết cách qua sông Nhiễm Hà. <br>Khi tổ tiên của họ chuyển đến đây sinh sống, đã có đường ranh giới là con sông này rồi, làm sao họ có thể biết được. <br>Lâm Thanh Diện thở dài một hơi, trong lòng đột nhiên có chút bất lực, ngồi dưới đất chậm rãi nhắm mắt lại, trong lòng cũng định lội qua sông, nhưng là nhanh chóng bị chấn ngược trở về, căn bản là không có biện pháp đi qua <br>Lâm Thanh Diện từ biệt Phạm Lan U rời khỏi học đường, lúc này anh đã biết vị trí của đại năng thần giới, hiện anh không còn cách nào khác. <br>Anh lấy quả cầu pha lê ra và gửi yêu cầu đến lão nhân gia, hy vọng có một phép màu, từ trong miệng của ông ta, anh sẽ biết được điều gì đó. <br><img alt=\"re-quy-troi-cho-2100-0\" src=\"https://im.truyenhayaz.com/re-quy-troi-cho/2100/2100_1.jpg\">"}