{"title":"Chương 12415 “Ngươi mơ đẹp thật đấy!”","content":"<p>Diệp Huyên thoáng sửng sốt, sau đó cười nói: “Tiền bối không đùa chứ?”</p><p>Vũ Trụ Chi Linh hờ hững đáp: “Ngươi cảm thấy ta rảnh lắm à?”</p><p>Diệp Huyên trầm giọng nói: “Chuyện quan trọng như phá thần mà chỉ dựa vào một tảng đá thôi á?”</p><p>Vũ Trụ Chi Linh chợt hỏi: “Vậy ngươi đã suy nghĩ kỹ sẽ phá thần thế nào chưa?”</p><p>Diệp Huyên sửng sốt!</p><p>Hắn thật sự chưa nghĩ tới chuyện này!</p><p>Phá thần!</p><p>Không phải đến lúc là sẽ phá thôi sao?</p><p>Thấy nét mặt của Diệp Huyên, Vũ Trụ Chi Linh đen mặt: “Có phải ngươi cho rằng chỉ cần đến lúc là có thể phá thần ngay không?”</p><p>Diệp Huyên gật đầu: “Đúng thế!”</p><p>Vũ Trụ Chi Linh lắc đầu: “Ngươi đúng là vô địch!”</p><p>Diệp Huyên: “…”</p><p>Vũ Trụ Chi Linh nói tiếp: “Thậm chí kế hoạch phá thần mà bây giờ ngươi cũng không có, làm như ngươi, không biết phải đợi đến năm tháng nào mới có thể phá thần đây?”</p><p>Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta nghĩ thế này, đợi đến khi đại chiến với Thần Linh của Chân Thế Giới một trận, sau đó ta bị đánh thê thảm, vào thời khắc quan trọng cuối cùng, ta đột nhiên lĩnh ngộ, một kiếm phá thần!”</p><p>Vũ Trụ Chi Linh nhìn chằm chằm Diệp Huyên: “Ngươi mơ đẹp thật đấy!”</p><p>Diệp Huyên cười ngượng ngùng, không nói gì.</p><p>Vũ Trụ Chi Linh lắc đầu thở dài: “Ngươi đúng là một nhân tài!”</p><p>Dứt lời, y đưa Đạo Thạch trong tay cho Diệp Huyên: “Cái này cho ngươi, nếu có thời gian ngươi có thể vào trong Tiểu Tháp tìm hiểu về nó. Tin ta đi, nó có thể giúp đỡ ngươi rất nhiều, đặc biệt là thiên địa đại đạo trong vũ trụ này, trên đó có hết! Ngay cả chủ nhân bút Đại đạo năm đó cũng rất coi trọng tảng đá này, tự mình mang đi nghiên cứu một khoảng thời gian!”</p><p>Diệp Huyên vội hỏi: “Ông ta có nghiên cứu ra được gì không?”</p><p>Vũ Trụ Chi Linh gật đầu: “Đương nhiên là có, nhưng ngươi đừng mơ mộng nữa! Ông ta từng nói, Đạo của mỗi người đều không giống nhau, cho nên Đạo của ngươi chỉ có thể do ngươi nghiên cứu mà thôi!”</p><p>Còn về con trai của Diệp Huyên, y cũng không quan tâm lắm, dù không thể giết chết con trai của Diệp Huyên, nhưng y chỉ cần lừa gạt, chắc chắn sẽ có thể khiến con trai của Diệp Huyên đi sai đường, khi đó, vũ trụ này vẫn sẽ là của y.</p>"}