{"title":"Chương 12416 Tiểu Huyên Tử cũng quá là mặt dày!","content":"<p>Lừa một tên nhóc vắt mũi chưa sạch không phải chuyện dễ như trở bàn tay à?</p><p>Mục đích của y hiện tại rất đơn giản: Tiễn người lớn, lừa người nhỏ!</p><p>Thấy nụ cười xấu xa của Vũ Trụ Chi Linh, trong lòng Diệp Huyên thầm thấy đề phòng!</p><p>Chắc chắn là tên chết tiệt này đang tính toán gì đó, hắn phải cẩn thận hơn!</p><p>Lúc này, Vũ Trụ Chi Linh thu hồi nụ cười xấu xa, sau đó nói: “Ngươi nghiên cứu kỹ Đạo Thạch này đi, tin tưởng ta, nó rất có lợi cho việc ngươi phá thần! Hiện tại, Tín Ngưỡng Chi Lực và Kiếm đạo của bản thân ngươi đã đạt tới giới hạn, nhưng ngươi lại không quá hiểu rõ Đại đạo của vũ trụ rộng lớn này, không phải ta muốn ngươi học Đại đạo trong Đạo Thạch, ngươi chỉ cần tham khảo chút là được!”</p><p>Diệp Huyên gật đầu: “Được thôi!”</p><p>Hắn vẫn thấy khá hứng thú với Đạo Thạch này, dù sao một thứ ngay cả chủ nhân bút Đại đạo cũng cảm thấy là bảo vật thì chắc chắn sẽ có chỗ không tầm thường!</p><p>Diệp Huyên nhận lấy Đạo Thạch, sau đó nói: “Cảm ơn tiền bối đã tặng!”</p><p>Vũ Trụ Chi Linh ngây người, sau đó nói: “Ta có nói là tặng cho ngươi à?”</p><p>Diệp Huyên chớp mắt: “Không có ư?”</p><p>Vũ Trụ Chi Linh sa sầm mặt: “Ta nói là cho ngươi mượn nghiên cứu, không nói là tặng cho ngươi!”</p><p>Diệp Huyên gật đầu: “Ta hiểu! Tiền bối yên tâm, ta dùng xong sẽ trả lại cho tiền bối!”</p><p>Vũ Trụ Chi Linh nhìn chằm chằm Diệp Huyên, không nói một lời.</p><p>Diệp Huyên nghiêm túc hỏi: “Tiền bối còn không tin tưởng vào nhân phẩm của ta ư?”</p><p>Vũ Trụ Chi Linh trầm giọng nói: “Thứ này rất quý giá, thật đấy! Ta chỉ cho ngươi mượn xem thử thôi, không có ý định tặng cho ngươi, ngươi… thật sự không nên làm như thế!”</p><p>Diệp Huyên nói: “Ta sẽ trả lại cho tiền bối!”</p><p>Vũ Trụ Chi Linh hỏi: “Dùng xong sẽ trả sao?”</p><p>Diệp Huyên đáp: “Con trai ta sẽ trả!”</p><p>Nét mặt Vũ Trụ Chi Linh lập tức cứng đờ.</p><p>Mẹ kiếp!</p><p>Ngươi muốn để con trai ngươi trả, con trai ngươi là kẻ chịu trách nhiệm thay ngươi à?</p><p>Đúng là vô nhân tính!</p><p>Con mẹ nó, ta thật sự muốn đánh chết ngươi luôn rồi!</p>"}