{"title":"Chương 12414 “Đây là do ai làm ra?”","content":"<p>Tần Quan đáp: “Ngươi muốn thoát khỏi mọi thứ, đạt đến cấp bậc giống như Tam Kiếm, không muốn vũ trụ này trở thành gánh nặng của ngươi!”</p><p>Vũ Trụ Chi Linh im lặng.</p><p>Tần Quan lại nói: “Có phải ngươi muốn huỷ diệt vũ trụ không?”</p><p>Vũ Trụ Chi Linh híp mắt, nhưng vẫn không nói gì.</p><p>Tần Quan nói: “Năm đó, muội muội của Tiểu Huyên Tử đã huỷ diệt vũ trụ để phá đạo, ngươi muốn dùng cách tương tự để vượt qua bản thân, đạt tới một cấp bậc mới!”</p><p>Vũ Trụ Chi Linh nhìn chằm chằm Tần Quan, không nói một lời.</p><p>Tần Quan im lặng, nàng ta biết mình đoán đúng rồi!</p><p>Vũ Trụ Chi Linh cười nói: “Cô nói đúng, ta thật sự có suy nghĩ này, nhưng tạm thời không thể nào thực hiện được!”</p><p>Tần Quan chợt nói: “Ngươi muốn vượt qua bản thân, không cần thiết phải tiêu diệt vũ trụ!”</p><p>Vũ Trụ Chi Linh cười nói: “Có hai cách, cách thứ nhất là không ngừng hấp thu thêm một nghìn lần nữa, ta sẽ có thể đạt đến một mức độ mới. Ngoài ra thì chỉ có thể huỷ diệt vũ trụ để giải thoát bản thân, đạt tới tầm cao mới!”</p><p>Tần Quan gật đầu: “Ta hiểu rồi!”</p><p>Vũ Trụ Chi Linh cười nói: “Nhưng bây giờ hai kế hoạch đều không thành, chỉ có thể đợi Diệp thiếu phá thần trước rồi tính thôi!”</p><p>Tần Quan nhìn thoáng qua Diệp Huyên, không nói gì.</p><p>Trong lúc nói chuyện, ba người đi vào trong đại điện, toàn bộ đại điện trống không, rất hoang vắng.</p><p>Lúc này, hai mắt Tần Quan đột nhiên sáng lên, vì nàng ta nhìn thấy một rương kho báu.</p><p>Vũ Trụ Chi Linh mở lòng bàn tay, cái rương đó lập tức bay đến trước mặt y, y cười nói: “Đoán thử không?”</p><p>Diệp Huyên lắc đầu: “Không đoán được!”</p><p>Vũ Trụ Chi Linh cười to, sau đó mở rương kho báu ra, trong rương là một viên đá màu đen nhánh, bên ngoài bóng loáng như gương, nhưng trông lại có vẻ rất bình thường!</p><p>Diệp Huyên hơi tò mò: “Đây là thứ gì vậy?”</p><p>Vũ Trụ Chi Linh đáp: “Tạo Hoá Đạo Thạch!”</p><p>Diệp Huyên nhíu mày: “Tạo Hoá Đạo Thạch?”</p><p>Nói xong, y nhìn về phía Diệp Huyên: “Có lẽ thứ này có thể giúp ngươi phá thần!”</p>"}