{"title":"Chương 12421 “Chưa hoàn toàn giải phong ấn ư?”","content":"<p>Vũ Thần gật đầu.</p><p>Diệp Huyên cười nói: “Vậy tiền bối cảm thấy nàng mạnh hơn, hay muội muội ta mạnh hơn?”</p><p>Vũ Thần bình tĩnh đáp: “Dù sao thì bọn họ cũng đều áp đảo ta!”</p><p>Diệp Huyên: “…”</p><p>Di Thần ở phía xa chợt nói: “Các vị, trước kia chúng ta đều không ngờ Chân Thần kia lại có dã tâm đến thế, vì vậy, mọi người đều chỉ muốn phát triển bình thường thôi!”</p><p>Dứt lời, nàng ta lắc đầu: “Bây giờ nói những lời này cũng không còn ý nghĩa quá lớn nữa. Việc cấp bách hiện tại là mọi người phải đoàn kết, cùng nhau chống lại những đại quân Thần Linh kia!”</p><p>Một Vũ Trụ Chi Thần trong đó cất lời: “Không thể đánh được, ngoài vũ trụ của Di Thần ngài, vũ trụ Duy Độ của chúng ta đều có cấp bậc thấp hơn Chân Thế Giới, mấy Thần Linh bọn họ có thể dùng cách phân thân đến vũ trụ của chúng ta, mà chúng ta lại không thể đến thế giới của bọn họ, chẳng những thế, bọn họ còn có thể sống lại không có giới hạn”.</p><p>Nói đến đây, ông ta lắc đầu: “Chỉ có thể chịu đòn thôi!”</p><p>Chúng thần im lặng.</p><p>Trong tất cả vũ trụ, chỉ có vũ trụ Duy Độ của Di Thần là có cấp bậc cao hơn, có thể đi tới Chân Thế Giới, nhưng cũng có giới hạn!</p><p>Lúc này, Tần Quan chợt nói: “Có thể đi đến vũ trụ Duy Độ của Chân Thế Giới của Chân Thần không?”</p><p>Nghe vậy, mọi người xung quanh đồng loạt nhìn về phía Tần Quan.</p><p>Di Thần cũng nhìn về phía Tần Quan, Tần Quan không nói gì, nàng ta mở lòng bàn tay, kiếm Thanh Huyên của Diệp Huyên xuất hiện trong tay nàng ta, nàng ta bấm ngón tay, kiếm Thanh Huyên bay đến trước mặt Di Thần!</p><p>Nàng ta biết muốn những Vũ Trụ Chi Linh ở đây nói chuyện ngang hàng với bọn họ thì nhất định phải có thực lực để bọn họ công nhận!</p><p>Khi chúng thần nhìn thấy kiếm Thanh Huyên, bọn họ đều sửng sốt!</p><p>Di Thần híp mắt, nàng ta cầm lấy kiếm Thanh Huyên quan sát một lúc, sau đó nhìn về phía Tần Quan: “Cô nương xưng hô thế nào?”</p><p>Tần Quan cười đáp: “Tần Quan!”</p><p>Di Thần hỏi: “Kiếm này do ai chết tạo?”</p><p>Tần Quan nhìn về phía Diệp Huyên: “Muội muội của hắn!”</p><p>Di Thần thoáng sửng sốt, sau đó nhìn về phía Diệp Huyên: “Muội muội của ngươi?”</p><p>Diệp Huyên gật đầu: “Đúng thế!”</p><p>Diệp Huyên sửng sốt: “Chưa hoàn toàn giải phong ấn ư?”</p>"}