{"title":"Chương 12428 Mấy người uống một hơi cạn sạch!","content":"<p>Bên trong phòng bếp, Diệp Huyên bắt đầu thổi lửa nấu cơm, tuy đã lâu lắm rồi không làm những chuyện này, nhưng hắn vẫn rất thạo việc.</p><p>Lúc này, Kỷ An Chi bỗng đi đến bên cạnh Diệp Huyên, nàng ta cầm lấy một cái kẹp gắp than rồi khẽ nói: \"Để ta giúp\".</p><p>Diệp Huyên cười: \"Ừ\".</p><p>Kỷ An Chi bắt đầu nhóm lửa, Diệp Huyên thì quay sang thái rau.</p><p>Kỷ An Chi liếc mắt nhìn Diệp Huyên, sau đó nhỏ giọng hỏi: \"Nếu năm đó cứ ở lại thư viện Thương Lan sống như vậy cả đời, ngươi có đồng ý không?\"</p><p>Diệp Huyên gật đầu: \"Đồng ý\".</p><p>Kỷ An Chi hơi cong môi lên.</p><p>Diệp Huyên liếc mắt nhìn Kỷ An Chi, cười bảo: \"An Chi, cô cười lên trông đẹp lắm\".</p><p>Kỷ An Chi hơi cúi đầu: \"Vậy sau này ta sẽ cười nhiều hơn\".</p><p>Diệp Huyên cười ha ha: \"Ừm!\"</p><p>Nửa canh giờ sau, nhóm Diệp Huyên đã quây quần một bàn.</p><p>Lần này, Diệp Huyên nấu rất phong phú xa xỉ, tận mười mấy món.</p><p>Mặc Vân Khởi và Bạch Trạch im lặng không nói gì.</p><p>Diệp Huyên nhìn hai người một lát rồi cười bảo: \"Ăn thôi!\"</p><p>Nói xong, hắn bắt đầu gắp đồ ăn.</p><p>Mặc Vân Khởi và Bạch Trạch cũng cầm đũa lên, có điều cả hai vẫn không ai nói gì.</p><p>Diệp Huyên có chút bất mãn: \"Hai tên các ngươi đừng có khiến bầu không khí nặng nề như vậy chứ, đúng là sắp có đại chiến, nhưng cũng có phải là sắp chết ngay đâu! Hai ngươi làm vậy cứ như sắp tiễn ta đâm đầu vào chỗ chết không á!\"</p><p>Mặc Vân Khởi cười khổ: \"Chỉ là do ngươi khác thường quá. Bình thường ngươi bận rộn không hết, bây giờ lại đến nấu cơm cho chúng ta, ngươi thấy có lạ không?\"</p><p>Diệp Huyên có chút cạn lời: \"Chẳng lẽ các ngươi nghĩ đây là lần cuối cùng ta nấu cơm cho các ngươi ăn à?\"</p><p>Mặc Vân Khởi cười: \"Đừng nói mấy lời xui xẻo vậy chứ! Nào, hiếm khi tụ tập một phen, hôm nay chúng ta không say không về!\"</p><p>Diệp Huyên cười ha ha, nâng một chén rượu trước mặt lên: \"Cạn!\"</p><p>Diệp Huyên ngẩng đầu nhìn về phía chân trời, không có trăng sáng, nhưng lại có sao đầy trời.</p>"}