{"title":"Chương 12420 “Mạnh đến thế à?”","content":"<p>Vũ Thần đáp: “Hai người đàn ông lần lượt là Mục Thần và Minh Thần, cách khá gần vũ trụ của chúng ta, còn cô gái kia là Âm Thần, cách chúng ta khá xa!”</p><p>Diệp Huyên gật đầu.</p><p>Lúc này, bắt đầu có thêm người tiến vào, rõ ràng Vũ Thần đều quen bọn họ, vì thế đều vội vàng chắp tay chào hỏi!</p><p>Lúc này, một cô gái áo trắng bước vào trong điện, cô gái có mái tóc trắng, khuôn mặt lạnh lùng.</p><p>Thấy cô gái áo trắng, chúng thần đều vội đứng dậy chắp tay: “Di Thần!”</p><p>Di Thần!</p><p>Cô gái áo trắng gật đầu, sau đó đi về phía vị trí đầu dưới sự theo dõi của chúng thần, nàng ta nhìn thoáng qua mọi người: “Mời ngồi!”</p><p>Chúng thần ngồi xuống!</p><p>Lúc này, Di Thần nhìn về phía Diệp Huyên và Tần Quan.</p><p>Vũ Thần vội nói: “Hai người này là bạn của ta!”</p><p>Di Thần gật đầu, cũng không nói gì nhiều, nàng ta thu hồi tầm mắt, sau đó nói: “Bây giờ Chân Thế Giới ngày càng quá đáng, ta thấy, có vẻ Chân Thần kia không muốn tuân thủ giao hẹn của chúng ta năm đó nữa!”</p><p>Chúng thần đều gật đầu, nét mặt nặng nề!</p><p>Còn Diệp Huyên thì hơi ngạc nhiên, nghe ý Di Thần này thì hình như những Thần Linh của Chân Thế Giới không chỉ nhằm vào sinh linh của vũ trụ bọn họ, mà cả những Vũ Trụ Chi Linh này nữa!</p><p>Lúc này, Di Thần lại nói: “Các vị, bây giờ chúng ta phải đoàn kết mới có thể chống lại Chân Thần, nếu không, chúng ta sẽ bị nàng ta từng bước lấn át”.</p><p>Một Vũ Trụ Chi Linh chợt nói: “Năm đó, ta đã đề nghị cùng nhau chống lại nàng ta, nhưng các vị đều cho rằng Chân Thần sẽ tuân thủ giao hẹn. Mà bây giờ, đã nhiều năm như thế, Chân Thần kia đã luân hồi gần mười nghìn lần. Chẳng những thế, nàng ta còn có một đội quân Thần Linh trung thành, bây giờ dù chúng ta có hợp tác với nhau cũng chưa chắc có thể chống lại nàng ta!”</p><p>Chúng thần im lặng.</p><p>Diệp Huyên bên cạnh Vũ Thần nhỏ giọng hỏi: “Chân Thần chính là Vũ Trụ Chi Linh của Chân Thế Giới à?”</p><p>Vũ Thần gật đầu: “Phải!”</p><p>Diệp Huyên sửng sốt: “Mạnh đến thế à?”</p>"}