{"title":"Chương 12427 \"Sắp xảy ra chuyện gì rồi đúng không?\"","content":"<p>Diệp Huyên mở tay ra, kiếm Thanh Huyên xuất hiện trong tay hắn, sau đó hắn nhanh chóng dẫn Tần Quan biến mất ngay tại chỗ.</p><p>Vũ Thần nhìn về phía chân trời, trong mắt tràn đầy lo lắng.</p><p>Di Thần nhẹ giọng nói: \"Xem ra vị Chân Thần kia đã có chút gấp gáp rồi\".</p><p>Vũ Thần cười bảo: \"Bình thường thôi, nàng ta đã đạt đến trình độ đó, nếu muốn tiến thêm một bước nữa thì chỉ có thể cắn nuốt những Vũ Trụ Chi Linh của chúng ta, chỉ có như thế nàng ta mới có thể đột phá một lần nữa\".</p><p>Di Thần đột nhiên nói: \"Kiếm của thanh niên kia cực kỳ đặc biệt, người tạo ra kiếm này chắc chắn không phải người thường\".</p><p>Vũ Thần lắc đầu cười.</p><p>Di Thần hỏi: \"Sao vậy?\"</p><p>Vũ Thần quay đầu nhìn về phía cuối chân trời, khẽ nói: \"Thật ra, có nhiều khi... có nhiều người đều mong hắn sẽ làm một Kháo Sơn Vương\".</p><p>Di Thần khẽ nhíu mày, không rõ ý gì.</p><p>...</p><p>Bên trong đường hầm thời không.</p><p>Tần Quan nhìn về phía Diệp Huyên: \"Lo không?\"</p><p>Diệp Huyên lắc đầu cười: \"Lo thì chắc chắn là có rồi, nhưng cũng không quá mức\".</p><p>Tần Quan khẽ mỉm cười: \"Cho dù thế nào đi nữa, chúng ta cùng nhau đối mặt\".</p><p>Diệp Huyên gật đầu, cười nói: \"Có câu nói này của cô, ta bỗng thấy hết lo ngay, ha ha!\"</p><p>Tần Quan lườm Diệp Huyên một cái: \"Ta không biết đánh nhau đâu đó!\"</p><p>Diệp Huyên nghiêm mặt nói: \"Cô không biết đánh nhau, nhưng cô còn đáng sợ hơn người biết đánh nhau nữa!\"</p><p>Tần Quan cười cười, không nói gì.</p><p>Diệp Huyên bỗng nghiêm túc nói: \"Vốn dĩ cô có thể không dính đến chuyện này\".</p><p>Tần Quan chớp mắt: \"Vậy ngươi cứ chống đỡ một mình như vậy, chẳng phải rất mệt sao?\"</p><p>Diệp Huyên thấy ấm áp trong lòng, cười nói: \"Vậy cứ đấu một trận với những Thần Linh kia đi!\"</p><p>Tần Quan gật đầu: \"Được!\"</p><p>Chẳng mấy chốc, Diệp Huyên và Tần Quan đã về tới chiến trường Hư Chân.</p><p>Diệp Huyên và Tần Quan lập tức triệu tập tất cả cường giả nơi đây lại, sau đó lấy trang bị ra phân phát cho từng người.</p><p>Mà khoảng thời gian này, sau khi những cường giả của thế giới Hư Chân tu luyện ở trong Tiểu Tháp thì thực lực đã tăng lên rất nhiều so với quá khứ. Nhất là sau khi Diệp Huyên và Tần Quan lấy được công pháp và bảo vật từ vũ trụ Thần Linh, sau đó Tần Quan còn đem đi cải thiện một đợt rồi mới đưa cho họ tu luyện, lại thêm vô số linh mạch cùng Linh Nguyên bên trong Tiểu Tháp. Có thể nói, bây giờ cường giả của thế giới Hư Chân đã mạnh hơn rất rất nhiều lần so với năm xưa khi chủ nhân bút Đại đạo lãnh đạo.</p><p>Sau khi sắp xếp xong mọi chuyện, Tần Quan bắt đầu tiếp tục nghiên cứu Thông Thiên Tháp này.</p><p>Việc cấp bách bây giờ là nghiên cứu ra được phương pháp phá duy độ, để vũ trụ Quan Huyên cũng có thể đến Chân Thế Giới, nếu không vũ trụ Quan Huyên sẽ vĩnh viễn là bên bị động chịu đòn!</p><p>Bởi vậy, nhiệm vụ thiết yếu hiện tại của nàng là nghiên cứu ra cách Phá Duy Độ!</p>"}