{"title":"Chương 12424 \"Chắc là không đâu!\"","content":"<p>Trong điện, cả nhóm Vũ Trụ Chi Linh đưa mắt nhìn nhau, một trong số đó trầm giọng nói: \"Bọn họ sẽ không phản bội chứ?\"</p><p>Mâu Thần khẽ nói: \"Chắc là không đâu!\"</p><p>Khi nói câu này, gã cũng không quá chắc chắn!</p><p>Lúc này, một Vũ Trụ Chi Linh đột nhiên nói: \"Đi xem thử!\"</p><p>Nghe vậy, chúng Thần Linh đều biến mất.</p><p>...</p><p>Bên trong đường hầm thời không, Diệp Huyên đưa mắt nhìn bốn phía, hắn phát hiện đường hầm thời không này không hề đơn giản, nơi đây lấp lóe ánh sáng, tỏa ra một luồng sức mạnh thần bí, mà lực lượng này khiến hắn cực kì không thoải mái.</p><p>Lúc này, Di Thần đột nhiên nói: \"Chúng ta sắp vào khu vực cao Duy Độ rồi, nên bây giờ thời không này đang bắt đầu bài xích các ngươi. Còn nếu tiến vào thời không cao vĩ độ thì nơi đó sẽ trực tiếp xóa sổ các ngươi!\"</p><p>Nói rồi, nàng ta nhìn kiếm Thanh Huyên trong tay: \"Hi vọng kiếm này có thể chống lại Duy Độ Chi Lực kia\".</p><p>Rồi nàng ta đưa kiếm cho Diệp Huyên.</p><p>Nàng ta phát hiện kiếm này chỉ có thanh niên trước mắt này mới sử dụng được.</p><p>Diệp Huyên nhận kiếm Thanh Huyên, vào giờ phút này, hắn đã cảm nhận được kiếm Thanh Huyên đã hoàn toàn thay đổi, có một sự biến hóa long trời lở đất, cũng không biết Di Thần đã cho Tiểu Hồn cắn nuốt bao nhiêu linh hồn Thần Linh.</p><p>Đương lúc này, Di Thần đột nhiên nói: \"Cẩn thận!\"</p><p>Nghe vậy, Diệp Huyên nhìn về phía xa xa, đường hầm thời không nơi đó bị các lôi điện màu đỏ máu bao trùm rộng khắp.</p><p>Thấy cảnh này, Diệp Huyên híp mắt lại, hắn bước ra trước một bước, xòe tay ra, kiếm Thanh Huyên lập tức bay ra ngoài.</p><p>Xoẹt!</p><p>Một luồng kiếm quang phá không lao đi, trong thời gian ngắn, lôi điện màu đỏ xung quanh đột nhiên hóa thành từng luồng sáng đỏ lao về phía kiếm Thanh Huyên.</p><p>Trong chớp mắt, kiếm Thanh Huyên đã bị nhấn chìm.</p><p>Nhìn thấy tình cảnh này, Diệp Huyên híp mắt lại.</p><p>Lúc này Tần Quan nhìn về phía Di Thần: \"Tiền bối, làm sao để đến Chân Thế Giới?\"</p>"}