{"title":"Chương 12433 “Ta và Tiểu Yêu thật lòng yêu nhau”.","content":"<p>Tiên Cổ Lân nhìn Tiên Cổ Yêu, bình tĩnh nói: “Cô nhóc, Trương Trần công tử rất được, ngươi đừng kén chọn nữa”.</p><p>Tiên Cổ Yêu bình thản nói: “Lão tổ, ta nghe nói ông đã nhận không ít Trụ Tinh của Huyền Tông, chuyện này có phải là thật không?”</p><p>“Hỗn láo!”</p><p>Tiên Cổ Lân nổi trận lôi đình: “Con nhóc chết tiệt này nói linh tinh gì thế hả? Lão tổ ta đây chỉ muốn tốt cho ngươi thôi, ngươi đừng hiểu lầm người tốt! Ta nói cho ngươi biết ta đã đồng ý với lão tổ của Huyền Tông rồi, hôn sự này cứ quyết định vậy đi”.</p><p>Tiên Cổ Yêu nhìn Tiên Cổ Lân: “Ta đã có người mình thích rồi”.</p><p>Nghe vậy, Trương Trần của Huyền Tông ở cách đó không xa nhíu mày, mà Tiên Cổ Lân thì lại đập vỡ chiếc bàn bên cạnh, tức giận quát: “Ngươi đã có người mình thích? Ngươi gọi hắn tới đây, xem lão phu có đập chết hắn không!”</p><p>Tiên Cổ Yêu siết chặt hai tay, muốn nói gì đó nhưng cuối cùng lại không nói gì hết, trong lòng cảm thấy tủi thân, nước mắt thoáng chốc tuôn rơi.</p><p>Lúc này một giọng nói quen thuộc bỗng vang lên bên ngoài điện: “Ta tới rồi đây”.</p><p>Tiên Cổ Yêu sửng sốt, nhìn ra ngoài điện, ở đó có một người đàn ông đang chầm chậm bước đến.</p><p>Khi nhìn thấy bóng dáng quen thuộc đó, nước mắt Tiên Cổ Yêu trào ra như vỡ bờ, bóng dáng của chàng thanh niên cũng nhanh chóng trở nên mơ hồ.</p><p>Tiên Cổ Yêu vội vàng lau nước mắt, nhìn người đàn ông từ xa đi tới mà cứ ngỡ là đang mơ, vì thế nàng tự nhéo mình thật mạnh.</p><p>Đau!</p><p>Là thật!</p><p>Tiên Cổ Yêu khóc một lúc rồi bật cười.</p><p>Trương Trần quay người nhìn Diệp Huyên bằng ánh mắt lạnh băng.</p><p>Mà Tiên Cổ Lân thì càng tức giận không kiềm chế được, lão ta đứng dậy trừng mắt nhìn Diệp Huyên đầy giận dữ: “Ngươi chính là người mà con nhóc chết tiệt kia thích?”</p><p>Diệp Huyên gật đầu: “Đúng!”</p><p>Tiên Cổ Lân bật cười: “Ngươi có thân phận gì mà cũng xứng với người của Tiên Cổ tộc ta?”</p><p>Tiên Cổ Lân nói: “Lão phu đánh chết ngươi!”</p>"}