{"title":"Chương 12431 Tiên Cổ Thành.","content":"<p>Nói rồi, hắn chậm rãi ngẩng đầu lên nhìn về phía chân trời, lúc này đây, tim của hắn không hiểu tại sao lại nhói lên.</p><p>Từ Thanh Thành đi đến hiện tại, chính hắn cứ mãi mê tu luyện, bỏ quên biết bao người ở cạnh.</p><p>Trải qua rất nhiều chuyện, trưởng thành lên rất nhiều lần, nhưng cũng đã mất đi rất nhiều thứ.</p><p>Hắn vượt qua được kẻ địch, đồng thời cũng bỏ lại cố nhân ở đằng sau.</p><p>Nhưng đời hắn thật sự rất khổ!</p><p>Nếu không liều mạng tu luyện, sao có thể dễ dàng sống sót?</p><p>Trong một khoảng trời tuyết giá, một cô gái ngồi xếp bằng trên mặt đất, hai mắt chậm rãi nhắm lại, xung quanh gió lạnh rít gào, lạnh cắt da cắt thịt.</p><p>Lúc này, trên mặt tuyết đột nhiên vang lên tiếng tuyết vỡ giòn tan.</p><p>Lông mày của cô gái hơi nhíu lại, nàng ta mở mắt ra thì thấy một người đàn ông đang chậm rãi đi về phía mình.</p><p>Khi nhìn rõ người đàn ông, nàng ta chợt sững người tại chỗ.</p><p>Người đàn ông đi tới trước mặt nàng ta, cười khẽ: “Thiên Mạt cô nương, đã lâu không gặp”.</p><p>Cô gái tên Thiên Mạt không biến sắc: “Thì ra là Kiếm chủ Nhân Gian à, sao hôm nay lại có thời gian tới chốn này thế?”</p><p>Diệp Huyên tiến thêm một bước, nhẹ nhàng gạt đi bông tuyết trên mái tóc Thiên Mạt, khẽ nói: “Ta nhớ cô!”</p><p>Người Thiên Mạt cứng đờ, một lúc sau nàng ta hơi cúi đầu, nước mắt rơi xuống nền tuyết rồi nhanh chóng kết thành băng.</p><p>Bỗng nhiên Thiên Mạt ngẩng đầu nhìn Diệp Huyên, nàng ta cứ vậy nhìn hắn, tuy trên mặt không ngừng có nước mắt tuôn ra nhưng trong mắt nàng ta lại đầy vẻ bướng bỉnh.</p><p>Một số người rời đi không có một chút tin tức, dường như biến mất khỏi thế gian này.</p><p>Thật bực mình!</p><p>Diệp Huyên cúi người hôn nhẹ lên lông mày của Thiên Mạt, sau đó ôm nàng ta vào lòng, nhẹ giọng cất lời: “Là lỗi của ta”.</p><p>Là lỗi của ta!</p><p>Lúc này, nước mắt trên mặt cô gái càng nhiều hơn.</p><p>Trên đường, có người ngạc nhiên hô lên: “Là Trương Trần của Huyền Tông, đây là thiên tài tuyệt thế vạn năm hiếm gặp của Huyền Tông! Thế mà hắn lại ký kết khế ước bình đẳng với Thiên Long tộc, thật kinh khủng!”</p>"}