{"title":"Chương 12447: Kết - Hoàn văn","content":"<p>Người đàn ông áo xanh nhìn đám Thiên Thần Cự Nhân tộc trước mặt, bình tĩnh nói: “Ta rất yếu, các ngươi có muốn thử một lần nữa không?”</p><p>Mọi người: “…”</p><p>Lúc này kiếm tu Tiêu Dao cười khẽ: “Cứ bình tĩnh, hôm nay là sân nhà của con trai huynh”.</p><p>Người đàn ông áo xanh cười to: “Đúng đúng”.</p><p>Nói rồi y nhìn Diệp Huyên phía dưới nói: “Con trai, con biểu diễn đi”.</p><p>Diệp Huyên đau đầu: “Cha à, nếu cha không làm được thì đi đi. Thật đấy… Con sẽ không trách cha đâu”.</p><p>Người đàn ông áo xanh đen mặt: “Con nói gì đấy? Ta là cha con, cha ruột của con!”</p><p>Diệp Huyên không nói nên lời.</p><p>Đúng lúc này, Nguyên Võ Đế xoè tay ra, một tấm lệnh bài rực lửa bay lên, biến mất ở nơi sâu trong tinh không.</p><p>Gọi người!</p><p>Nguyên Võ Đế nhìn người đàn ông áo xanh với vẻ mặt nghiêm túc.</p><p>Đánh giá thấp rồi!</p><p>Phải gọi người thôi!</p><p>Thấy thế, Diệp Huyên càng không nói nên lời.</p><p>Phụ thân tới để tăng thêm độ khó cho hắn đây mà!</p><p>Mẹ kiếp!</p><p>Đúng là phục luôn!</p><p>Giờ khắc này, ở nơi sâu trong con đường Hư Chân quét ra từng luồng khí tức đáng sợ.</p><p>Cảm nhận được điều này, nét mặt mọi người đều trở nên nghiêm nghị.</p><p>Diệp Huyên im lặng hồi lâu bỗng cười gọi: “Thanh Nhi”.</p><p>“Ta ở đây”.</p><p>Dứt lời, thời không trước mặt Diệp Huyên tách ra, một cô gái váy trắng chậm rãi đi ra, khẽ nói: “Ta vẫn luôn ở đây”.</p><p>Tam Kiếm hội tụ!</p><p>Nhìn cô gái trước mặt, Diệp Huyên nở nụ cười rạng rỡ.</p><p>Nhìn thấy cô gái váy trắng, người đàn ông áo xanh bật cười: “Thiên Mệnh, hay là hôm nay ba chúng ta đánh một trận đi?”</p><p>Kiếm tu Tiêu Dao nhanh chóng gật đầu: “Được”.</p><p>Cô gái váy trắng nhìn hai người: “Đã quên nhiều năm trước bị ta đánh thế nào rồi à?”</p><p>Nghe vậy, vẻ mặt người đàn ông áo xanh và kiếm tu Tiêu Dao đều cứng đờ.</p><p>Người đàn ông áo xanh nghiêm túc nói: “Bây giờ đã khác xưa rồi. Nói thật bây giờ ta cũng muốn được thua lắm. Vô địch quá lâu thật là đau đớn!”</p><p>Mọi người: “…”</p><p>Thiên Mệnh bình tĩnh nói: “Ta vô địch, hai người cứ tự nhiên”.</p><p>Mặt người đàn ông áo xanh đầy vạch đen!</p><p>Kiếm tu Tiêu Dao cũng lắc đầu cười, đương nhiên phần nhiều vẫn là hưng phấn, cuối cùng cũng có thể đánh một trận đàng hoàng rồi.</p><p>Vô địch thật sự quá cô đơn!</p><p>Lúc này Diệp Huyên bỗng nói: “Hay là chờ ta một lát?”</p><p>Tam Kiếm nhìn Diệp Huyên, hắn khẽ cười: “Không vấn đề gì chứ?”</p><p>Thiên Mệnh gật đầu: “Được”.</p><p>Mời các bạn đọc phần tiếp nối của Diệp Huyên là Diệp Quân nhé:</p>"}