{"title":"Chương 12446 “Đã thôi đi chưa?”","content":"<p>Diệp Huyên nhìn Tần Quan, khẽ cười: “Cảm ơn”.</p><p>Tần Quan cười nhẹ, không nói gì nữa.</p><p>“Ha ha”.</p><p>Lúc này một tiếng cười to vang lên từ Truyền Tống Trận, sau đó một người đàn ông trung niên bước ra.</p><p>Nhìn thấy người này, Diệp Huyên lại một lần nữa sững người.</p><p>Không ngờ người này lại là tầng chín!</p><p>Lâu lắm rồi không gặp!</p><p>Tầng chín nhìn Diệp Huyên, không đi tới mà chỉ cười vẫy tay.</p><p>Diệp Huyên mỉm cười, lúc này bên cạnh hắn xuất hiện một cô gái.</p><p>Chính là An Lan Tú!</p><p>An Lan Tú nhìn hắn, sau đó quay người nhìn đám cường giả Thần Linh.</p><p>Mà lúc này, bên phải Diệp Huyên lại xuất hiện một cô gái nữa, chính là Thanh Khâu!</p><p>Diệp Huyên quay đầu nhìn Thanh Khâu, khẽ cười: “Khi nào muội phá thần?”</p><p>Thanh Khâu nhìn Diệp Huyên, dịu dàng nói: “Huynh là Thần của ta, khi nào huynh phá thần thì ta phá thần! Nếu huynh không phá thần thì ta sẽ mãi ở bên huynh”.</p><p>Diệp Huyên hơi giật mình sau đó cười lớn, cười một hồi hắn nhìn đám cường giả Thần Linh, đang định nói thì lúc này thời không bầu trời phía xa bỗng nứt ra.</p><p>Ầm!</p><p>Một kiếm tu mặc trường bào màu mây bước ra.</p><p>Đại ca?</p><p>Diệp Huyên ngẩn người.</p><p>Kiếm tu nhìn Diệp Huyên khẽ cười, nhưng không nói.</p><p>“Ha ha”.</p><p>Đúng lúc này, thời không bên phải kiếm tu cũng tách ra, một tiếng cười to vang lên: “Con trai, phụ thân của con tới rồi đây!”</p><p>Vừa dứt lời một kiếm tu mặc trường bào màu xanh bước ra.</p><p>Kiếm chủ áo xanh!</p><p>Bên trái Kiếm chủ áo xanh còn có một cô bé ăn mặc rất lạ, đầu cô bé mọc hai cái sừng, miệng đang ngậm kẹo mút, mà trên vai cô bé là một con thú nhỏ màu trắng đầy lông.</p><p>Lúc này nó đang nhìn ngó xung quanh với ánh mắt đầy tò mò.</p><p>Nghe Kiếm chủ áo xanh nói thế, nét mặt Diệp Huyên lập tức sầm xuống.</p><p>Sau khi Kiếm chủ áo xanh đi ra thì nhìn Diệp Huyên cười hỏi: “Có ngạc nhiên không? Có bất ngờ không?”</p><p>Diệp Huyên cạn lời.</p><p>Nét mặt Nguyên Võ Đế trong nháy mắt trở nên nặng nề.</p>"}