{"title":"Chương 12444 Tu hành, phải tuỳ cơ ứng biến!","content":"<p>Thấy thế, nét mặt Vô Biên Chủ thoáng chốc trở nên nặng nề.</p><p>Khí thế đáng sợ quá!</p><p>Lúc này ông ta mới phát hiện họ đã đánh giá quá thấp thực lực của Chân Thế Giới.</p><p>Mà ngay lúc này, phía sau đoàn kỵ binh có một đoàn bộ binh mặc hoả chiến giáp bước ra.</p><p>Ba trăm nghìn!</p><p>Khoảnh khắc họ bước ra, một luồng khí thế cường đại quét qua, chỉ riêng luồng khí thế này thôi đã đủ nghiền nát thế giới này rồi.</p><p>Nhưng vẫn chưa hết, sau đoàn bộ binh còn có mấy nghìn người khổng lồ đồng loạt xông ra nữa, mỗi người khổng lồ cao gần trăm trượng, tay trái cầm mâu, tay phải cầm khiên, bọn họ đứng đó, mặt mũi dữ tợn, ánh mắt hung dữ, toàn thân toát ra sát khí khiến người ta khiếp sợ.</p><p>Nhìn thấy nghìn người khổng lồ này, Tội Vương bên cạnh Diệp Huyên run run nói: “Đây là Thiên Thần Cự Nhân tộc! Bọn họ là một trong những chủng tộc lâu đời nhất đến từ Chân Thế Giới, năm xưa thần phục Chân Thần, trong chinh chiến vũ trụ, bọn họ thích nhất là ăn sống sinh linh các vũ trụ…”</p><p>Thiên Thần Cự Nhân tộc!</p><p>Diệp Huyên nhìn hàng nghìn người khổng lồ ấy, phải công nhận rằng đúng là khí thế của bọn họ rất mạnh, nếu đại chiến nổ ra, bọn họ trực tiếp xông vào chiến trường thì nhất định sẽ rất kinh khủng.</p><p>Đúng lúc này, Tần Quan xoè tay, ngay sau đó Tiểu Tháp xuất hiện trong tay nàng ta, tiếp đó gần một triệu cường giả xuất hiện sau lưng họ.</p><p>Đây là một triệu người mạnh nhất hiện nay của vũ trụ Quan Huyên!</p><p>Giờ khắc này, vẻ mặt mọi người đều vô cùng nặng nề.</p><p>Đặc biệt là những cường giả Hư Chân còn sống sót từ lần trước, vẻ mặt họ lúc này đang nghiêm túc chưa từng có, bởi vì họ phát hiện đám Thần Linh trước mặt mạnh hơn đám Thần Linh năm xưa quá nhiều!</p><p>Không phải ở cùng cấp độ!</p><p>Nguyên Võ Đế nhìn nhóm cường giả sau lưng Diệp Huyên, nói: “Trước khi tới chủ nhân đã dặn không được khinh địch. Nhưng đến giờ ta vẫn cảm thấy vũ trụ này của các ngươi rất yếu. Bình thường, vũ trụ cấp bậc như các ngươi không tới lượt ta và quân đội của ta ra tay”.</p><p>Nói rồi ông ta nhìn quanh, lại nói: “Nhưng Chân Thần dặn ta làm như vậy thì chắc chắn là có dụng ý của nàng”.</p><p>Diệp Huyên bất chợt nhìn về phía Vô Biên Chủ, mí mắt ông ta giật giật: “Ngươi đừng nhìn ta, bây giờ ta đã là đệ đệ rồi, ta chỉ tới góp vui thôi”.</p><p>Tu hành, phải tuỳ cơ ứng biến!</p>"}