{"title":"Phiên ngoại 11: Lòng tốt.","content":"<p>Trong miếu.<br>Lý U U ngồi bên đống lửa, hỏi Dương Huyên đầy ý nhị: “Ngươi đánh thắng được ả kia không đấy?\"<br>Hắn lắc đầu: “Không dám chắc”.<br>Bởi vì cảnh giới của ả không những cao hơn hắn mà ngoài miếu còn có người khác, nên nếu mà đánh nhau thật thì hắn thật sự không hề tự tin sẽ chiến thắng.<br>Lý U U nghe vậy thì tò mò hỏi: “Đã thế thì ngươi còn ra vẻ chắc ăn vậy làm gì?\"<br>Dương Huyên chỉ cười không nói.<br>Lý U U nhíu mày đầy hoài nghi, sau đó chợt bừng tỉnh thốt lên: “Ngươi cố ý! Ngươi càng ra vẻ bình tĩnh tự tin thì ả ta sẽ càng kiêng kỵ, cho rằng ngươi sâu không lường được hoặc có người chống lưng cho!\"<br>Dương Huyên không đáp, chỉ lấy hai cái bánh bao ra, chia cho Lý U U một cái.<br>Nàng ta nhận lấy rồi nhìn hắn với cõi lòng hoảng hốt.<br>Người này đáng sợ thật!<br>Ban nãy khi biết cô gái kia là người Dị Giáo, nàng ta tuy ra vẻ bình thản nhưng nội tâm đã dậy sóng khủng hoảng.<br>Dị Giáo!<br>Đứng trước thế lực này, ngay cả nhà họ Mạc sau lưng Lý U U còn không dám trêu vào chứ nói chi là nàng ta, vậy mà thiếu niên này vẫn có thể ung dung bình tĩnh đến vậy thì quả thật là đáng sợ.<br>Ăn hết bánh bao rồi, Dương Huyên nằm xuống bãi cỏ, nói: “Ngày mai còn phải lên đường, U U cô nương nghỉ ngơi sớm đi”.<br>Lý U U liếc nhìn hắn rồi ngả mình dựa vào tảng đá kế bên, im lặng một hồi mới lại hỏi: “Dương công tử có nghe qua mấy tin đồn về vị hôn thê của ngươi chưa?\"<br>Dương Huyên lắc đầu.<br>Lý U U cười: “Nghe nói nàng là mỹ nhân đứng đầu Trung Châu, xinh đẹp đến nỗi bao nhiêu đàn ông đều phải phát cuồng vì nàng”.<br>Dương Huyên chỉ buông ra một tiếng: “Ồ”.<br>Lý U U bắn sang ánh mắt bất mãn: “Thái độ lạnh nhạt kiểu gì vậy?\"<br>Dương Huyên: “Đẹp hay không thì liên quan gì đến ta?\"<br>Lý U U ngẫm nghĩ: “Nếu là trước kia thì đúng là không liên quan, nhưng bây giờ... Ta thấy Dương công tử rất xứng với nàng, vậy mà... ngươi nhất định phải từ hôn sao?\"<br>Dương Huyên gật đầu: “Ta chưa từng gặp, cũng chưa từng biết nàng thì làm sao có thể cùng chung sống cả đời?\"<br>Lý U U gật gù: “Cũng phải, nếu là ta thì cũng không muốn thành thân với một người không quen không biết đâu”.<br>Dương Huyên chỉ khẽ cười.<br>Lý U U lại nhìn hắn. Phải công nhận dung mạo người này cũng không tệ, tuy chỉ mới mười lăm mười sáu nhưng vóc dáng đã cao ráo, đã vậy còn trưởng thành lễ độ, không có thói ăn mặc quần là áo lượt như bọn công tử nhà giàu khác.<br>Đã mạnh, đã thông minh, lại còn có khí chất.<br>Không biết nghĩ đến gì mà gò má Lý U U chợt đỏ lên, vội vàng không nhìn nữa.<br>Một đêm trôi qua.<br>Trời vừa hửng sáng, bọn họ đã lên đường.<br>Trên núi gập ghềnh khó đi, khiến lộ trình năm ngày của họ bị kéo dài, đến ngày thứ sáu mới ra khỏi dãy núi mênh mang này.<br>Lý U U hít vào một hơi thật sâu: “Cuối cùng cũng ra rồi!\"<br>Bao ngày qua họ đã chịu khổ không ít, trong đó bị côn trùng cắn chỉ là thứ yếu, mấu chốt là không được tắm táp rửa ráy!<br>Với một cô gái ưa sạch sẽ thì chuyện này tuyệt đối không thể chấp nhận được!<br>Chỉ thấy Dương Huyên lấy bản đồ ra, lướt nhìn một lần rồi nói: “Huyền Thành Trung Châu cách đây khoảng hơn trăm dặm, chúng ta sắp đến rồi”.<br>Huyền Thành.<br>Là tòa thành rộng lớn và phồn hoa nhất Trung Châu.<br>Dương Huyên cất bản đồ vào, gọi: “Đi thôi, U U cô nương”.<br>Lý U U gật đầu: “Ừm”.<br>Hai người thúc ngựa đi nước đại.<br>Trước đó vì đường núi khó đi nên họ chỉ có thể cưỡi ngựa mà không thể thúc ngựa, nhưng giờ phút này, trước mặt họ chỉ có thảo nguyên vô tận.<br>Lý U U giang hai tay ra hết cỡ, tham lam hít hà làn gió mát rượi. Vầng dương ấm áp hắt lên gương mặt có chút mỏi mệt nhưng vẫn không thể làm lu mờ dung nhan tuyệt mỹ của nàng ta.<br>Dương Huyên bất tri bất giác mỉm cười.<br>Mấy ngày vừa rồi trong núi đúng là cực khổ quá mà.<br>Chợt Lý U U quay sang hỏi hắn: “Dương công tử có kế hoạch gì sau khi từ hôn chưa?\"<br>Dương Huyên ngẫm nghĩ: “Đến đó rồi xem”.<br>Lý U U vừa toan mở miệng thì hắn lại nói: “Nhìn đằng trước kìa”.<br>Nàng ta quay lại, thấy hình bóng mơ hồ của một tòa thành cổ đã hiện ra ở cách đó mấy dặm.<br>Chính là Huyên Thành!<br>Dương Huyên cười: “Đến nơi rồi”.<br>Lý U U gật đầu, chỉ liếc hắn một cái rồi thôi.<br>Hai người nhanh chóng đi đến chân thành.<br>Họ vừa xuất hiện đã thấy một người thanh niên mặc trường bào trắng chạy đến. Gã hào hứng nói với Lý U U: “U U! Muội cuối cùng cũng đến!\"<br>Nàng ta đáp lại: “Ra là Lạc công tử”.<br>Tên tiểu tư đi theo Lạc công tử vội bẩm: “Lý tiểu thư, công tử nhà con biết cô sắp đến nên đã đến đợi từ ba ngày trước, qua mấy hôm cũng gầy đi không ít!\"<br>Bị gã quắc mắt quát: “Lắm mồm!\"<br>Tiểu tư vội lui sang bên, nhưng trên mặt đã treo nụ cười.<br>Lý U U nhìn Lạc công tử rồi lại nhìn sang Dương Huyên. Cái liếc mắt này bị Lạc công tử bắt được, thế là quay sang hỏi hắn: “Vị công tử này là?\"<br>Dương Huyên cười đáp: “Dương Huyên”.<br>Rồi nói với Lý U U: “Chúng ta chia tay ở đây thôi, U U cô nương. Cáo từ”.<br>Hắn nhấc chân đi.<br>Bỗng nghe Lý U U gọi: “Đợi đã”.<br>Dương Huyên quay lại, thấy nàng ta chần chừ nói: “Dương công tử vừa đến đây, lạ nước lạ cái, không bằng tạm ở nhà ta trước?\"<br>Hắn lắc đầu: “Không dám quấy rầy”.<br>Rồi lại xoay người rời đi.<br>Nhưng Lý U U lại gọi: “Khoan!\"<br>Tình cảnh này khiến Lạc công tử không khỏi nhíu mày.<br>Dương Huyên quay lại, thấy Lý U U lại ra vẻ do dự: “Khi nào ngươi giải quyết xong việc rồi có thể đến tìm ta, ta sẽ đưa ngươi đến Học viện Chúng Thần. Chuyện danh sách ngươi không phải lo, ta sẽ giải quyết thay cho”.<br>Hắn vẫn lắc đầu: “Xin nhận ý tốt của cô nương, nhưng ta không có ý định nhập học. Cáo từ”.<br>Một lần nữa xoay người đi.<br>Lý U U cáu bẳn quát theo: “Dương Huyên!\"<br>Hắn lại dừng bước, quay lại nhìn.<br>Lý U U cắn môi, một hồi sau mới thốt lên: “Ngươi chỉ đang từ chối tấm lòng của ta thôi!\"<br>Dương Huyên chỉ đáp: “Cáo từ, U U cô nương”.<br>Rồi nhanh chóng bến mất trong thành.<br>Để lại Lý U U tức tối đứng đó giậm chân liên hồi.<br>Lạc công tử nhìn theo bóng lưng Dương Huyên một hồi sau mới quay lại cười với Lý U U: “U U à, ta có thuê phòng bao ở Tiên Khách Lâu, mở tiệc tẩy trần cho muội..”.<br>Nhưng chỉ nhận được cái lắc đầu của nàng ta: “Đa tạ ý tốt của Lạc công tử, nhưng hôm nay ta có phần mệt mỏi, muốn trở về nghỉ ngơi”.<br>Nói xong thì nâng gót đi mất.<br>Khiến nụ cười trên mặt Lạc công tử đọng lại.<br>Một hồi sau, gã mới hạ giọng nói: “Điều tra tên Dương Huyên ấy”.<br>Tiểu tư cung kính thi lễ rồi lùi đi.<br>Đôi mắt Lạc công tử khẽ nheo lại, không biết đang suy nghĩ gì.<br>...</p>"}