{"title":"Phiên ngoại 16: Cái hành lễ từ Kiếm chủ Nhân Gian.","content":"<p>Gương mặt y mang vẻ thản nhiên ôn hòa, nhưng bên môi là một nụ cười nhỏ bé đến không thể nhận ra.<br>Cho thấy y đang cực kỳ hưởng thụ cảm giác được mọi người để mắt đến.<br>Một trưởng lão Học viện Chúng Thần vội vàng bước ra, thấy thiếu niên kia thì rạng rỡ tươi cười: “Vị công tử này xưng hô thế nào?\"<br>Người áo trắng bình thản đáp: “Nguyên Thiên từ nhà họ Nguyên ở Bắc Châu”.<br>Trưởng lão kinh ngạc: “Ra là Nguyên Thiên công tử, thiên tài nhà họ Nguyên! Cậu đã thông qua toàn bộ khảo hạch, không cần kiểm tra tiếp nữa, trực tiếp gia nhập Thần Viện!\"<br>Thần Viện!<br>Hai chữ này khiến bốn phía xôn xao hẳn lên.<br>Học viện Chúng Thần chia làm Ngoại Viện, Nội Viện và Thần Viện. Cái đầu tiên là dành cho đệ tử Ngoại Viện, không có sư phụ riêng mà là một nhóm theo học một thầy, cũng không có tài nguyên tu luyện, cần công pháp gì đó đều phải dùng điểm để đổi.<br>Đãi ngộ của đệ tử Nội Viện thì khá hơn một chút, có thể nhận một số đạo sư Nội Viện làm thầy. Các vị này không dạy quá nhiều học sinh, cùng lắm chỉ năm đến sáu ngươi, vì vậy sẽ được dạy dỗ chu đáo hơn, quan trọng nhất là còn có người chống lưng cho.<br>Ở những nơi như thế này, chỉ cần có người che chở cho là cuộc sống sẽ dễ chịu hơn rất nhiều.<br>Mà đãi ngộ của Thần Viện thì còn tốt hơn nhiều lắm.<br>Bởi vì đó là viện cao cấp nhất của Học viện Chúng Thần, các danh sư dạy học đều là những đại nhân vật đứng số một số hai Huyền giới, tài nguyên tu luyện thì càng không phải bận tâm.<br>Có thể nói là một bước lên trời!<br>Những người khác thấy Nguyên Thiên được như vậy thì ánh mắt không khỏi toát lên vẻ hâm mộ.<br>Nguyên Thiên này đúng là một bước lên trời!<br>Cuộc sống chính là vậy, khi người có thiên phú sinh ra đã đi trước người khác một khoảng, thậm chí vạch xuất phát của người ấy còn là điểm kết thúc của người khác.<br>Nguyên Thiên vẫn tỏ ra bình thản khi nghe trưởng lão học viện tuyên bố, chỉ gật đầu rồi đi theo ông ta trong những ánh mắt hâm mộ của người khác.<br>Lúc này vừa khéo đến lượt Dương Huyên, hắn bèn thu tầm mắt về.<br>Hắn bước tới trước trụ trắc thí, đặt tay phải lên.<br>Ầm!<br>Cây trụ vỡ toang trong chớp mắt.<br>Khiến ai nấy có mặt đều sửng sốt.<br>Chuyện gì thế này?<br>Dương Huyên cũng chẳng hiểu gì hết. Chẳng lẽ trụ có vấn đề à?<br>Một trưởng lão đi đến, hết nhìn Dương Huyên rồi lại nhìn trụ trắc thí một hồi, chân mày nhăn lại.<br>Trụ có vấn đề thật.<br>Đoạn ông ta quan sát Dương Huyên, hỏi: “Thần Biến Cảnh?\"<br>Hắn không có gì đế giấu diếm, bèn gật đầu.<br>Trưởng lão gật gù: “Mới tuổi này mà đã được như thế cũng xem như hiếm thấy, vào Nội Viện đi”.<br>Vào Nội Viện!<br>Lời này lại khiến những người khác bày tỏ hâm mộ.<br>Tuy không đến mức một bước lên cao như Nguyên Thiên nhưng cũng đã là cơ duyên to lớn rồi.<br>Dương Huyên chỉ gật đầu đáp: “Đa tạ Trưởng lão”.<br>Trưởng lão nói: “Theo ta”.<br>Rồi dẫn hắn rời khỏi quảng trường.<br>Một hồi sau, hai người đi xuyên qua một loại dãy núi, đi đến một đỉnh núi nọ.<br>Trưởng lão học viện giới thiệu: “Nội Viện có tổng cộng chín vị đạo sư. Chốc nữa ngươi vào Nội điện, họ sẽ dùng thần thức theo dõi ngươi. Ai nhìn trúng ngươi thì người ấy sẽ xuất hiện, không có ai thì ngươi chỉ có thể về Ngoại Viện, hiểu chưa?\"<br>Dương Huyên gật đầu: “Hiểu rồi”.<br>Trưởng lão lại đưa hắn đến trước một gian đại điện, nơi đã có mười mấy thiếu niên xếp hàng.<br>Ông ta dợm xoay người rời đi.<br>Thì nghe Dương Huyên hỏi: “Trưởng lão xưng hô thế nào?\"<br>Ông ta nghe vậy thì quay lại nhìn hắn, nói: “Gọi ta Vân trưởng lão là được”.<br>Sau đó rời đi.<br>Dương Huyên gật đầu, ghi nhớ cái tên này vào lòng.<br>Đúng lúc này, một luồng khí tức hùng hậu chợt quét ngang bốn phía, một ông lão xuất hiện dẫn một thiếu niên đi.<br>Hiển nhiên là thiếu niên đã được ông lão lựa chọn.<br>Những người khác xếp hàng bên ngoài đều tỏ vẻ hâm mộ.<br>Lại một thiếu niên bước vào trong.<br>Một hồi sau, hắn ta lê bước đi ra đầy ủ dột, trong mắt là vẻ không cam.<br>Hắn ta không được chọn rồi!<br>Một khi đã vậy thì chỉ có thể trở về Ngoại Viện, nơi có đãi ngộ như trên trời dưới đất với Nội Viện.<br>Thiếu niên thần sắc ảm đạm kia nhanh chóng biến mất khỏi tầm mắt họ.<br>Khi người kế tiếp chuẩn bị đi vào, chợt nghe một giọng nói già nua vang lên từ bên trong: “Tất cả vào đi”.<br>Cùng đi vào một lượt?<br>Bọn họ nghe vậy thì có một thoáng chần chừ trước khi làm theo.<br>Dương Huyên nhìn quanh Nội điện, thấy bốn bề trống trải vô cùng, chỉ có năm pho tượng bên trong.<br>Là tượng của năm vị Thần kia.<br>Họ sáng lập Học viện Chúng Thần, vì vậy cũng được học viện tôn sùng.<br>Những người khác thấy năm pho tượng thì vội vàng hành lễ.<br>Gặp Thần, ai dám không kính sợ chứ?<br>Dương Huyên liếc nhìn năm pho tượng rồi khom người theo, nhưng đúng lúc lưng hắn cong xuống...<br>Uỳnh!<br>Năm pho tượng vỡ tan tành trong nháy mắt.<br>Khiến tất cả đều sửng sốt.</p>"}