{"title":"Phiên ngoại 18: Không ngờ ngươi yếu đến vậy.","content":"<p>Diệp tộc.<br>Một hôm nọ, có một vị khách đến thăm. Đó là một thanh niên chừng hai mươi tuổi, thân khoác trường bào màu trắng, tay phe phẩy quạt xếp, trên mặt là nụ cười nhàn nhạt, toàn thân tỏa ra khí thế vô hình của kẻ bề trên.<br>Đi theo sau y là một lão già trong bộ áo bào đen rộng thùng thình và gương mặt vô hồn như xác sống.<br>Sự xuất hiện của họ được cả Diệp tộc ra chào đón.<br>Bởi vì thanh niên này là Thiếu tộc trưởng của Hoang tộc ở Chúng Thần giới - Hoang Dân.<br>Hoang tộc là đại tộc siêu phàm vượt xa Diệp tộc, hơn nữa nghe nói họ còn có cường giả đảm nhiệm vị trí quan trọng trong Chúng Thần Điện.<br>Hoang Dân không thèm để tộc nhân Diệp tộc vào mắt, trực tiếp đi thẳng vào đại điện, an tọa trên ghế chủ vị.<br>Hành động này khiến sắc mặt tộc nhân Diệp tộc sa sầm.<br>Kẻ này không có ý tốt!<br>Chỉ thấy Hoang Dân nhìn họ một lượt rồi nói: “Tổ tiên Diệp tộc trước kia từng chấp nhận liên hôn với Hoang tộc chúng ta, hôm nay ta đến đón Diệp Thanh Nhi cô nương đi”.<br>Đúng là không có ý gì tốt! Sắc mặt người Diệp tộc càng thêm khó xem.<br>Nữ Tộc trưởng Diệp tộc lên tiếng: “Không giấu gì Hoang công tử, Thanh Nhi đã có hôn ước từ thuở còn thơ rồi”.<br>Hoang Dân gật đầu: “Ta có biết...”<br>Rồi nhíu mày ra chiều không vui: “Nhưng sao Dương tộc còn chưa hủy hôn đi? Bọn chúng vô tri đến thế à?\"<br>Người Diệp tộc không dám hé răng.<br>Hoang Dân đứng bật dậy: “Ta đến Dương tộc một chuyến”.<br>Một Trưởng lão Diệp tộc bỗng nói: “Hoang thiếu gia, người có hôn ước với tiểu thư - Dương Huyên - hiện đang ở Học viện Chúng Thần”.<br>\"Thế à?\"<br>Hoang Dân lạnh nhạt nói: “Tiết kiệm thời gian vậy cũng tốt. Ta sẽ đến Học viện Chúng Thần”.<br>Dứt lời, y đứng dậy rời đi.<br>Sắc mặt các cường giả Diệp tộc sa sầm theo.<br>Đợi Hoang Dân và lão già kia biến mất rồi, một Trưởng lão lên tiếng: “Ta thấy liên hôn với Hoang tộc cũng không tệ, khi ấy địa vị của chúng ta sẽ tăng lên rất nhiều”.<br>Người phụ nữ lại lắc đầu: “Thanh Nhi sẽ không đồng ý”.<br>Trưởng lão kia gằn giọng: “Tộc trưởng, thứ cho ta nói thẳng, ngài đã quá chiều chuộng nàng rồi! Thân là con cháu Diệp tộc thì phải đặt gia tộc lên làm đầu, tình cảm cá nhân chỉ là thứ yếu!\"<br>Đại trưởng lão lạnh lùng liếc sang: “Mộc trưởng lão nói rất hay, đợi Thanh Nhi trở lại thì ông đi dạy dỗ nàng nhé”.<br>Trưởng lão kia nghe vậy thì mặt mày trắng bệch, từ chối ngay lập tức: “Ta không đi!\"<br>Dạy dỗ Diệp Thanh Nhi?<br>Dạy dỗ cái người dám giết cả tổ tông đó ư?<br>Ai dám? Ngại sống dài quá hay gì?<br>Đại trưởng lão: “Diệp Thanh Nhi tự có chủ kiến, Dương công tử cũng không phải hiền lành, để họ tự giải quyết đi”.<br>Người phụ nữ gật đầu: “Chuyện đã vậy, chỉ có thể để họ tự giải quyết”.<br>Bà buông tiếng thở dài vô thố.<br>...<br>Học viện Chúng Thần.<br>Từ khi đến đây, Dương Huyên ngoại trừ đọc sách thì chỉ có đọc sách, mà vẫn chỉ ngồi tại một chỗ.<br>Hắn vốn đã mang lòng tò mò với lịch sử của Chúng Thần Điện.<br>Tiếc rằng nơi này lại không có ghi chép về Thần thuật - thứ mà hắn vẫn luôn hiếu kỳ muốn biết xem, rốt cuộc là nó lợi hại hơn hay những phương pháp tu luyện trong đầu hắn lợi hại hơn.<br>Nếu những thứ trong đầu hắn lợi hại hơn thì... thân phận của hắn rõ ràng là khó nói rồi đây.<br>Hắn vẫn luôn cho rằng mình là vị đại lão nào đó, bằng không thì chẳng có lời giải thích nào cho những thứ trong đầu.<br>Nhưng nghi vấn mà không có bằng chứng thì vẫn là nghi vấn.<br>Một hồi sau, hắn đặt quyển sách trong tay xuống, nhìn ra ngoài cửa sổ. Sắc trời đã ngả về Tây, hoàng hôn nơi chân trời đang dần tan đi.<br>Dương Huyên đặt sách xuống, đứng dậy rời đi.<br>Đến giờ cơm rồi.<br>Tuy hắn là người tu luyện nhưng chưa đạt đến cảnh giới có thể ích cốc, một ngày vẫn cần ba bữa cơm.<br>Trên đường đi tới nhà ăn, Dương Huyên bắt gặp một thanh niên đi đến. Người này ăn mặc xa hoa, bên ngực trái đeo một lệnh bài gỗ.<br>Hắn nhận ra đó là lệnh bài tượng trưng cho thân phận của học viên Nội Viện.<br>Thanh niên chăm chú nhìn hắn: “Ngươi là Dương Huyên?\"<br>Hắn gật đầu: “Các hạ là?\"<br>Thanh niên cười: “Trần Thanh của Nội Viện”.<br>Dương Huyên không biết người này, bèn giữ im lặng.<br>Trần Thanh: “Nghe nói ngươi có hôn ước với Diệp Thanh Nhi cô nương của Diệp tộc?\"<br>Dương Huyên tỉnh bơ đáp: “Phải”.<br>Trần Thanh cười nói: “Thứ cho ta nói thẳng, Dương Huyên ngươi không xứng với nàng ấy”.<br>Hắn chỉ “Ờ” một tiếng đáp lại.<br>Thái độ của hắn khiến Trần Thanh cau mày: “Ngươi có ý gì?\"<br>Dương Huyên chỉ hỏi lại: “Ngươi có việc gì không?\"<br>Ánh mắt Trần Thanh nhìn hắn trở nên dữ dằn: “Ta muốn ngươi giải trừ hôn ước với Diệp Thanh Nhi cô nương”.<br>Dương Huyên chỉ bình thản hỏi: “Là ngươi muốn hay người khác muốn?\"<br>Trần Thanh khẽ cười: “Đã nghe về Hoang tộc chưa?\"<br>Dương Huyên nhíu mày. Hắn đã nghe người Diệp tộc nhắc về Hoang tộc này, khi ấy đã cho rằng bọn chúng rất phiền, nào ngờ cái phiền này lại đến nhanh như vậy.<br>Sắc mặt Dương Huyên khiến Trần Thanh cho rằng hắn chưa nghe qua, bèn bật cười: “Cũng phải, lấy thực lực và nhân mạch của ngươi, chưa nghe về Hoang tộc cũng là bình thường”.<br>Dương Huyên chợt hỏi: “Trần huynh, chúng ta có thù oán gì sao?\"<br>Trần Thanh khẽ ngẩn ra rồi đáp: “Không thù không oán”.<br>Dương Huyên khó hiểu: “Đã vậy thì ngươi đến gây hấn với ta làm gì?\"<br>Nụ cười trên mặt Trần Thanh dần biến mất, lại nghe Dương Huyên nói: “Ta biết ngươi muốn lấy lòng Hoang tộc. Nhưng thứ cho ta nói thẳng, làm người không làm, lại đi làm chó cho kẻ khác là sao?\"<br>\"Láo toét!\"<br>Trần Thanh căm phẫn thét lên, phóng ra khí thế hùng hậu bao trùm Dương Huyên: “Dám nhục mạ ta?! Ta giết mi!\"<br>Đúng lúc y muốn ra tay, Dương Huyên chợt búng ngón cái vào chuôi kiếm.<br>Xoẹt!<br>Trần Thanh chưa kịp phản ứng thì đã đầu lìa khỏi cổ, bay xa tận vài trượng.<br>Những người xung quanh ngây ra như phỗng.<br>Dương Huyên nhìn thủ cấp lăn lông lốc kia một hồi lâu mới nói: “Thật lòng ta không muốn giết ngươi, nào ngờ ngươi lại yếu đến vậy, đến một kiếm của ta cũng không đỡ nổi...”<br>Dứt lời, hắn còn thu nhẫn chứa đồ của đối phương vào.<br>Trần Thanh: “...”<br>Mọi người: “...”<br>Giết người cướp của kìa!<br>Toàn thể học viên Ngoại Viện có mặt không biết phải làm gì.<br>Không ai nghĩ tới Dương Huyên này lại dám giết học viên Nội Viện, mà mấu chốt là hắn giết được...<br>Phải biết tài nguyên mà học viên Nội Viện có được là thứ mà Ngoại Viện không dám mơ tới, vì vậy nên họ mạnh hơn Ngoại Viện nhiều lắm.<br>Ấy vậy mà Trần Thanh còn không chống đỡ nổi trước một kiếm.<br>Đúng là quá sức tưởng tượng!<br>Chỉ thấy Tiêu Hàn kia vội vã đi tới, run rẩy hỏi Dương Huyên: “Dương huynh! Sao huynh lại giết người?!\"<br>Dương Huyên chỉ đáp: “Y gây hấn trước”.<br>Tiêu Hàn cười khổ: “Trần Thanh này là học viên ưu tú của Nội Viện! Không chỉ có thiên phú yêu nghiệt mà Nội Viện còn có đạo sư nhà họ Tiêu... Y gây hấn thì huynh chịu khó nhịn xuống thôi, huynh có biết giết hắn là gặp họa lớn không hả? Không chỉ đắc tội với nhà họ Tiêu mà còn với đạo sư của y! Huynh không sợ sao?!\"<br>\"Sợ?\"<br>Dương Huyên chỉ cười: “Người sống trên đời, đắc tội vài kẻ, làm sai vài chuyện cũng không sợ; sợ là sống mà phải nhún nhường, dè dặt vì lợi ích chung. Sợ này sợ kia, đánh mất huyết tính...”<br>Hắn ngẩng đầu nhìn về phương xa, nhẹ giọng nói: “Đôi khi người sống càng hiền lại càng chịu khổ, thế nên... Đã sống thì phải ác lên”.</p>"}