{"title":"Phiên ngoại 13: Ta sẽ bỏ nhà theo trai!","content":"<p>Cô gái trước mắt có dáng người thon gầy, váy trắng dài chạm đất, dung nhan tuyệt thế.<br>Lúc thấy cô gái này, Dương Huyên bỗng thấy quen thuộc vô cùng, như thể là người chí thân lâu năm không gặp.<br>Điều này khiến hắn vừa thấy nghi hoặc, lại vừa thấy có chút gì đó hoang đường, bởi vì hắn có thể chắc chắn rằng đây là lần đầu hắn gặp người này.<br>Mà hắn cũng đoán được thân phận của cô gái trước mắt này, hiển nhiên đây chính là Đại tiểu thư Diệp tộc - Diệp Thanh Nhi.<br>Sau khi cô gái váy trắng đến, ánh mắt vẫn luôn đặt ở trên người Dương Huyên, ánh mắt ấy rất bình tĩnh, nhưng nơi đuôi mắt đã có ý cười thấp thoáng.<br>Thấy cô gái trước mắt nhìn mình mãi như thế thì Dương Huyên cũng có chút mất tự nhiên, hắn do dự một lúc rồi nói: \"Thanh Nhi cô nương\".<br>Diệp Thanh Nhi bình tĩnh nói: \"Ngươi muốn từ hôn?\"<br>Dương Huyên gật đầu.<br>Diệp Thanh Nhi nhìn chằm chằm Dương Huyên: \"Tại sao?\"<br>Dương Huyên thành thật nói: \"Thanh liêm thôi, sao dám làm lỡ cô nương?\"<br>Diệp Thanh Nhi bình tĩnh nói: \"Ta không chê\".<br>Dương Huyên sửng sốt, cái quỷ gì thế?<br>Nghe Diệp Thanh Nhi nói thế, người phụ nữ bên cạnh cũng thấy ngạc nhiên không hiểu.<br>Những năm gần đây, sở dĩ Diệp tộc không từ hôn với Dương tộc không phải bởi vì Diệp tộc nhân từ, mà là vì Diệp Thanh Nhi ngăn cản.<br>Nguyên văn của nàng là, chuyện của nàng, để tự nàng xử lý.<br>Bởi vì Diệp Thanh Nhi có thiên phú kinh khủng, nên Diệp tộc chỉ đành tôn trọng ý của nàng.<br>Không ai ngờ rằng Diệp Thanh Nhi sẽ thật sự đồng ý việc kết hôn như thế, bởi vì tính cách Diệp Thanh Nhi lạnh nhạt, bình thường gần như không muốn tiếp xúc với bất kì ai.<br>Nhưng bây giờ thái độ của Diệp Thanh Nhi đối với Dương Huyên lại khiến người phụ nữ này hơi nghi ngờ.<br>Nàng biết Dương Huyên này?<br>Nhưng đây là chuyện căn bản không thể xảy ra.<br>Người phụ nữ thấy nghi hoặc vô cùng.<br>\"Hôn sự lần này Diệp tộc ta không bao giờ đồng ý!\"<br>Nhưng vào lúc này, bên ngoài chợt có một tiếng hét đầy phẫn nộ vang lên.<br>Ngay sau đó, một đám người đi vào trong đại điện.<br>Người tới đều là trưởng lão của Diệp tộc, dẫn đầu là Đại trưởng lão Diệp Minh.<br>Diệp Minh dẫn theo một nhóm trưởng lão vào điện rồi nhìn chằm chằm vào Dương Huyên, ánh mắt không hề có thiện cảm.<br>Thấy thế, người phụ nữ dẫn đầu lập tức sầm mặt xuống.<br>Nàng ta đã lén gặp riêng Dương Huyên nói rằng không muốn làm lớn chuyện lên, mọi người hảo tụ hảo tán, nhưng không ngờ rằng Đại trưởng lão lại dẫn người đến.<br>Bởi vì Đại trưởng lão theo phe cứng rắn, nhiều lần đã ra sức ép Diệp tộc giải trừ hôn ước.<br>Diệp Minh lạnh lùng liếc mắt nhìn Dương Huyên, sau đó lại nói: \"Vụ hôn nhân này Diệp tộc ta quyết không đồng ý\".<br>Dương Huyên đang định nói gì đó thì Diệp Minh đột nhiên tức giận chỉ thẳng vào mặt hắn, nói: \"Ngươi không xứng với Đại tiểu thư Diệp tộc ta!\"<br>Dương Huyên cau mày lại, đang định đáp lời thì Diệp Thanh Nhi đột nhiên vươn tay lên chưởng ra một chiêu.<br>Đùng!<br>Diệp Minh còn chưa kịp trở tay thì đã bị Diệp Thanh Nhi chưởng một cái bay thẳng ra ngoài.<br>Ầm!<br>Diệp Minh bay ra ngoài, nện thẳng lên vách tường khiến nó sụp đổ...<br>Mọi người bối rối.<br>Dương Huyên cũng bối rồi theo.<br>Tất cả mọi người nhìn về phía Diệp Thanh Nhi.<br>Nhưng Diệp Thanh Nhi lại kéo Dương Huyên xoay người rời đi.<br>Khi mọi người phản ứng lại được thì Diệp Thanh Nhi đã kéo Dương Huyên biến mất ở xa xa.<br>Người phụ nữ vội vã đuổi theo: \"Thanh Nhi...\"<br>Sau khi mọi người ở Diệp phủ hồi thần lại thì cũng vội vàng đuổi theo sau.<br>Diệp Thanh Nhi dẫn Dương Huyên rời khỏi Diệp phủ rồi thì lập tức chạy lao đi.<br>Không mất bao lâu cả hai đã đến một bên hồ.<br>Dương Huyên vội vàng buông tay Diệp Thanh Nhi ra, nhưng một khắc sau, Diệp Thanh Nhi đã kéo ngược tay hắn lại, đồng thời còn lườm lấy một cái.<br>Dương Huyên: \"...\"<br>Bên hồ có không ít người đến thăm thú, nam nữ ríu rít, rất náo nhiệt.<br>Dương Huyên do dự một lúc rồi nói: \"Thanh Nhi cô nương, cô... Cô làm vậy là có ý gì?\"<br>Thành thật mà nói, lúc này hắn có chút mơ hồ.<br>Hắn đến từ hôn mà!<br>Sao lại thành ra như bây giờ rồi?<br>Diệp Thanh Nhi cứ nhìn hắn mãi mà chẳng nói gì.<br>Dương Huyên bị nàng nhìn đến mức mất tự nhiên, hắn trầm giọng nói: \"Thanh Nhi cô nương, Diệp tộc sẽ không đồng ý giữ hôn ước của hai chúng ta đâu...\"<br>Diệp Thanh Nhi chớp mắt một cái, nói giọng khinh thường: \"Vậy ta sẽ bỏ nhà theo trai!\"<br>Bỏ nhà theo trai?!<br>Vẻ mặt Dương Huyên lập tức sượng đi.<br>Bỏ nhà theo trai á hả?<br>Đệch?<br>Cô đang nói đùa à?<br>Dương Huyên gạt bỏ suy nghĩ này ngay.<br>Nhìn thấy vẻ mặt vô cùng kinh ngạc của Dương Huyên, khóe miệng Diệp Thanh Nhi hơi cong lên, nụ cười này tựa hoa mai nở rộ trên núi tuyết băng giá, xinh đẹp không gì sánh bằng.<br>Dương Huyên nhìn mà thất thần, nhưng cũng nhanh chóng hồi thần lại, hắn suy nghĩ một chút rồi nói: \"Thanh Nhi cô nương, hành động và lời nói của cô khiến ta rất nghi ngờ...\"<br>Đúng lúc này, cường giả Diệp tộc đã đuổi đến đây.<br>Diệp Thanh Nhi thản nhiên nhìn mọi người trong Diệp tộc mà không nói gì.<br>Người phụ nữ dẫn đầu run giọng nói: \"Thanh Nhi...\"<br>Một trưởng lão lập tức đứng ra, lạnh lùng nói: \"Diệp Thanh Nhi, đại sự hôn nhân của con sao con có thể tự làm chủ được? Con phải nhớ kỹ, con là người...\"<br>Diệp Thanh Nhi lại vung tay chưởng một cái.<br>Đùng!</p>"}