{"title":"Phiên ngoại 14: Chờ ta","content":"<p>Trưởng lão kia lập tức bị chấn bay ra ngoài hơn mười trượng...<br>Mọi người Diệp tộc: \"...\"<br>Dương Huyên cũng đơ luôn, sao cô em này bạo lực vậy?<br>Nếu ở cùng nhau thật thì chẳng phải ngày ngày mình đều bị bạo lực gia đình à?<br>Diệp Thanh Nhi quay đầu nhìn về phía Dương Huyên, thấy vẻ mặt há hốc của Dương Huyên, nàng nhẹ giọng nói: \"Huynh đừng sợ, ta rất dịu dàng\".<br>Dương Huyên: \"...\"<br>Đúng lúc này, người phụ nữ kia đột nhiên nói: \"Việc hôn sự lần này, Diệp tộc ta không khước từ nữa\".<br>Dương Huyên quay đầu nhìn người phụ nữ, bà ta vội vàng đi tới trước mặt hắn, sau đó trả hôn thú lại cho Dương Huyên: \"Chúng ta chấp nhận hôn sự này\".<br>Thành thật mà nói, bà ta cũng không cam lòng lắm, bởi thiên phú của Diệp Thanh Nhi quá đáng sợ, tương lai chắc chắn có thể tìm được người tốt hơn.<br>Nhưng theo tình hình trước mắt thì bà ta không thể không thỏa hiệp được.<br>Bởi vì bà ta không ngờ rằng Diệp Thanh Nhi trước giờ không thích nói chuyện lại có tính cách nóng nảy như vậy, một lời không hợp là ra tay ngay.<br>Nếu cứ ồn ào như vậy nữa thì sẽ ép nàng ta bỏ đi mất!<br>Nghe người phụ nữ nói thế, Dương Huyên bỗng thấy cạn lời.<br>Chuyện này là sao?<br>Các người còn đổi ý nữa à?<br>\"Không thể chấp nhận được!\"<br>Đương lúc này, phía xa xa bỗng truyền đến một tiếng quát chói tai.<br>Dương Huyên quay đầu lại nhìn, người nói chuyện chính là Đại trưởng lão vừa bị Diệp Thanh Nhi đánh bay.<br>Lúc này mặt Đại trưởng lão đã sưng phù như đầu heo, trông rất buồn cười.<br>Diệp Thanh Nhi nhìn về phía Đại trưởng lão, ông ta lập tức biến sắc, trông có vẻ hơi kiêng dè. Ông ta do dự một lúc rồi nói: \"Hôn sự này tuyệt đối không thể thành được, bằng không sẽ khiến Diệp tộc ta gặp tai họa ngập đầu\".<br>Người phụ nữ cau mày lại: \"Đại trưởng lão, ngươi có ý gì?\"<br>Đại trưởng lão trầm giọng nói: \"Tộc trưởng, thực không dám giấu giếm, nhà họ Hoang của Chúng Thần giới từng đến tìm ta, bọn họ hi vọng được kết thông gia với Diệp tộc!\"<br>Nhà họ Hoang!<br>Ông ta vừa nói xong thì sắc mặt những cường giả Diệp tộc xung quanh đều thay đổi.<br>Diệp tộc được xem là một siêu cấp thế lực ở Huyền giới, nhưng nếu so với Chúng Thần giới thì chẳng là gì cả.<br>Mà nhà họ Hoang ở Chúng Thần giới lại là một thế lực khủng bố chỉ thua mỗi Chúng Thần Điện.<br>Người phụ nữ nhìn chằm chằm vào Đại trưởng lão, trong mắt có lửa giận: \"Bọn họ làm sao biết được Thanh Nhi là người phàm... Có phải là ngươi...\"<br>Đại trưởng lão vội nói: \"Tất nhiên không phải là ta, là tổ tiên Diệp Phong đã đính hôn Diệp Thanh Nhi cho Hoang tộc...\"<br>Nghe vậy, sắc mặt người phụ nữ trở nên cực kỳ khó coi.<br>Diệp Phong!<br>Đây là một vị tổ tiên của Diệp tộc, hiện tại đang ở Chúng Thần giới.<br>Bà ta không ngờ rằng Diệp Phong đã nhanh tay đính hôn Diệp Thanh Nhi cho Hoang tộc.<br>Phải biết rằng Diệp Thanh Nhi hiện vẫn còn hôn ước với Dương Huyên!<br>Đại trưởng lão nhìn về phía Diệp Thanh Nhi vẫn đang bình tĩnh đứng tại chỗ, ông ta do dự một lúc rồi nói: \"Nếu con thật sự muốn tốt cho Dương công tử thì đừng liên quan gì đến hắn nữa, nếu không thì không chỉ mỗi Diệp tộc ta gặp tai họa ngập trời, mà Dương công tử cũng sẽ dính phải tai ương ngập đầu\".<br>Diệp Thanh Nhi lạnh nhạt đáp: \"Ồ\".<br>Mọi người: \"...\"<br>Đại trưởng lão: \"...\"<br>Lúc này, người phụ nữ bỗng khẽ thở dài, bà ta chậm rãi bước đến trước mặt Diệp Thanh Nhi, dịu giọng nói: \"Thanh Nhi, có lẽ con không biết Hoang tộc, đây là một thế lực vô cùng mạnh mẽ, nếu con cứ khăng khăng ở bên Dương công tử thì sẽ hại Diệp tộc rất nhiều, cũng sẽ hại cả con lẫn hắn. Dương công tử đúng thật là nhân tài hiếm có, nhưng hắn thế đơn lực bạc, không có chỗ dựa, nếu bị nhà họ Hoang nhắm vào...\"<br>Diệp Thanh Nhi quay đầu nhìn về phía Dương Huyên, nghiêm túc nói: \"Đây là một vấn đề rất nghiêm trọng, huynh phải cố gắng tu luyện hơn nữa, biết chưa?\"<br>Dương Huyên: \"...\"<br>Người phụ nữ cười khổ: \"Thanh Nhi...\"<br>Diệp Thanh Nhi thản nhiên nhìn người phụ nữ: \"Chuyện của ta, tự ta xử lý\".<br>Người phụ nữ lắc đầu: \"Thanh Nhi, thực lực của Hoang tộc này, con...\"<br>\"Ngươi làm chủ?\"<br>Đúng lúc này, một tiếng cười lạnh chợt vang lên từ phía chân trời, ngay sau đó, thời không xa xăm đột nhiên nứt ra, một ông lão áo bào trắng chậm rãi bước đến.<br>Thấy ông lão áo bào trắng này, các cường giả Diệp tộc có mặt nơi đây đều biến sắc, sau đó vội vàng cung kính hành lẽ: \"Bái kiến lão tổ\".<br>Diệp Phong!<br>Người phụ nữ do dự một lúc rồi cũng cung kính hành lễ.<br>Diệp Phong nhìn Diệp Thanh Nhi ở phía dưới, ánh mắt lạnh lùng: \"Từ khi nào Diệp tộc đã đến lượt ngươi làm chủ rồi?\"<br>Diệp Thanh Nhi đột nhiên vung tay lên tung chưởng.<br>Ầm!<br>Diệp Phong còn chưa kịp định hình đã lập tức bị đánh nổ tung, hóa thành một đống máu thịt...<br>Lúc này đây, tất cả mọi người đều đứng hình.<br>Cái gì vậy?<br>Đại trưởng lão nuốt nước bọt, sau đó run rẩy nói: \"Ngài... Ngài ấy là lão tổ đấy! Con... Sao con lại giết lão tổ! Đây là đại nghịch...\"<br>Diệp Thanh Nhi nhìn về phía Đại trưởng lão: \"Vậy ông đi theo luôn nhé?\"<br>Đại trưởng lão lập tức lắc đầu nguầy nguậy: \"Không!\"<br>Mọi người: \"...\"<br>Diệp Thanh Nhi nhìn người phụ nữ trước mặt: \"Chuyện của ta, tự ta làm chủ\".<br>Nói xong, nàng kéo tay Dương Huyên rời đi.<br>Người phụ nữ đứng tại chỗ im lặng.<br>Diệp Phong là cảnh giới gì?<br>Là Thiên Nhân Cảnh đấy!<br>Nhưng lão lại bị giết trong nháy mắt!<br>Không chỉ có người phụ nữ, mà cường giả Diệp tộc có mặt ở đây cũng ý thức được chuyện này.<br>Không hề bình thường!<br>Đại trưởng lão đột nhiên nói: \"Chúng ta đã đánh giá thấp thiên phú và thực lực của nàng rồi\".<br>Mọi người đều im lặng.<br>Đâu chỉ là đánh giá thấp!<br>Bọn họ biết thực lực và thiên phú của Diệp Thanh Nhi đều rất đáng sợ, thế nhưng không ngờ rằng lại khủng bố đến vậy, ngay cả lão tổ mà cũng giết trong chớp mắt được.<br>Lúc này, một trưởng lão đột nhiên nói: \"Nàng đã giết lão tổ... Vậy chẳng phải là đại nghịch bất đạo?\"<br>Nghe vậy, mọi người đều đổ dồn ánh mắt về phía trưởng lão vừa lên tiếng.<br>Đại trưởng lão trầm giọng nói: \"Ông đừng loạn ngôn, Diệp Phong rõ ràng là tự chết, không liên quan gì đến Diệp Thanh Nhi hết! Hơn nữa... Thực không dám giấu giếm, Diệp Phong căn bản không phải người của Diệp tộc, lão... thật ra chỉ là con nuôi mà thôi!\"<br>Mọi người: \"...\"<br>Ở một bên khác, Diệp Thanh Nhi dẫn Dương Huyên đi một đường dài, Dương Huyên đang định nói gì đó thì Diệp Thanh Nhi bên cạnh đột nhiên nhíu mày lại, nàng ta ngẩng đầu nhìn thời không xa xôi, ánh mắt thoáng trở nên lạnh lẽo: \"Thứ rác rưởi, tự cho bản thân là ghê gớm lắm à\".<br>Nói rồi, nàng nhìn Dương Huyên: \"Ta đi giết một cẩu nữ nhân đã, chờ ta\".<br>Nói xong, nàng lập tức hóa thành một luồng kiếm quang biến đi mất.<br>Dương Huyên: \"...\"<br>..<br> </p>"}