{"title":"Phiên ngoại 15: Học viện Chúng Thần.","content":"<p><br>Đi rồi?<br>Dương Huyên chỉ biết ngơ ngác nhìn về phía chân trời, cảm thấy cả người tê dại.<br>Nàng ấy đi giết người sao?<br>Đầu óc hắn trống rỗng. Vốn hắn chỉ đến để từ hôn, ai ngờ đâu mọi chuyện lại phát triển đến mức này!<br>Với lại vị hôn thê của hắn trông như có khuynh hướng bạo lực nghiêm trọng thì phải.<br>Nhưng mấu chốt nằm ở chỗ nàng ấy mạnh đến kinh khủng, mạnh đến không hợp lẽ thường!<br>Lão tổ nhà họ Diệp ít nhất cũng phải đến Thiên Nhân Cảnh mà lại bị nàng ấy vả cái chết tươi.<br>Giết trong nháy mắt!<br>Quá mức khác thường!<br>Rốt cuộc là nàng ấy mạnh đến đâu vậy chứ?<br>Dương Huyên ôm một dấu chấm hỏi cực lớn với thực lực của Diệp Thanh Nhi.<br>Bởi vì vị cô nương này mang lại cho hắn một cảm giác quen thuộc.<br>Nhưng hắn cam đoan đây là lần đầu tiên họ gặp nhau.<br>Dương Huyên rơi vào trầm tư một hồi mới nhìn lên chân trời. Tầm nửa giờ sau, thấy Diệp Thanh Nhi vẫn chưa trở về, hắn chợt sinh ra chút bồn chồn.<br>Tuy không biết vì sao nhưng hắn thật sự không mong nàng ấy gặp chuyện gì.<br>Lại đợi thêm một hồi, thấy dth vẫn chưa về, hắn quyết định đến Học viện Chúng Thần.<br>Hắn đã quyết định từ trước, sau khi từ hôn xong sẽ vào nhập học, bởi vì Chúng Thần là học viện tốt nhất Huyền giới, không chỉ có thể tu luyện Thần thuật mà còn có thể đọc vô vàn Thần tịch.<br>Bản thân Dương Huyên không có hứng thú với cái trước, chỉ một lòng tập trung vào cái sau. Hắn không chỉ thích đọc về những thứ được gọi là Thần trong đó, mà còn muốn tìm hiểu về lịch sử của toàn bộ Chúng Thần giới.<br>Bởi vì hắn muốn thử xem những Thần tịch ấy có thể giúp ký ức của hắn trở nên rõ ràng hơn không.<br>Dù hắn đã quyết chí sống yên ổn nhưng vẫn muốn biết về những ký ức mơ hồ kia.<br>Hắn rốt cuộc là ai?<br>Để làm vậy thì Học viện Chúng Thần tuyệt đối là lựa chọn tốt nhất, có thể hắn sẽ tìm được manh mối gì đó từ vô số Thần tịch để lại từ thời xa xưa.<br>Vừa khéo làm sao, đây chính là thời điểm Học viện Chúng Thần thu nhận học viên.<br>Dương Huyên rời khỏi ven hồ, cất bước đi thẳng đến học viện.<br>Nửa giờ sau, hắn có mặt dưới chân một ngọn núi đồ sộ, ngẩng lên chỉ thấy đỉnh núi chạm mây, chỉ mơ hồ nhận ra bóng dáng của cung điện lầu các trong mây như tiên cảnh.<br>Đây chính là Thần Sơn.<br>Học viện Chúng Thần được thành lập trên ngọn núi này. Nghe nói năm xưa có một vị Thần từng ngộ đạo ở đây, từ đó ngọn núi mới được đặt tên theo.<br>Trên núi là năm pho tượng cao đến nghìn trượng, điêu khắc bốn nam một nữ, ai nấy đều toát ra vẻ uy nghiêm vô hình khiến người khác không dám nhìn trực diện.<br>Bất kỳ ai từ dưới núi lên, khi thấy năm pho tượng đều không kiềm được mà sinh lòng kính sợ, hành lễ quỳ lạy.<br>Bởi đây chính là tượng của năm vị Thần trong truyền thuyết.<br>Nhưng đến lượt Dương Huyên nhìn thấy, hắn không những không cảm thấy kính sợ hay quỳ xuống bái lạy, mà chỉ đơn giản là tò mò.<br>Thần ư?<br>Trong Thần tịch hắn từng đọc, bọn họ được miêu tả là những người \"chí cao vô thượng, không gì không thể, chủ nhân của muôn vàn chúng sinh\".<br>Hắn đương nhiên không tin những lời này.<br>Bởi nhìn khắp lịch sử, có cuốn sách sử nào là không bị người thống trị dùng để tẩy não chúng sinh đâu?<br>Vì sao phải tẩy não? Đương nhiên là để dễ bề cai quản hơn rồi.<br>Dương Huyên không nhìn pho tượng nữa mà nhấc chân đi lên núi.<br>Nơi này là Thần Sơn, vì vậy ai đến đây cũng phải đi bộ mà lên, nếu bay sẽ bị xem là khinh nhờn Thần linh.<br>Mà ở Huyền giới, đó chính là trọng tội!<br>Dương Huyên tuy không để ý đến Thần với chả linh nhưng cũng sẽ không ngu đến nỗi khinh nhờn họ, tự tăng độ khó cho đời mình.<br>Thời gian Học viện Chúng Thần thu nhận học viên là một tháng. Trong thời gian này sẽ có vô số thiên tài yêu nghiệt từ các nơi đổ về, trong đó có một số người được tiến cử, có thể trực tiếp vào học, tỉ như Lý U U.<br>Số còn lại thì cần thông qua khảo hạch.<br>Tỉ như Dương Huyên hắn.<br>Hắn không mất bao lâu đã đi đến sườn núi. Từ trên đây nhìn xuống chỉ thấy phong cảnh vô biên, nhìn hết cảnh núi non, thích mắt vô cùng.<br>Lại tiếp tục lên đường, Dương Huyên nhanh chóng tới được đỉnh núi. Đập vào mắt hắn là một quảng trường lát đá rộng lớn, đã có không ít người tụ tập tại đó, hầu hết đều là thiên tài yêu nghiệt đến từ các thế giới khác nhau, tạo thành bầu không khí nhộn nhịp vô cùng.<br>Hắn nhìn quanh một vòng rồi đến xếp hàng trước một trụ đá có tên trụ trắc thí, chuyên dùng để kiểm tra thiên phú.<br>Tại vũ trụ Chúng Thần, thiên phú được chia thành tám loại: tư chất cực phẩm, thiên tài, thiên tài tuyệt thế, yêu nghiệt cái thế, Đại Đạo Chi Tử, dị số, người thiên mệnh và biến số.<br>Trong đó, thiên phú tối thiểu để được Học viện Chúng Thần nhận vào chính là thiên tài.<br>Có thể thấy yêu cầu cao đến nhường nào!<br>Trên quảng trường có hơn một trăm trụ trắc thí, vậy mà hàng người xếp trước mỗi trụ cũng đã kéo thành một cái đuôi thật dài. Thỉnh thoảng, sự xuất hiện của một yêu nghiệt cái thế lại khiến tất cả xôn xao lên.<br>\"Trời ơi! Đại Đạo Chi Tử!\"<br>Đúng lúc này, có giọng nói hoảng sợ vang lên cách đó không xa.<br>Bốn chữ cuối khiến toàn bộ quảng trường đọng lại trong giây lát trước khi mọi cái đầu quay phắt sang. Chỉ thấy một người nọ đứng trước cây trụ trắc thí đang sáng lên tận sáu bậc.<br>Lục đẳng!<br>Là Đại Đạo Chi Tử!<br>Đại Đạo Chi Tử là gì?<br>Từ này dùng để chỉ những ai có Đạo vận trên người, tức được Đại Đạo công nhận.<br>Bọn họ sở hữu thiên phú cao đến đáng sợ. Có khí vận Đại Đạo bảo vệ, họ không chỉ có thể hóa hung thành cát mà còn được Đại Đạo phù hộ, tu hành cả đời dễ dàng như ăn cơm uống nước.<br>Nói chi Huyền giới, thậm chí xét khắp vũ trụ Chúng Thần, bọn họ đã là những người xuất sắc tốp đầu.<br>Dương Huyên nhìn người kia, thấy đó là một thiếu niên cũng mười lăm, mười sáu tuổi. Y khoác trường bào trắng tinh, sống lưng thẳng tắp như mũi thương lưỡi kiếm, toàn thân tỏa ra khí tức dữ dội.</p>"}