{"title":"Phiên ngoại 12: Váy trắng.","content":"<p>Dương Huyên đi vào thành.<br>Lý U U là một mỹ nhân, đã vậy còn liên tục tỏ ý tốt với hắn.<br>Nhưng hắn thật sự không có cảm giác gì với nàng ta.<br>Với hắn, đã không thích thì đừng dây vào, càng đừng làm gì khiến đối phương hiểu lầm.<br>Sống trên đời cần phải dứt khoát và chuyên nhất.<br>Trên phương diện tình cảm càng nên vậy.<br>Thích thì theo đuổi, không thích thì thôi, càng đừng nên chơi trò mập mờ ái muội.<br>Bởi vì có khi \"anh trai mưa\" còn tồi tệ hơn mấy thằng đểu cáng nữa.<br>Dạo quanh thành một vòng rồi, hắn bán con ngựa đi với giá mười linh thạch.<br>Điều này khiến hắn bất ngờ, bởi vì lúc mua nó hắn chỉ mất có ba viên mà thôi.<br>Giờ đổi lại tận mười viên đúng là lời!<br>Làm hắn tự dưng muốn đi buôn ngựa ghê.<br>Bán ngựa xong rồi, Dương Huyên ở trong thành nghe ngóng một phen, biết được nơi Diệp tộc ở thì không thèm ăn cơm mà hộc tốc chạy tới.<br>Từ hôn quan trọng nhất!<br>Bằng không thì cả hắn lẫn Dương tộc đều chẳng thể ngủ yên nổi.<br>Dương Huyên nhanh chóng đến nơi. Phủ đệ Diệp tộc còn khí phách hơn Dương tộc cả trăm lần, quy mô khổng lồ đến mức có thể xem như một tòa thành nhỏ.<br>Thấy hắn đi đến, một thị vệ trước phủ ngăn lại: “Công tử có chuyện gì chăng?\"<br>Dương Huyên gật đầu: “Làm phiền vào thông báo, Dương Huyên của nhà họ Dương ở Nam Châu đến bái phỏng gia chủ nhà họ Diệp”.<br>Dương Huyên của nhà họ Dương?<br>Cái họ có chút quen thuộc nhưng thị vệ bỗng dưng lại không nhớ ra, bèn cau mày lại. Đúng lúc y định mở miệng thì một thị vệ khác cạnh đó đã thốt lên: “Ngươi chính là công tử Dương Huyên có hôn ước với tiểu thư?!\"<br>Dương Huyên gật đầu: “Phải”.<br>Hai thị vệ nghe vậy thì hết hồn, một người vội vàng chạy vào báo tin.<br>Dương Huyên tới!<br>Thị vệ còn lại quan sát hắn một phen, cười hỏi: “Trên phố đồn rằng ngươi là phế vật, có thật vậy không?\"<br>Trên dưới Diệp tộc đều biết vị hôn phu của Đại tiểu thư là ai, đồng thời cũng biết hôn sự này tuyệt đối sẽ đổ sông đổ biển, vì vậy nên thị vệ mới dám càn rỡ đến thế.<br>Nếu không có hôn ước, chỉ một cái nhà họ Dương cỏn con căn bản chẳng là gì trong mắt Diệp phủ.<br>Dương Huyên chỉ đáp: “Ngươi ta không thù không oán, hà cớ gì phải vũ nhục nhau?\"<br>Thị vệ cười: “Ta chỉ muốn cho ngươi biết, thứ phế vật như ngươi không xứng với Đại tiểu thư nhà họ Diệp!\"<br>Dương Huyên gật đầu, không ra vẻ gì là tức giận.<br>Thấy hắn im lặng, thị vệ lại cười khẩy: “Quả nhiên là phế vật”.<br>Lúc này, tên thị vệ còn lại trở ra: “Dương công tử, Tộc trưởng cho mời”.<br>Dương Huyên gật đầu rồi theo y đi vào.<br>Tên thị vệ đeo đao còn liếc theo mỉa mai: “Cóc ghẻ mà đòi ăn thịt thiên nga!\"<br>Dương Huyên đi vào trong, nhận thấy Diệp phủ còn lớn hơn tưởng tượng nhiều, nếu không có ai dẫn đường thì hắn đã lạc chắc rồi.<br>Không lâu sau, thị vệ dẫn hắn đến trước một gian thiền điện. Bên trong là một người phụ nữ mỹ miều khoác trường bào màu đỏ nhạt, thân hình đẫy đà nở nang, sắc mặt lạnh lùng, không giận mà uy.<br>Bà ta chỉ im lặng nhìn hắn, không nói lời nào.<br>Ấy vậy mà hắn lại cảm nhận được một cảm giác áp bách vô hình. Không phải do đối phương cố tình, mà do địa vị bà ta cao hơn, từ đó sinh ra khí thể uy nghiêm.<br>Dương Huyên trấn tĩnh lại, đưa tờ hôn thú ra cho bà ta: “Tiền bối, đây là hôn thú giữa ta và Diệp Thanh Nhi cô nương. Từ giờ trở đi, ta và nàng ấy không còn bất kỳ quan hệ nào nữa”.<br>Đơn giản.<br>Trực tiếp.<br>Không lòng vòng.<br>Người phụ nữ không nhận lấy, chỉ nói: “Ngươi đến để từ hôn”.<br>Dương Huyên gật đầu.<br>Người phụ nữ: “Vì sao?\"<br>Dương Huyên điềm tĩnh đáp: “Ta tài sơ học thiển, thực lực yếu kém, không dám làm chậm trễ Diệp Thanh Nhi cô nương”.<br>Ánh mắt bà ta chợt trở nên ác liệt như muốn nhìn thấu hắn.<br>Dương Huyên vẫn giữ vẻ bình tĩnh đúng mực.<br>Một hồi sau, người phụ nữ không nhìn nữa, chỉ nâng tách trà lên hớp nhẹ: “Ngươi khiến ta bất ngờ”.<br>Dương Huyên không đáp. Thật ra hắn chỉ muốn đặt tờ hôn thú xuống rồi rời đi ngay, nhưng làm vậy là bất lịch sự.<br>Diệp tộc đã giúp đỡ Dương phủ rất nhiều trong những năm này, hơn nữa cũng xem như bạn bè thâm giao với Dương Huyên hắn.<br>Nên hắn không muốn làm mối quan hệ này xấu đi.<br>Hắn chỉ đến để từ hôn, không phải để gây thù.<br>Người phụ nữ nhìn tờ hôn thú trong tay hắn, hỏi: “Sao ngươi không nổi giận khi bị thị vệ buông lời ác ý?\"<br>Dương Huyên hỏi ngược lại: “Vì sao phải giận?\"<br>Người phụ nữ: “Lấy thực lực giết mấy trăm Dị Giáo đồ trong mười hơi thở của ngươi, muốn giết y là chuyện quá dễ dàng. Nhưng ngươi không làm vậy vì sợ đắc tội Diệp phủ, bị chúng ta trách phạt?\"<br>Dương Huyên chỉ đáp: “Tiền bối, ta chỉ đến từ hôn mà thôi”.<br>Ý bảo đừng có lan man quá được không?<br>Người phụ nữ nhìn hắn: “Trả lời ta”.<br>Dương Huyên suy nghĩ rồi đáp: “Vì ta không giận”.<br>Người phụ nữ nhíu mày: “Vì sao?\"<br>Dương Huyên: “Y không có tư cách khiến ta phải giận”.<br>Ánh mắt Người phụ nữ nhìn hắn tràn đầy ngạc nhiên.<br>Không có tư cách?<br>Bốn chữ này nghe ngạo nghễ ung dung biết bao!<br>Khi biết thị vệ nhục mạ Dương Huyên, bà ta đã nghĩ đến hai loại khả năng. Thứ nhất, hắn nổi giận giết người, thị vệ bỏ mạng tại chỗ; thứ hai, hắn im lặng chịu đựng rồi đến mách bà ta, để bà ta xử lý thị vệ kia.<br>Nào ngờ cả hai đều không xảy ra.<br>Dương Huyên thật sự không hề nổi giận.<br>Hắn chỉ đến để từ hôn mà thôi.<br>Người phụ nữ im lặng. Bà ta biết trên dưới Diệp phủ, bao gồm chính bà, đều đã xem thường người thiếu niên này.<br>Hắn có Vô Địch Thánh Thể, nhưng nhiều năm nay lại cố tình ẩn giấu, che mắt thế nhân.<br>Làm bà ta không khỏi quan sát hắn kỹ càng hơn.<br>Dương Huyên vẫn đưa tờ hôn thú ra.<br>Sau một hồi im lặng, người phụ nữ nhận lấy nó.<br>Thiếu niên này khiến bà ta kinh ngạc, khiến bà ta hoảng hốt, nhưng vẫn không thể gả con cho hắn.<br>Bởi vì con gái bà còn có thể kết hôn với người tốt hơn, hơn nữa gần như hầu hết trưởng lão trong phủ đều không đồng ý với hôn sự này.<br>Nhưng có lẽ vẫn có thể kết thiện duyên với hắn.<br>Bởi vì trực giác bà ta đang mách rằng thiếu niên này về sau tuyệt đối không phải tầm thường.<br>Người phụ nữ thốt lên: “Người đâu”.<br>Một ông lão lập tức xuất hiện cạnh bà ta.<br>Bà ta ra lệnh: “Giết tên thị vệ vừa vũ nhục Dương công tử”.<br>Ông lão hành lễ rồi rời đi.<br>Người phụ nữ thấy vẻ mặt tĩnh lặng của Dương Huyên thì tò mò: “Ngươi nói ngươi không tức giận, vậy vì sao không xin miễn tội cho y?\"<br>Hắn chỉ đáp: “Không đáng”.<br>Người phụ nữ lại im lặng nhìn hắn chằm chằm.<br>Dương Huyên ôm quyền: “Xin cáo từ tiền bối”.<br>Rồi xoay người toan rời đi.<br>Nhưng đúng lúc này, một giọng nói vang lên bên ngoài: “Từ hôn? Ngươi đã hỏi ý ta chưa?\"<br>Theo đó, một cô gái đi vào.<br>Nàng mặc một bộ váy trắng thướt tha.</p>"}