{"title":"Phiên ngoại 17: Ngoại Viện.","content":"<p>Cảnh năm pho tượng vỡ tan tành khiến Dương Huyên bị sốc không nhẹ.<br>Gì vậy?<br>Tượng Thần mà cũng vỡ được à?<br>Đương lúc không ai hiểu đầu cua tai nheo gì, một ông lão mặc Thần bào bất ngờ xuất hiện trong Nội điện. Đôi mắt ông ta vừa lia tới những mảnh tượng vỡ thì co lại, tràn đầy khiếp sợ.<br>Tượng Thần vỡ ư?!<br>Ông lão nhìn những mảnh tượng văng tung tóe khắp nơi với vẻ ngỡ ngàng, không biết phải làm sao.<br>Sau đó là những Trưởng lão khác của Học viện Chúng Thần bước vào, ai nấy đều há hốc mồm khi thấy tình trạng tượng Thần.<br>Làm sao mà tượng Thần lại vỡ được?<br>Ngoài hoảng hốt ra, có không ít người còn đặt điều nghi vấn.<br>Một ông lão cầm cây trượng đen cất giọng âm u: “Rốt cuộc đã xảy ra chuyện gì?\"<br>Các Trưởng lão im lặng chờ đợi để xem mọi chuyện là như thế nào.<br>Nhưng học viên đứa nào đứa nấy đều mặt xám mày tro, không dám rên một tiếng, vẫn còn chưa hết khiếp sợ.<br>Trưởng lão dẫn đầu nhìn đám học viên gần đó với ánh mắt tăm tối.<br>Các Trưởng lão còn lại cũng nhìn nhóm Dương Huyên.<br>Bọn học viên thấy vậy thì biến sắc, trong lòng càng quýnh lên.<br>Ánh mắt Trưởng lão dẫn đầu tựa như lưỡi kiếm xuyên thấu lòng người: “Các ngươi có biết chuyện gì vừa xảy ra không?\"<br>Bọn học viên lắc đầu nguầy nguậy.<br>Trưởng lão dẫn đầu nhíu mày, nghe một Trưởng lão mặc trường bào trắng đứng cạnh nói: “Đại trưởng lão, chúng đều là đệ tử sơ tuyển của Nội viện, hẳn là không biết gì. Hơn nữa tượng Thần có Thần lực bảo vệ, chúng tuyệt đối không thể phá”.<br>Các Trưởng lão khác gật gù tán đồng.<br>Mấy đứa học viên sơ tuyển này đến dũng khí phá tượng còn không có, nói chi đến năng lực ấy.<br>Đại trưởng lão im lặng nhìn đám học viên lo sốt vó một hồi mới phẩy tay: “Các ngươi đi đi”.<br>Lời này của ông ta như dỡ bỏ gánh nặng, để đám học viên cuống quít lui ra.<br>Dương Huyên thoáng nhìn những mảnh tượng vỡ một lần cuối rồi đi theo.<br>Bên trong điện.<br>Đại trưởng lão nhìn những mảnh tượng với đôi mày nhíu chặt, tự hỏi vì sao chúng lại vỡ ra?<br>Trưởng lão áo trắng kia lại nói: “Chuyện này có phần kỳ lạ..”.<br>Đại trưởng lão: “Tượng Thần vỡ, một là do người làm, hai là điềm báo bất tường...”<br>Điềm báo bất tường!<br>Lời này khiến chúng Trưởng lão đang có mặt cả kinh.<br>Một người vội nói: “Nghe nói Chúng Thần Điện chúng ta đang giao chiến cùng vũ trụ Quan Huyên, chẳng lẽ đây là vì họ?\"<br>Vũ trụ Quan Huyên!<br>Có thể đa số người Huyền giới chưa nghe đến cái tên này, nhưng những người như họ đương nhiên đều biết đến. Chiến Thần Điện đang giao chiến cùng thế lực này trong dòng sông Tuế Nguyệt, hơn nữa cục diện hiện tại còn không khả quan cho lắm.<br>Đại trưởng lão chợt cất tiếng: “Chẳng lẽ kẻ địch đã đánh vào nội bộ chúng ta?\"<br>Các Trưởng lão khác hoảng sợ.<br>Đánh vào đây rồi ư?<br>Nhưng Đại trưởng lão lại lắc đầu: “Mặc kệ thế nào đi nữa, từ giờ trở đi phải cẩn thận từng chút một”.<br>Ông ta liếc nhìn xung quanh: “Dựng lại tượng Thần rồi cắt cử người đến canh gác”.<br>Các Trưởng lão thi lễ rồi thối lui.<br>Bên ngoài điện.<br>Dương Huyên và các học viên khác vẫn đang trật tự chờ đợi.<br>Ai nấy đều thấp thỏm trong lòng, bởi vì ai đến đây mà chẳng mang theo hy vọng của gia tộc? Nếu không được lựa chọn mà bị loại bỏ trực tiếp thì đó không chỉ ảnh hưởng nặng nề đến họ mà còn đến cả gia tộc.<br>Nhưng Dương Huyên thì không xoắn xuýt thế, mà vốn hắn cũng chẳng mặn mà gì với danh phận học viên Nội viện.<br>Hắn chỉ muốn biết vì sao tượng Thần lại vỡ.<br>Có gì đó bất thường ở đây.<br>Nhưng hắn nghĩ mãi mà chẳng thông.<br>Đúng lúc này, có một Trưởng lão đi đến, nhìn đám học viên một lượt rồi nói: “Không phải sợ, chuyện tượng Thần không liên quan đến các ngươi”.<br>Bọn trẻ nghe vậy thì thở phào nhẹ nhõm.<br>Trưởng lão tiếp tục: “Các ngươi đến Ngoại viện báo danh trước đi”.<br>Ngoại Viện?<br>Lời này của Trưởng lão khiến đôi mắt các học viên ánh lên vẻ thất vọng. Rõ ràng bọn chúng vốn có cơ hội được bước vào Nội Viện.<br>Mà bây giờ lại bị đẩy thẳng sang Ngoại Viện rồi.<br>Nhưng thôi, ít nhất còn được ở lại Học viện Chúng Thần, vẫn còn cơ hội vào Nội Viện lại.<br>Thế là các học viên thi lễ rồi đồng loạt đi sang Ngoại Viện.<br>Trên đường đi.<br>Thiếu niên đi cạnh Dương Huyên cất tiếng: “Vị huynh đài này xưng hô thế nào?\"<br>Hắn nhìn lại, đáp: “Dương Huyên”.<br>Thiếu niên cười toe: “Chào Dương huynh, ta tên Tiêu Hàn, đến từ Bắc Châu”.<br>Dương Huyên đáp lễ: “Hạnh ngộ”.<br>Tiêu Hàn buông tiếng thở dài: “Cứ tưởng sẽ được vào Nội Viện, ai ngờ lại xảy ra cớ sự này...”<br>Rồi lại chuyển sang giọng nghi ngờ: “Dương huynh nghĩ vì sao tượng Thần lại tự dưng vỡ ra?\"<br>Dương Huyên lắc đầu: “Ta không biết”.<br>Tiêu Hàn lầm bầm: “Lạ thật đấy”.<br>Dương Huyên chỉ cười không đáp.<br>Tiêu Hàn chợt nhìn sang: “Huynh nói huynh tên Dương Huyên?\"<br>Hắn gật đầu: “Sao vậy?\"<br>Tiêu Hàn hơi nhíu mày: “Nghe quen quen”.<br>Dương Huyên ngờ vực lặp lại: “Quen à?\"<br>Tiêu Hàn gật đầy: “Phải”.<br>Trước khi Dương Huyên kịp mở miệng, bọn họ đã đi đến một gian đại điện khác. Một vị Trưởng lão Ngoại Viện xuất hiện trước mặt, nhìn họ một lượt rồi nói: “Từ giớ trở đi, các ngươi chính là học viên Ngoại Viện của Học viện Chúng Thần. Sau khi gia nhập, các ngươi phải tuyệt đối vâng theo nội quy, nghiêm cấm vi phạm”.<br>Ông ta vung tay lên, để từng tấm lệnh bài bằng gỗ xuất hiện trước mặt các học viên.<br>Trưởng lão Ngoại Viện: “Đây là học bài, cũng chính là thứ tượng trưng cho thân phận của các ngươi”.<br>Các học viên nhanh chóng cất học bài của mình vào.<br>Trưởng lão dặn dò một số chuyện cần chú ý rồi thì đưa họ đi đến chỗ ở.<br>Ngoại Viện Phong.<br>Đây là nơi trú ngụ của đệ tử Ngoại Viện, có cả nghìn tòa viện đơn dành cho một người ở.<br>Có thể thấy đại ngộ của Học viện Chúng Thần vẫn rất cao.<br>Dọn đồ vào rồi, Dương Huyên rời khỏi Ngoại Viện Phong, trở lại Tàng Thư Lâu.<br>Đây là thư viện của Học viện Chúng Thần, cất giữ vô số sách cổ quý giá.<br>Vì không có sự hiện diện của công pháp về võ kỹ hay Thần thuật mà nơi này mở cửa cho tất cả mọi người, không hề thu phí.<br>Dương Huyên bước vào, phát hiện bên trong không có lấy một bóng người.<br>Vừa đúng ý! Hắn không khỏi mỉm cười.<br>Hắn thích bầu không khí an tĩnh này.<br>Dương Huyên tìm đến một góc bên cửa sổ, gọi một quyển Thần tịch xuất hiện trong tay. Vừa mở ra, nội dung bên trong đã hóa thành từng luồng tin tức phóng thẳng vào đầu hắn.<br>Từ đó trở đi, ngày nào Dương Huyên cũng ngồi lì ở Tàng Thư Lâu đọc sách.<br>Hắn thích đọc hơn tu luyện nhiều.<br>Mà tu luyện ấy à...<br>Hắn vẫn cho rằng đó là chuyện dễ như bỡn, dù sao trước giờ chưa từng luyện gì đàng hoàng, có những thứ chỉ cần nhìn là biết, làm là thành công.<br>...</p>"}