{"title":"Chương 7601 Một kiếm gấp đôi thời không! ","content":"<p> Huyết Đồng nói tiếp: “Dù ta không có Mệnh Cách Cửu Đoạn nhưng hắn có, ta đi theo hắn chẳng khác nào cũng có Mệnh Cách Cửu Đoạn”. </p><p>Nói đến đây, nàng liếm kẹo hồ lô, sau đó nói: “Không đánh lại thì hợp tác! Ông xem đi, dưới tình huống bình thường, có lẽ ta không thể nào đạt tới Thần Linh Cảnh, nhưng đi theo hắn, chưa đến một tháng ta đã luyện đến Thần Linh Cảnh! Rất nhiều lúc, tu luyện vất vả cũng không có tác dụng gì!” </p><p>Ông lão không nhịn được giơ ngón tay cái: “Nha đầu, lão đầu mở mang tầm mắt rồi!” </p><p>Huyết Đồng nhìn Diệp Huyên đang tu luyện trong điện phía xa: “Ôm đùi đúng người, thiên hạ trong tay!” </p><p>Ông lão: “…” </p><p>Lúc này, Diệp Huyên đột nhiên đứng lên, hắn vừa đứng dậy, một hơi thở mạnh mẽ lập tức dâng trào từ trong cơ thể hắn. </p><p>Thập Thất Đoạn! </p><p>Diệp Huyên hít sâu một hơi, bây giờ hắn đã đạt tới Thập Thất Đoạn rồi. </p><p>Lúc này, lão tổ Thần Tông xuất hiện trước mặt Diệp Huyên, lão quan sát Diệp Huyên, sau đó nói: “Cảm giác thế nào?” </p><p>Diệp Huyên xoè tay phải, một thanh kiếm xuất hiện, một khắc sau, hắn tiến vào thời không tầng bảy, dần dần, hắn hoàn toàn dung hợp với thời không tầng thứ bảy, cùng lúc đó, một uy thế mạnh mẽ xuất hiện. </p><p>Áp lực thời không! </p><p>Một lát sau, Diệp Huyên nhếch môi, hắn rời khỏi thời không tầng bảy, nhìn về phía lão tổ Thần Tông: “Tiền bối, ta muốn đánh một trận với cường giả Vô Gian Chi Đạo!” </p><p>Ông lão hơi do dự, sau đó nói: “E rằng hơi khó!” </p><p>Diệp Huyên cười đáp: “Thử xem sao!” </p><p>Dứt lời, hắn nhìn về phía Huyết Đồng, Huyết Đồng lạnh nhạt cất lời: “Ta đã là Thần Linh Cảnh rồi!” </p><p>Diệp Huyên sửng sốt, sau đó nói: “Nhanh thế ư?” </p><p>Huyết Đồng gật đầu: “Đúng thế!” </p><p>Nét mặt Diệp Huyên hơi kỳ lạ, nha đầu này đáng sợ vậy! Chưa tới một ngày đã thăng lên Thần Linh Cảnh rồi? </p><p>Lúc này, ông lão cười nói: “Căn cơ của nha đầu này rất vững chắc! Lúc trước nàng đã là Vô Gian Chi Đạo đỉnh cao rồi, chỉ cách Thần Linh Cảnh một chút thôi, sau khi xem Thần Chiếu Kinh kia, nàng đã hiểu thế nào là Thần Linh Cảnh! Đương nhiên nếu không có Thần Chiếu Kinh, e rằng còn cần một khoảng thời gian nữa mới có thể đột phá Thần Linh Cảnh!” </p><p>Diệp Huyên gật đầu, hắn nhìn về phía Huyết Đồng: “Chúc mừng!” </p><p><br>Một kiếm gấp đôi thời không! </p>"}