{"title":"Chương 7602: Huyết mạch này không ổn định!  ","content":" Sắc mặt Mục Ngôn lập tức thay đổi, y không ngờ kiếm của Diệp Huyên lại nhanh đến thế, y siết chặt tay phải, chỗ y đang đứng lập tức biến thành một bức tường thời không! <br>Oanh! <br>Phi kiếm của Diệp Huyên bị chặn lại! <br>Lúc này, Diệp Huyên đột nhiên xuất hiện trước mặt Mục Ngôn, một khắc sau, một vùng kiếm quang bao trùm lấy thời không chỗ Mục Ngôn! <br>Advertisement <br>Ầm! <br>Bức tường thời không ầm ầm vỡ tan, Mục Ngôn lùi lại mấy vạn trượng, vừa mới dừng lại, một thanh phi kiếm đã chĩa vào giữa chân mày của y! <br><br>Thua trận! <br>Thấy cảnh này, tổ tiên Thần Tông sa sầm mặt: “Ta đánh giá thấp kiếm kỹ của hắn rồi!” <br>Diệp Huyên cất kiếm đi, cười khẽ, nếu bây giờ hắn cầm kiếm Thanh Huyên, kể cả cường giả Thần Linh Cảnh cũng có thể bị hắn giết chết! <br>Sức mạnh của kiếm Thanh Huyên quá đáng sợ! <br>Như nghĩ đến điều gì, Diệp Huyên nhìn về phía Huyết Đồng: “Huyết Đồng cô nương, ta có thể khởi động hoàn toàn Huyết Mạch Chi Lực không?” <br>Huyết Đồng ngẫm nghĩ một lát rồi nói: “Được! Nhưng hơi nguy hiểm, vì huyết mạch của ngươi rất kinh khủng, chưa chắc ngươi có thể khống chế được nó”. <br>Diệp Huyên im lặng. <br>Huyết Đồng nói đúng, hắn hiểu rất rõ huyết mạch của mình, một khi kích hoạt, chắc chắn thần trí của hắn sẽ bị sát khí ăn mòn! <br>Hắn cũng hơi lo lắng! <br>Thật ra hắn cũng hiểu hành động của phụ thân, nếu phụ thân không trấn áp huyết mạch của hắn, một khi hắn điều động cũng đồng nghĩa với việc chơi với lửa có ngày chết cháy! <br>Huyết mạch này không ổn định! <br> Lúc này, Huyết Đồng đột nhiên nói: “Không sao, ngươi không thể tự thúc giục thì có thể cho ta mượn máu của ngươi, để ta sử dụng cho, ta rất vui lòng dốc sức vì ngươi!” <br>Diệp Huyên: “…”<br>Diệp Huyên hơi cạn lời, Huyết Đồng này thật sự có thể mượn Huyết Mạch Chi Lực của hắn! <br>Cuối cùng hắn vẫn từ bỏ việc sử dụng Huyết Mạch Chi Lực! <br>Vì hắn không dám sử dụng Huyết Mạch Chi Lực, đặc biệt là vì Huyết Mạch Chi Lực của hắn đã không còn hạn chế nữa, nếu hắn tự điều động, chắc chắn hắn không thể ngăn cản sự bào mòn của nó! <br>Nhưng hắn cũng rất tò mò nếu kích hoạt hoàn toàn Huyết Mạch Chi Lực này sẽ như thế nào! <br>Lúc này, tổ tiên Thần Tông nói: “Ta còn hai ngày nữa, ngươi muốn ta làm gì giúp ngươi?” <br>Hai ngày! <br>Diệp Huyên im lặng. <br>Phải lợi dụng triệt để linh hồn của tổ tiên Thần Tông này, nếu không thì lỗ quá! <br>Huyết Đồng đột nhiên nói: “Ông có thể đến Thập Tuyệt Thần Điện tự bạo!” <br>Diệp Huyên: “…” <br>"}