{"title":"Chương 7603: “Chủ động đi!”  ","content":"<p> Ông lão nhìn Huyết Đồng, lắc đầu cười khẽ: “Vô dụng, bây giờ hồn phách của ta đã sắp hoàn toàn tiêu tán, dù có tự bạo cũng không tạo thành uy lực quá lớn, không thể ảnh hưởng đến căn cơ của Thập Tuyệt Thần Điện. Vả lại, Thần Vương Cốc càng nguy hiểm hơn”. </p><p>Diệp Huyên lắc đầu thở dài: “Tình cảnh quá khó xử!” </p><p>Ông lão nhìn về phía Diệp Huyên, cúi người: “Tiểu tử, xin bảo vệ Thần Tông của ta”. </p><p>Diệp Huyên trầm giọng nói: “Tiền bối không cần làm thế, ta nhận được lợi ích của Thần Tông, đương nhiên phải giúp đỡ Thần Tông, ta sẽ cố gắng hết sức!” </p><p>Ông lão khẽ mỉm cười: “Có lời này của tiểu hữu thì ta yên tâm rồi!” </p><p>Nói xong, lão hơi do dự, sau đó hỏi: “Tiểu hữu, người đứng sau ngươi là người trên núi à?” </p><p>Diệp Huyên nhíu mày: “Người trên núi?” </p><p>Ông lão hơi nghi ngờ: “Chẳng lẽ không phải sao?” </p><p>Diệp Huyên hỏi: “Người trên núi là cái gì?” </p><p>Ông lão im lặng một lát rồi nói: “Đạo Sơn!” </p><p>Diệp Huyên hơi khó hiểu: “Đạo Sơn? Đó là nơi nào?” </p><p>Ông lão trầm giọng giải thích: “Đó là một nơi rất thần thánh, chỉ có người đạt tới Mệnh Cách Cảnh Cửu Đoạn mới có thể bước vào, một khi đi vào trong sẽ được gọi là người trên núi”. </p><p>Nói đến đây, lão dừng lại một lát rồi tiếp tục: “Ta cho rằng người đứng sau tiểu hữu là người trên núi, bây giờ xem ra là không phải!” </p><p>Diệp Huyên đang định đáp lời thì Lý Mộc Kỳ đột nhiên xuất hiện, Lý Mộc Kỳ nói với giọng điệu nặng nề: “Tổ tiên, Tông chủ, vừa nhận được tin Thần Vương Cốc và Thập Tuyệt Thần Điện lại có động tĩnh lớn!” </p><p>Động tĩnh lớn! </p><p>Ông lão nhìn về phía Diệp Huyên, Diệp Huyên nói: “Bọn họ muốn tấn công quy mô lớn rồi sao?” </p><p>Lý Mộc Kỳ gật đầu: “Có lẽ vậy!” </p><p>Diệp Huyên nói: “Với thực lực của chúng ta bây giờ chắc chắn không thể chống lại bọn họ, đúng không?” </p><p>Lý Mộc Kỳ gật đầu: “Không thể chống lại! Chưa nói đến việc bọn họ đi cùng nhau, chỉ một Thần Vương Cốc cũng có thể tiêu diệt chúng ta rồi!” </p><p>Diệp Huyên ngẫm nghĩ một lát rồi xoay người nhìn về phía Huyết Đồng: “Cô có cách hay gì không?” </p><p>Huyết Đồng nhìn Diệp Huyên: “Nói suy nghĩ của ngươi trước đi!” </p><p>Diệp Huyên cười: “Suy nghĩ của ta chính là hù doạ bọn họ!” </p>"}