{"title":"Chương 7604: “Nếu thật sự không cho ngươi gặp thì sao?”  ","content":" Dứt lời, hắn nhìn về phía tổ tiên Thần Tông: “Tiền bối, ông trấn thủ ở đây đi!” <br>Tổ tiên Thần Tông trầm giọng nói: “Tiểu tử, ngươi có chắc chắn không?” <br>Diệp Huyên cười nói: “Không chắc chắn lắm, nhưng có thể thử xem!” <br>Tổ tiên Thần Tông hơi do dự, sau đó nói: “Cẩn thận một chút!” <br>Advertisement <br>Diệp Huyên gật đầu: “Ta biết!” <br>Nói xong, hắn và Huyết Đồng cùng biến mất. <br> <br>Sau khi Diệp Huyên và Huyết Đồng rời đi, Lý Mộc Kỳ trầm giọng nói: “Tổ tiên, Tông chủ…” <br>Ông lão nhẹ giọng nói: “Tin tưởng hắn đi!” <br>… <br>Trên đường đi, Diệp Huyên nhìn về phía Huyết Đồng: “Cô cảm thấy chúng ta sẽ thành công chứ?” <br>Huyết Đồng liếm kẹo hồ lô: “Phải xem ngươi có biết khoác lác không thôi!” <br>Diệp Huyên cười đáp: “Đây là sở trường của ta!” <br>Huyết Đồng nhìn Diệp Huyên, không nói gì. <br>Một canh giờ sau, hai người đã đến Thần Vương Cốc. <br>Vừa mới tới Thần Vương Cốc, một cô gái đã xuất hiện trước mặt hai người, người đó chính là Mâu Hi, yêu nghiệt đứng đầu thế hệ trẻ của Thần Vương Cốc! <br>Mâu Hi nhìn Diệp Huyên: “Diệp tông chủ đến Thần Vương Cốc của chúng ta có chuyện gì?” <br>Diệp Huyên cười đáp: “Cô nương, ta muốn gặp Cốc chủ của các cô!” <br>Mâu Hi lắc đầu: “Cốc chủ đang bế quan, không gặp ai cả!” <br><br>Diệp Huyên cười nói: “Chuyện này có liên quan đến sống chết của Thần Vương Cốc đấy!”<br>Mâu Hi híp mắt: “Chuyện liên quan đến sống chết của Thần Vương Cốc ta?” <br>Diệp Huyên gật đầu. <br>Mâu Hi cười khẽ: “Diệp tông chủ muốn uy hiếp Thần Vương Cốc ta sao?” <br>Diệp Huyên đi tới trước mặt Mâu Hi, sau đó cười nói: “Cô nương, cô thật sự không cho ta gặp Cốc chủ của các cô à?” <br>Mâu Hi nhìn chằm chằm Diệp Huyên: “Nếu thật sự không cho ngươi gặp thì sao?” <br>Diệp Huyên gật đầu: “Vậy Thần Tông ta hoan nghênh cô đến tấn công! Nhớ mang nhiều người đấy nhé!” <br>Nói xong, hắn xoay người rời đi. <br>Mâu Hi nhìn Diệp Huyên, không nói gì. <br>Lúc này, một giọng nói vang lên từ sâu trong Thần Vương Cốc: “Mời Diệp tông chủ vào!” <br>Diệp Huyên dừng bước, hắn dẫn Huyết Đồng xoay người đi về phía Thần Vương Cốc. <br>Lúc đi ngang qua Mâu Hi, Mâu Hi đột nhiên nói: “Ngươi không cứu được Thần Tông đâu!” <br>"}