{"title":"Chương 7605: “Cô đừng doạ ta!”  ","content":" Diệp Huyên nhìn Mâu Hi: “Ta là đang cứu Thần Vương Cốc của cô!” <br>Dứt lời, hắn dẫn theo Huyết Đồng biến mất ở phía xa. <br>Mâu Hi im lặng một lát rồi xoay người rời đi. <br>Advertisement <br>Trong một thụ điện ở Thần Vương Cốc, Diệp Huyên gặp một cô gái, cô gái mặc váy dài màu xanh phỉ thuý, tay cầm một quả cầu sáng màu xanh biếc, trong quả cầu là một dãy núi. <br>Người này chính là Cốc chủ đương nhiệm của Thần Vương Cốc hiện tại – Mộ Cốc! <br> Đây cũng là một cường giả Mệnh Cách Cảnh chân chính! <br>Mộ Cốc nhìn Huyết Đồng, sau đó nhìn về phía Diệp Huyên: “Cho ta một lý do để không giết ngươi!” <br>Diệp Huyên cười: “Nếu tiền bối muốn giết thì cứ giết đi!” <br>Mộ Cốc đứng dậy đi tới trước mặt Diệp Huyên, hơi nhếch môi: “Huyết mạch đặc biệt Mệnh Cách Cửu Đoạn trời sinh… Đây chính là lý do để người dám tới đây à?” <br>Mệnh Cách Cửu Đoạn trời sinh! <br>Nghe thấy lời của Mộ Cốc, sắc mặt Mâu Hi thoáng chốc thay đổi! <br>Phải biết rằng ả ta cũng là Mệnh Cách trời sinh, nhưng ả ta chỉ là Tam Đoạn mà thôi, mà người trước mặt lại là Cửu Đoạn! <br>Diệp Huyên cười khẽ, đang định đáp lời thì Mộ Cốc chợt nói: “Nhân loại, ngươi muốn cho ta biết lai lịch bất phàm của mình, để ta ném chuột sợ vỡ bình đúng không?” <br>Nghe thấy lời này, trong lòng Diệp Huyên dâng lên cảm giác bất an. <br>Mộ Cốc lại nói: “Lúc trước, ta cũng cho rằng ngươi là người trên núi, vì thế còn từng cố ý điều tra, nhưng ta phát hiện ngươi không phải người trên núi, ngươi đến từ một vũ trụ có nền văn minh cấp thấp! Ta không biết vì sao một vũ trụ như thế lại xuất hiện một người Mệnh Cách Cửu Đoạn, nhưng đối với ta, chỉ cần ngươi không phải người trên núi là được”. <br>Nói đến đây, nàng ta khẽ mỉm cười: “Có lẽ ngươi không biết, bây giờ ngươi đã trở thành mục tiêu của những người trên núi kia. Mệnh Cách Cửu Đoạn trời sinh, còn có huyết mạch đặc biệt, cả người ngươi đều là bảo vật đấy!” <br>Diệp Huyên cười nói: “Cô đừng doạ ta!” <br><br>Mộ Cốc chớp mắt: “Ngươi thấy ta giống như đang doạ ngươi sao?” <br>Nói xong, nàng ta đến gần Diệp Huyên, sau đó nói: “Ta không dám động vào ngươi, nhưng những người dám động vào ngươi đang trên đường đến đây rồi!” <br>Diệp Huyên không nói gì, lúc này, Tiểu Tháp đột nhiên cất lời: “Hay quá, tiểu chủ, kẻ thù của người lại thăng cấp rồi!” <br>Diệp Huyên: “…” <br>Mộ Cốc đột nhiên cười nói: “Diệp tông chủ, Thần Vương Cốc của ta phong cảnh hữu tình, ngươi có thể đi tham quan một chút! Chúc ngươi chơi vui vẻ!” <br>Nói xong, nàng xoay người rời đi. <br>Trong thụ điện chỉ còn lại Diệp Huyên và Huyết Đồng. <br>Diệp Huyên ngồi xuống một bên, sau đó nói: “Người trên núi thấp nhất cũng là Mệnh Cách Cửu Đoạn! Huyết Đồng, cô thấy thế nào?” <br>Huyết Đồng liếm kẹo hồ lô: “Trốn, đợi thời cơ hành động!” <br>Trốn! <br>Diệp Huyên hỏi: “Thần Tông phải làm sao?” <br>"}