{"title":"Chương 7606: “Ta rất tức giận!”  ","content":" Huyết Đồng nhìn Diệp Huyên: “Mục tiêu của bọn họ vốn là Thần Tông, nhưng bây giờ, mục tiêu của bọn họ là ngươi! Ngươi trốn rồi, Thần Tông sẽ an toàn hơn! Vì ngươi chưa chết, nữ nhân khi nãy cũng không dám động vào Thần Tông. Nàng ta sẽ đứng nhìn xem ngươi và người trên núi ai có thể cười đến cuối cùng. Cho nên trốn thôi!” <br>Diệp Huyên hơi do dự, sau đó nói: “Cứ thế trốn mất có phải hơi mất mặt không?” <br>Advertisement <br>Huyết Đồng ngẫm nghĩ rồi đáp: “Chúng ta không phải trốn, mà là rút lui có tính chiến thuật!” <br>Nghe vậy, Diệp Huyên gật đầu: “Được! Chúng ta rút lui có tính chiến thuật!” <br><br>Nói xong, hai người đứng dậy rời khỏi thụ điện. <br>Dưới một gốc cổ thụ, Mộ Cốc nhìn Diệp Huyên và Huyết Đồng rời đi ở phía xa, cười không nói gì. <br>Mâu Hi bên cạnh Mộ Cốc trầm giọng hỏi: “Sư phụ, vì sao lại thả bọn họ đi?” <br>Mộ Cốc nhẹ giọng đáp: “Hắn không phải người trên núi, nhưng chắc chắn chúng ta cũng không thể động vào, chúng ta chỉ cần đợi nghêu cò tranh nhau, ngư ông đắc lợi là được!” <br>Nói đến đây, nàng ta đột nhiên ngẩng đầu: “Người của Thập Tuyệt Thần Điện đến!” <br>Diệp Huyên và Huyết Đồng dừng lại ở chân trời phía xa, vì một người đàn ông trung niên đang chắn trước mặt bọn họ, chính là Điện chủ Mộ Khâu của Thập Tuyệt Thần Điện! <br>Bên cạnh Mộ Khâu còn có năm cường giả Thần Linh Cảnh và mười hai cường giả Vô Gian Chi Đạo! <br>Mộ Khâu nhìn Diệp Huyên: “Muốn đi à?” <br>Diệp Huyên chỉ xuống Thần Vương Cốc bên dưới: “Ông biết vì sao bọn họ không giết ta không?” <br><br>Mộ Khâu híp mắt: “Ngươi có ý gì?” <br>Diệp Huyên tức giận mắng: “Cái tên ngu xuẩn này! Ông có thể thông minh hơn một chút không? Vì sao ông đây có thể trở thành Tông chủ Thần Tông? Vì sao Cốc chủ của Thần Vương Cốc không dám giết ta?” <br>Mộ Khâu nhìn chằm chằm Diệp Huyên, Diệp Huyên tiếp tục tức giận mắng: “Ông nhìn cái khỉ gì! Làm việc có thể có đầu óc một chút không? Lão tử có huyết mạch lợi hại như thế, ông không cảm nhận được sao? Dùng cái óc lợn của ông suy nghĩ xem, lão tử có huyết mạch thế nào, phụ thân của ta có thể là người bình thường không? Có thể không? À còn nữa, lão tử còn có Mệnh Cách Cửu Đoạn trời sinh đấy! Ông suy nghĩ kỹ đi, người bình thường có thể có Mệnh Cách Cửu Đoạn trời sinh không? Có thể không?” <br>Huyết Đồng bên cạnh Diệp Huyên kéo ống tay áo của hắn: “Ngươi kiêu ngạo quá rồi!” <br>Diệp Huyên nổi giận: “Ta rất tức giận!” <br>Nói xong, hắn chỉ về phía Mộ Khâu: “Loại người có chỉ số thông minh giống như Thiên Diệp thế này, lão tử thấy chướng mắt!” <br>Mộ Khâu nổi giận nói: “Diệp Huyên, ngươi chỉ là một kẻ có người chống lưng thôi, ngươi có gì mà kiêu ngạo chứ? Hả? Ngươi có tư cách gì để kiêu ngạo?” <br>Diệp Huyên quát lại: “Lão tử cũng muốn cố gắng mà! Nhưng lão tử sinh ra đã có huyết mạch vô địch, phụ thân vô địch, muội muội vô địch, đại ca vô địch, ta có thể làm gì được? Ta cũng muốn dựa vào sức bản thân mình cố gắng chống lại thiên hạ, ta cũng muốn khiêm tốn mà! Nhưng thực lực không cho phép! Ngươi có biết ta đau khổ đến mức nào không?” <br>Mộ Khâu tức đến mức suýt bùng nổ. <br>"}