{"title":"Chương 7607: “Vậy chúng ta phải làm sao?”  ","content":" Huyết Đồng cũng nghe mà sững sờ, một lúc lâu sau đó, nàng nghẹn giọng mắng một câu: “Mẹ kiếp…”<br>Lúc này Mộ Khâu tức đến mức sắp nổ phổi! <br>Đây là lời mà con người nói ra sao? <br>Mà Huyết Đồng kia chỉ hơi cúi đầu, nhếch môi. <br>Advertisement <br>Thì ra có nhiều chỗ dựa như thế! <br>Sướng quá! <br> <br>Lúc này, Diệp Huyên khẽ thở dài: “Ta cũng muốn sống cuộc sống của người bình thường, nhưng ta không làm được!” <br>Nói xong, hắn nhìn Mộ Khâu: “Ta đau khổ lắm, ông có hiểu không?” <br>Mộ Khâu nhìn chằm chằm Diệp Huyên, ánh mắt sắc bén như kiếm, giống như muốn lột da róc thịt Diệp Huyên vậy! <br>Diệp Huyên nhún vai: “Đến đây, giết chết ta đi, ta không đánh trả đâu!” <br>Mộ Khâu siết chặt hai tay, cả người đều đang run rẩy. <br>Diệp Huyên nổi giận: “Nhìn cái gì? Đến giết ta đi! Ông đến đây!” <br>Nét mặt Mộ Khâu trở nên dữ tợn. <br>Diệp Huyên nổi giận: “Lão tử xin ông giết chết đấy!” <br>Huyết Đồng: “…” <br>Mộ Khâu đột nhiên bình tĩnh lại, gã nhìn xuống Thần Vương Cốc bên dưới, sau đó nhìn về phía Diệp Huyên: “Ta cứ không giết ngươi đấy, cho ngươi tức chết!” <br>Nói xong, gã dẫn theo cường giả của Thập Tuyệt Thần Điện rời đi. <br>Diệp Huyên nhìn về phía Huyết Đồng, khẽ thở dài: “Làm một kẻ có người chống lưng thật sự rất đau khổ, thật đấy…” <br> <br>Huyết Đồng đột nhiên đấm một phát vào mặt Diệp Huyên. <br>Bốp! <br>Diệp Huyên bay ra xa nghìn trượng. <br>Huyết Đồng liếm kẹo hồ lô, nàng nhìn Diệp Huyên phía xa, sau đó nói: “Sớm muộn gì cũng sẽ bị sét đánh!” <br>Diệp Huyên: “…” <br>… <br>Bên kia, sắc mặt Mộ Khâu vô cùng khó coi. <br>Một trưởng lão của Thập Tuyệt Thần Điện bên cạnh Mộ Khâu trầm giọng nói: “Điện chủ, Diệp Huyên này thật sự quá kiêu ngạo!” <br>Mộ Khâu lạnh lùng nói: “Hắn có tư cách để kiêu ngạo! Thần Vương Cốc không động vào hắn chắc chắn là có điều kiêng dè, nếu Thập Tuyệt Thần Điện động vào hắn, e rằng chết thế nào cũng không biết!” <br>Trưởng lão hỏi: “Vậy chúng ta phải làm sao?” <br><br><br>"}