{"title":"Chương 7608 “Vì không có tư cách!”  ","content":"<p> Vô Gian Thời Không! </p><p>Vừa tiến vào thời không tầng tám, hắn đã cảm nhận được áp lực thời không cực kỳ đáng sợ, chẳng những thế, trước mặt hắn còn có một người giống hệt hắn. </p><p>Lúc này, tổ tiên Thần Tông xuất hiện bên cạnh Diệp Huyên, lão nhìn Diệp Huyên: “Biết vô gian là gì không?” </p><p>Diệp Huyên lắc đầu. </p><p>Tổ tiên Thần Tông nghiêm túc giải thích: “Vô gian chính là Thời Gian Vô Gian, Không Gian Vô Gian, trong thời không đó, thời gian và không gian đều là vô hạn, chẳng những thế còn tựa như mặt gương, thật ra người giống hệt ngươi mà ngươi nhìn thấy chính là bản thân ngươi”. </p><p>Nói xong, lão mở lòng bàn tay, vung nhẹ một cái, trong nháy mắt có vô số người giống lão xuất hiện. </p><p>Diệp Huyên hơi ngạc nhiên: “Đây là?” </p><p>Tổ tiên Thần Tông nói: “Một tầng thời không đều có một tầng trời, điểm cốt lõi nhất của thời không tầng tám chính là sao chép ảnh phản chiếu, có thể lợi dụng thời không để tạo ra ảnh phản chiếu, đương nhiên muốn làm được điều này là rất khó, dù là cường giả Thần Linh Cảnh cũng khó mà làm được!” </p><p>Diệp Huyên hơi khó hiểu: “Sao lại khó?” </p><p>Tổ tiên Thần Tông nói: “Vì đầu tiên phải dung hợp với thời không tầng tám, sau đó lợi dụng đặc thù của thời không tầng tám để phục chế ảnh phản chiếu, muốn làm được điều này thì ít nhất phải là Mệnh Cách Cảnh! Còn Thần Linh Cảnh chỉ có thể sử dụng chức năng như áp lực thời không và gấp thời không mà thôi”. </p><p>Nói đến đây, lão im lặng một lát rồi mới nói tiếp: “Với thực lực của ngươi bây giờ, muốn dung hợp với thời không tầng tám là rất khó!” </p><p>Diệp Huyên khẽ thở dài. </p><p>Lúc này, hắn cảm thấy rất khó khăn! </p><p>Nếu kẻ thù đều có cùng cảnh giới, hắn thật sự không sợ, nhưng vấn đề là kẻ thù đều mạnh hơn hắn mấy cấp bậc! Phải biết rằng, bây giờ cả những người trên núi gì đó đều đã chủ ý đến hắn, mà cảnh giới thấp nhất của những người đó cũng là Mệnh Cách Cửu Đoạn! </p><p>Mệnh Cách Cảnh Cửu Đoạn! </p><p>Sao mà đấu lại đây? </p><p>Bây giờ hắn cảm thấy hơi bất lực! </p><p>Lúc này, Lý Mộc Kỳ xuất hiện, ông ấy trầm giọng nói: “Thần Vương Cốc và Thập Tuyệt Thần Điện đều không còn động tĩnh nữa!” </p><p>Diệp Huyên nhẹ giọng nói: “Bọn họ đang đợi người trên núi xuống!” </p><p>Diệp Huyên ngồi xếp bằng dưới đất, im lặng suy nghĩ. </p>"}