{"title":"Chương 7609 “Không liên lạc được thì thôi vậy!”  ","content":"<p> Hắn đã có thể đoán được tình tiết tiếp theo, người trên núi xuống tìm hắn, hắn không đánh lại, thời khắc mấu chốt liên quan đến sống chết, có thể là phụ thân xuất hiện, cũng có thể là Thanh Nhi hoặc đại ca… </p><p>Dù sao lúc trước lần nào cũng thế! </p><p>Số mệnh của Diệp Huyên hắn như đã bị sắp xếp từ trước rồi vậy! </p><p>Dựa vào bản thân? </p><p>Hắn rất muốn dựa vào bản thân, nhưng trước mắt, dù kiếm Thanh Huyên có giải phong ấn, chắc chắn hắn cũng không đánh lại cường giả Mệnh Cách Cảnh Cửu Đoạn, vì hoàn toàn không cùng một đẳng cấp, trừ khi huyết mạch hoàn toàn giải phong ấn, nhưng ngoài phụ thân và Thanh Nhi, không ai có thể hoàn toàn giúp hắn giải phong ấn Huyết Mạch Chi Lực, dù có giải phong ấn, với thực lực của hắn cũng không thể khống chế được huyết mạch Phong Ma đáng sợ kia! </p><p>Diệp Huyên im lặng suy nghĩ một lúc: “Phụ thân, con cũng muốn dựa vào bản thân để giải quyết mọi chuyện, nhưng kẻ thù quá mạnh, con thật sự không làm được! Con biết cha không muốn con làm một người chỉ biết dựa dẫm, cha yên tâm, con sẽ không dựa vào cha nữa!” </p><p>Nói xong, hắn đứng dậy rời đi. </p><p>Tiểu Tháp chợt hỏi: “Tiểu chủ, người thật sự không dựa vào phụ thân nữa sao?”</p><p>Diệp Huyên gật đầu: “Không thể dựa vào cha mãi được! Nếu không sẽ bị ông ấy xem thường!” </p><p>Tiểu Tháp trầm giọng nói: “Vậy nếu người trên núi đến tìm người thì người phải làm sao?” </p><p>Diệp Huyên khẽ nhíu mày: “Không phải ta còn có muội muội sao?” </p><p>Tiểu Tháp: “…” </p><p>… </p><p>Diệp Huyên đi tới một đỉnh núi, hắn ngồi xếp bằng dưới đất, từ từ nhắm mắt lại, hắn đang cảm nhận kiếm Thanh Huyên! </p><p>Hắn nhanh chóng cảm nhận được kiếm Thanh Huyên trong thức hải! </p><p>Mà lúc này, kiếm Thanh Huyên đang bị một tia kiếm quang khoá lại, kiếm quang này chính là của phụ thân! </p><p>Diệp Huyên trầm giọng nói: “Thanh Nhi, kiếm này là do muội làm ra, ta biết chắc chắn muội có thể nghe thấy lời ta nói, ta muốn muội phá giải phong ấn cho kiếm Thanh Huyên giúp ta…” </p><p>Hắn còn chưa nói hết câu, kiếm Thanh Huyên đã rung động dữ dội. </p><p><br>Nói xong, hắn nhìn về phía kiếm Thanh Huyên trong tay, một khắc sau, hắn đi vào trong Tiểu Tháp. </p>"}