{"title":"Chương 7610: Mình bị người khác giết chết trong nháy mắt!  ","content":" Trong Tiểu Tháp, Diệp Huyên tiến vào thời không tầng tám, vừa tiến vào, hắn đã lập tức sử dụng kiếm Thanh Huyên để mình dung hợp với thời không, cùng lúc đó, vô số ảnh phản chiếu xuất hiện! <br>Sau khi có kiếm Thanh Huyên, thời không tầng tám này cũng giống như con trai hắn, hắn muốn làm sao thì làm, cảm giác này thật sự quá đã! <br>Tiểu Tháp đột nhiên nói: “Tiểu chủ, người không sợ mình bị lệ thuộc vào ngoại vật sao?” <br>Diệp Huyên cười nói: “Tiểu Tháp, ngươi cảm thấy lệ thuộc vào ngoại vật quan trọng hay sống sót quan trọng?” <br>Advertisement <br>Tiểu Tháp đáp: “Sống sót!” <br>Diệp Huyên nhẹ giọng nói: “Mục tiêu đầu tiên của ta là phải sống! Biết là phụ thân chỉ muốn rèn luyện ta, nhưng ông ấy lại không nghĩ đến việc ta phải sống sót như thế nào!” <br><br>Nói đến đây, hắn im lặng một lát rồi lại nói: “Tiểu Tháp, phụ thân đưa ta đến một nơi nguy hiểm như thế, ngươi nói xem ông ấy nghĩ gì vậy?” <br>Tiểu Tháp hơi do dự, sau đó nói: “Có lẽ chủ nhân nghĩ nếu người chết, ngài ấy lại sinh thêm một đứa nữa là được!” <br>Nét mặt Diệp Huyên cứng đờ. <br>Một lát sau, hắn sử dụng kiếm Thanh Huyên đi tới thời không tầng chín, vừa đi vào, sắc mặt hắn lập tức thay đổi, lúc này, hắn đang ở trong một tinh không không biết tên, xung quanh vô cùng yên tĩnh, có thể nhìn thấy vô số tinh quang, nhưng những tinh quang kia lại xa không với tới. <br>Lúc này, một ông lão mặc áo xám xuất hiện trước mặt Diệp Huyên, sắc mặt Diệp Huyên thay đổi, nơi này còn có người khác à? <br>Ông lão áo xám nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên hơi do dự, sau đó hỏi: “Ông là?” <br>Ông lão đột nhiên nhìn thanh kiếm trong tay Diệp Huyên, khi thấy thanh kiếm đó, ông ta cau mày: “Ngươi…” <br>Diệp Huyên vội đưa kiếm tới trước mặt ông ta: “Ông xem kỹ đi! Nhất định phải xem cho kỹ đấy!” <br>Mẹ kiếp, ông mà không xem kỹ, ta sợ bị ông giết chết! <br>Ông lão áo xám cầm lấy kiếm Thanh Huyên, một lát sau, nét mặt ông ta trở nên cực kỳ nặng nề, ông ta nhìn về phía Diệp Huyên: “Thanh kiếm này là do ai làm ra?” <br>Diệp Huyên đáp: “Muội muội của ta!” <br>Ông lão khẽ nhíu mày: “Muội muội của ngươi?” <br><br>Diệp Huyên gật đầu. <br>Ông ta im lặng một lát rồi hỏi: “Ngươi… Ngươi đến đây làm gì?” <br>Diệp Huyên đáp: “Đi dạo!” <br>Ông lão lắc đầu: “Nguy hiểm lắm, ngươi nên trở về đi thì hơn!” <br>Diệp Huyên nói: “Tiền bối, ông có thể thông qua kiếm này tìm ra người đúc kiếm đấy, ông thử xem!” <br>Tiểu Tháp hơi cạn lời, mẹ kiếp, Tiểu chủ đúng là xấu xa! Bắt đầu gài bẫy người khác rồi! <br>Ông lão áo xám im lặng một lát rồi nói: “Lão phu cũng muốn gặp người đúc kiếm!” <br>Dứt lời, ông ta cầm lấy kiếm Thanh Huyên, một khắc sau, kiếm Thanh Huyên rung động dữ dội, thời không xung quanh bắt đầu trở nên hư ảo, một lúc lâu sau đó, ông ta đột nhiên siết chặt tay phải, khẽ quát: “Ra ngoài!” <br>Ông ta vừa dứt lời, không gian trước mặt đột nhiên nứt ra, một khắc sau, có tia kiếm quang đột nhiên đâm vào giữa chân mày ông ta, cùng lúc đó, thời không tầng chín trong phạm vi mấy trăm dặm cũng lập tức sụp đổ! <br>Ông lão áo xám trợn tròn mắt, trong mắt đầy vẻ khó tin. <br>Mình bị người khác giết chết trong nháy mắt! <br><br><br>"}