{"title":"Chương 7611: ","content":" Lúc này, ông lão áo xám đang vô cùng khiếp sợ! <br>Vào khoảnh khắc khi nãy, ông ta suýt bị giết chết! <br>Thậm chí còn không có khả năng đánh trả! <br>Advertisement <br>Phải biết rằng ông ta có thực lực Mệnh Cách Cảnh Thập Đoạn đấy! Hơn nữa còn là Mệnh Cách Cảnh Thập Đoạn chân chính! <br>Lúc này, Diệp Huyên đột nhiên nói: “Tiền bối, ông không sao chứ?” <br> Ông lão áo xám lấy lại tinh thần, ông ta do dự một lúc rồi nói: “Không dám nhận hai chữ tiền bối, tại hạ Diêu Quân, người duy trì trật tự thời không tầng chín!” <br>Diệp Huyên chắp tay: “Lão Quân, Thanh Nhi ra tay không biết nặng nhẹ, việc này…” <br>Diêu Quân vội vàng lắc đầu: “Không không, là ta sai, là ta mạo phạm vị tiền bối kia, là lỗi của ta!” <br>Dứt lời, ông ta do dự một lát rồi nói: “Tiểu hữu, vị tiền bối kia là thần thánh phương nào vậy?” <br>Diệp Huyên cười hỏi: “Ông nghĩ sao?” <br>Diêu Quân im lặng. <br>Thật ra khi nãy ông ta vẫn chưa tìm thấy cô gái váy trắng, nhưng đối phương đã có thể cảm nhận được ông ta rồi, mà đối phương không biết đã cách bao nhiêu vũ trụ vung một kiếm, sau đó ông ta suýt bị giết chết! <br>Sức mạnh này đã hoàn toàn vượt khỏi nhận thức của ông ta! <br>Mà đây cũng là điều ông ta sợ hãi nhất, phải biết rằng bây giờ ông ta là Mệnh Cảnh Thập Đoạn, cường giả siêu cấp chân chính, dù không thể nói là vô địch nhưng cũng là tồn tại ít có đối thủ! <br>Nhưng hắn lại suýt bị giết chết trong nháy mắt! <br>Quá đáng sợ! <br> Diệp Huyên đột nhiên hỏi: “Lão Quân, khi nãy ông nói ông là người duy trì trật tự thời không tầng chín sao?” <br>Diêu Quân gật đầu: “Phải!” <br>Diệp Huyên hỏi: “Ông trông coi thời không này à?” <br>Diêu Quân vội vàng lắc đầu: “Không, ta chỉ là một người giữ trật tự thời không thôi! Người trông coi thời không chân chính là Thần Điện Thời Không!” <br>Diệp Huyên nhíu mày: “Thần Điện Thời Không?” <br>Diêu Quân gật đầu: “Thời không tầng chín rất phức tạp, vì trước mắt, thời không này là vô hạn, vô cùng vô tận, mật độ của nó cũng rất dày đặc, chẳng những không thể gấp đôi còn không thể xoắn vặn! Thời không này giống như cố định vậy! Mà Thần Điện Thời Không là nơi có những người chuyên nghiên cứu về thời không tầng chín”. <br>Diệp Huyên trầm giọng nói: “Nói cách khác là không có thời không tầng mười à?” <br>Diêu Quân gật đầu: “Trước mắt chúng ta vẫn chưa phát hiện ra!” <br>Diệp Huyên im lặng một lát rồi nhìn về phía kiếm Thanh Huyên trong tay: “Tiểu Hồn, ngươi có thể cảm nhận được thời không tầng mười không?” <br>Tiểu Hồn khẽ rung, sau đó nói: “Có thể cảm nhận được!” <br>Diệp Huyên đang định đáp lời thì Diêu Quân tỏ vẻ khó tin: “Không thể nào… Chắc chắn không có khả năng đó!” <br>"}