{"title":"Chương 7612: “Tiểu hữu bảo trọng!”  ","content":" Diệp Huyên cười nói: “Vì sao lại không thể?” <br>Diêu Quân nói với giọng điệu nặng nề: “Thần Điện Thời Không ta nghiên cứu thời không tầng chín đã rất lâu rồi, nhưng chúng ta không hề phát hiện ra thời không tầng mười, đây…” <br>Diệp Huyên đột nhiên hỏi: “Tiền bối, rất khó để xoắn vặn thời không tầng chín này sao?” <br>Advertisement <br>Diêu Quân gật đầu: “Rất khó khăn, theo chúng ta thì đây hoàn toàn là chuyện không thể, vì mật độ của thời không này thật sự quá dày…” <br>Lúc này, Diệp Huyên đột nhiên chĩa kiếm Thanh Huyên về phía trước, không gian trước mặt hắn lập tức bị vặn vẹo! <br> Thấy cảnh này, Diêu Quân như bị sét đánh sững sờ tại chỗ. <br>Diệp Huyên khẽ mỉm cười: “Lão Quân, hình như cũng không khó lắm mà!” <br>Diêu Quân: “…” <br>Lúc này, sắc mặt Diêu Quân vô cùng nặng nề, trong lòng cũng giống như dời sông lấp biển. <br>Không ngờ người trước mặt lại có thể xoắn vặn thời không tầng chín? <br>Thật sự quá đáng sợ! <br>Diệp Huyên đột nhiên hỏi: “Lão Quân, ông biết Đạo Sơn không?” <br>Diêu Quân gật đầu: “Có biết chút ít, sao vậy?” <br>Diệp Huyên cười nói: “Không có gì, chỉ là có chút khúc mắc với bọn họ, bọn họ muốn cướp đi Mệnh Cách của ta!” <br>Diêu Quân ngây người, sau đó ngạc nhiên nói: “Sao bọn họ dám?” <br>Diệp Huyên khẽ thở dài: “Thực lực yếu kém, đương nhiên sẽ bị xem thường rồi?” <br> Diêu Quân nhìn Diệp Huyên, sau đó nói: “Tiểu hữu, nếu vị tiền bối khi nãy ra tay, chỉ cần nàng búng tay một cái, Đạo Sơn không phải sẽ tan thành mây khói hay sao?” <br>Diệp Huyên nghiêm túc nói: “Sao ta có thể dựa vào người khác được? Ta phải dựa vào bản thân mình!” <br>Diêu Quân: “…” <br>Diệp Huyên lại hỏi: “Lão Quân, ta phải đi rồi!” <br>Diêu Quân hơi do dự, sau đó nói: “Tiểu hữu bảo trọng!” <br>Diệp Huyên gật đầu rồi xoay người biến mất. <br>Sau khi Diệp Huyên rời đi, Diêu Quân cũng rời đi, ông ta nhanh chóng đi tới Thần Điện Thời Không, trong đại điện có gần trăm cái trận truyền tống thời không, trên đại điện có một người đàn ông trung niên đang ngồi. <br>Người này chính là Điện chủ của Thần Điện Thời Không – Tư Thiên! <br>Diêu Quân đi tới trước mặt Tư Thiên cung kính cúi chào, sau đó kể lại chuyện trước đó. <br>Tư Thiên buông quyển cổ tịch trong tay xuống, nhìn về phía Diêu Quân, khẽ nhíu mày: “Ông suýt bị người ta giết chết trong nháy mắt từ một nơi cách vô số vũ trụ ư?” <br>Diêu Quân gật đầu: “Đúng thế! Quan trọng nhất là thiếu niên kia có thể xoắn vặn thời không tầng chín, hơn nữa còn dễ như trở bàn tay!” <br>"}