{"title":"Chương 7613: Nghĩ đến việc này, hắn lại thấy đau đầu!  ","content":" Tư Thiên híp mắt: “Thật sao?” <br>Diêu Quân trầm giọng nói: “Thật sự! Nhưng có lẽ là hắn dựa vào thanh kiếm trong tay mình!” <br>Tư Thiên lập tức đứng dậy: “Bây giờ hắn đang ở đâu?” <br>Advertisement <br>Diêu Quân đáp: “Hắn đi rồi!” <br>Tư Thiên ngây người, sau đó nổi giận: “Đi rồi? Sao ngươi có thể để hắn đi được?” <br><br>Diêu Quân cười khổ: “Hắn nói hắn muốn đi, ta không dám ngăn cản! Ta sợ hắn cho người đánh chết ta!” <br>Tư Thiên: “…” <br>Diêu Quân do dự một lát, sau đó nói: “Tư Thiên điện chủ, rốt cuộc thiếu niên kia là thần thánh phương nào?”<br>Tư Thiên lắc đầu: “Sao ta biết được?” <br>Nói xong, hắn nhìn về phía Diêu Quân: “Lập tức tìm thiếu niên kia, nếu tìm thấy, mời hắn tới Thần Điện Thời Không!” <br>Diêu Quân trầm giọng nói: “Còn một chuyện nữa, thiếu niên kia nói Đạo Sơn để mắt tới hắn! Muốn cướp đi Mệnh Cách của hắn!” <br>Tư Thiên nhíu mày: “Đạo Sơn bị điên rồi sao?” <br>Diêu Quân đáp: “Có lẽ Đạo Sơn vẫn chưa biết thực lực của người đứng sau hắn! Điện chủ, nếu Đạo Sơn thật sự ra tay với hắn thì chúng ta nên làm sao? Yên lặng quan sát tình hình, hay là?” <br>Tư Thiên im lặng một lúc rồi nói: “Nếu thiếu niên kia có thể tự giải quyết thì chúng ta không cần nhúng tay vào, còn không thì chúng ta sẽ ra tay!” <br>Diêu Quân nhíu mày: “Đắc tội với Đạo Sơn sao?” <br>Tư Thiên nhẹ giọng đáp: “Đáng giá!” <br><br>Diêu Quân gật đầu: “Ta hiểu rồi!” <br>Sau đó, ông ta xoay người rời đi. <br>… <br>Sau khi rời khỏi thời không tầng chín, Diệp Huyên đi vào Tiểu Tháp bắt đầu tu luyện! <br>Bây giờ Tiểu Tháp đã được giải phong ấn, bên trong mười năm, bên ngoài một ngày, bây giờ hắn có thể dựa vào Tiểu Tháp để kéo gần khoảng cách giữa mình và kẻ thù! <br>Sau khi có kiếm Thanh Huyên, Diệp Huyên lập tức dung hợp với thời không tầng tám, chẳng những thế, hắn còn có thể miễn dịch với lực lượng thời không của thời không tầng tám, quan trọng nhất là sau khi sử dụng kiếm Thanh Huyên, hắn có thể gấp thời không lại bốn lần! <br>Nói cách khác, bây giờ dù hắn chỉ mới có Thập Thất Đoạn, nhưng hắn đã có thể giết chết Thần Linh Cảnh, thậm chí còn có thể đấu một trận với Mệnh Cách Cảnh! <br>Nhưng vấn đề là người trên núi thấp nhất cũng là Mệnh Cách Cửu Đoạn mà! <br>Nghĩ đến việc này, hắn lại thấy đau đầu! <br><br><br>"}