{"title":"Chương 7614: “Ngươi đang uy hiếp ta sao?”  ","content":" Mấy ngày sau. <br>Bên ngoài mấy ngày, nhưng trong Tiểu Tháp đã là mấy chục năm, mà lúc này, Diệp Huyên đã đạt tới Thập Cửu Đoạn, chẳng những thể, hắn còn mượn kiếm Thanh Huyên để dung hợp hoàn mỹ với thời không tầng chín, bây giờ hắn đã có thể gấp thời không tầng chín rồi! <br>Mà chỉ có cường giả Mệnh Cách Cảnh mới có thể đi vào thời không tầng chín, còn muốn dung hợp với thời không tầng chín gần như là chuyện không thể nào, nhưng hắn lại thông qua kiếm Thanh Huyên làm được! <br>Advertisement <br>Bây giờ, bản thân hắn cũng không biết chiến lực của mình đã đạt đến trình độ nào! <br>Mười ngày sau, Diệp Huyên đã đạt tới Vô Gian Cảnh, cũng ngày càng thành thạo việc vận dụng Thời Không Chi Đạo, bây giờ hắn đã có thể chất chồng được thời không tầng một đến tám rồi. <br><br>Hôm nay, một người đàn ông trung niên xuất hiện trên bầu trời Thần Tông, mấy cường giả của Thần Tông đều ngẩng đầu nhìn lên. <br>Người đàn ông trung niên trên chân trời nhìn một vòng Thần Tông: “Diệp Huyên đâu rồi?” <br>Gã vừa dứt lời, một tia kiếm quang xuất hiện trước mặt, người vừa đến chính là Diệp Huyên! <br>Người đàn ông trung niên quan sát Diệp Huyên, híp mắt lại: “Quả nhiên có huyết mạch đặc biệt, còn là Mệnh Cách Cửu Đoạn trời sinh!” <br>Diệp Huyên nhìn người đàn ông trung niên: “Người trên núi?” <br>Gã gật đầu: “Đúng thế!” <br>Diệp Huyên sa sầm mặt, người này là Mệnh Cách Cửu Đoạn! <br>Lúc này, người đàn ông trung niên lại nói: “Cốc chủ Mộ Cốc của Thần Vương Cốc nói với ta ngươi đến từ một nền văn minh cấp thấp… Đúng là thú vị, một nền văn minh cấp thấp lại có người có huyết mạch đặc biệt như thế, hơn nữa còn là Mệnh Cách Cửu Đoạn trời sinh! Đúng là quá thú vị!” <br>Diệp Huyên cười nói: “Các hạ đến đây là muốn cướp đi huyết mạch và Mệnh Cách của ta à?” <br>Người đàn ông trung niên gật đầu: “Đúng thế!” <br><br>Diệp Huyên ngẫm nghĩ một lúc rồi nói: “Các hạ, không giấu gì ông, ta có người chống lưng đấy!” <br>Người đàn ông trung niên cười nói: “Ta biết ngươi có người chống lưng, nhưng thế thì sao?” <br>Diệp Huyên cười hỏi: “Các hạ, chẳng lẽ ông không muốn tìm hiểu về người đứng sau ta à?” <br>Người đàn ông nhếch môi: “Ngươi đang uy hiếp ta sao?” <br>Diệp Huyên lắc đầu: “Không có, ta chỉ cảm thấy ông nên tìm hiểu trước, sau đó hẳn quyết định có muốn giết ta không!” <br>Người đàn ông nhìn chằm chằm Diệp Huyên một lúc rồi cười nói: “Vậy ngươi giới thiệu đi!” <br>Diệp Huyên vội vàng đưa kiếm Thanh Huyên tới trước mặt người đàn ông trung niên: “Các hạ, người chống lưng cho ta chính là người đúc kiếm, với thực lực của ông, chắc chắn có thể thông qua thanh kiếm này tìm thấy người đứng sau ta, ông bắt đầu đi!” <br>Người đàn ông nhìn kiếm Thanh Huyên trong tay Diệp Huyên, sau đó, gã híp mắt: “Thanh kiếm này của ngươi đúng là không tầm thường!” <br>Diệp Huyên cười khẽ, không nói lời nào. <br>"}