{"title":"Chương 7614 “Ngươi đang uy hiếp ta sao?”  ","content":"<p> Mấy ngày sau. </p><p>Bên ngoài mấy ngày, nhưng trong Tiểu Tháp đã là mấy chục năm, mà lúc này, Diệp Huyên đã đạt tới Thập Cửu Đoạn, chẳng những thể, hắn còn mượn kiếm Thanh Huyên để dung hợp hoàn mỹ với thời không tầng chín, bây giờ hắn đã có thể gấp thời không tầng chín rồi! </p><p>Mà chỉ có cường giả Mệnh Cách Cảnh mới có thể đi vào thời không tầng chín, còn muốn dung hợp với thời không tầng chín gần như là chuyện không thể nào, nhưng hắn lại thông qua kiếm Thanh Huyên làm được! </p><p>Bây giờ, bản thân hắn cũng không biết chiến lực của mình đã đạt đến trình độ nào! </p><p>Mười ngày sau, Diệp Huyên đã đạt tới Vô Gian Cảnh, cũng ngày càng thành thạo việc vận dụng Thời Không Chi Đạo, bây giờ hắn đã có thể chất chồng được thời không tầng một đến tám rồi. </p><p>Hôm nay, một người đàn ông trung niên xuất hiện trên bầu trời Thần Tông, mấy cường giả của Thần Tông đều ngẩng đầu nhìn lên. </p><p>Người đàn ông trung niên trên chân trời nhìn một vòng Thần Tông: “Diệp Huyên đâu rồi?”  </p><p>Gã vừa dứt lời, một tia kiếm quang xuất hiện trước mặt, người vừa đến chính là Diệp Huyên! </p><p>Người đàn ông trung niên quan sát Diệp Huyên, híp mắt lại: “Quả nhiên có huyết mạch đặc biệt, còn là Mệnh Cách Cửu Đoạn trời sinh!” </p><p>Diệp Huyên nhìn người đàn ông trung niên: “Người trên núi?” </p><p>Gã gật đầu: “Đúng thế!” </p><p>Diệp Huyên sa sầm mặt, người này là Mệnh Cách Cửu Đoạn! </p><p>Lúc này, người đàn ông trung niên lại nói: “Cốc chủ Mộ Cốc của Thần Vương Cốc nói với ta ngươi đến từ một nền văn minh cấp thấp… Đúng là thú vị, một nền văn minh cấp thấp lại có người có huyết mạch đặc biệt như thế, hơn nữa còn là Mệnh Cách Cửu Đoạn trời sinh! Đúng là quá thú vị!” </p><p>Diệp Huyên cười nói: “Các hạ đến đây là muốn cướp đi huyết mạch và Mệnh Cách của ta à?” </p><p>Người đàn ông trung niên gật đầu: “Đúng thế!” </p><p>Diệp Huyên ngẫm nghĩ một lúc rồi nói: “Các hạ, không giấu gì ông, ta có người chống lưng đấy!” </p><p>Diệp Huyên cười khẽ, không nói lời nào. </p>"}