{"title":"Chương 7615: “Có lẽ là thật!”  ","content":" Người đàn ông trung niên nhìn Diệp Huyên, sau đó nói: “Vậy để ta xem rốt cuộc người đứng sau ngươi là thần thánh phương nào!” <br>Dứt lời, tay phải của gã cầm lấy kiếm Thanh Huyên, thời không xung quanh lập tức rung động, một lát sau, người đàn ông trung niên ngẩng đầu nhìn lên, tích tắc sau, một thanh kiếm đâm thẳng vào giữa chân mày gã, sau đó xuyên qua. <br>Oanh! <br>Advertisement <br>Người đàn ông trung niên trợn tròn mắt, đầu óc trống rỗng. <br>Không ngờ mình lại bị giết trong nháy mắt?<br>Bỏ mình! <br><br>Đến tận lúc chết người đàn ông trung niên vẫn không biết tại sao mình chết! <br>Diệp Huyên thu lại kiếm Thanh Huyên, sau đó trở về trong Tiểu Tháp, tiếp tục tu luyện. <br>Mấy cường giả Thần Tông bên dưới trố mắt nhìn nhau, nét mặt ngơ ngác. <br>… <br>Thần Vương Cốc. <br>Trong thụ điện, Mộ Cốc nằm trên ghế mây, chân phải gác lên chân trái, khép hờ đôi mắt, tay phải nhẹ nhàng gõ lên ghế. <br>Lúc này, Mâu Hi đi vào trong thụ điện, sắc mặt ả ta rất nặng nề: “Sư phụ, người trên núi đó chết rồi!” <br>Ngón tay đang gõ của Mộ Cốc dừng lại, một lát sau, nàng ta khẽ hỏi: “Sao lại chết?” <br>Mâu Hi thoáng do dự, sau đó nói: “Nghe nói ông ta cầm thanh kiếm của Diệp Huyên, sau đó cứ thế chết rồi!” <br>Mộ Cốc khẽ nhíu mày: “Cầm kiếm?” <br>Mâu Hi gật đầu: “Đúng thế!” <br><br>Mộ Cốc im lặng một lát rồi khẽ nói: “Tuy người này không phải người trên núi, nhưng chắc chắn cũng không phải người bình thường…” <br>Mâu Hi trầm giọng nói: “Sư phụ, ta đã điều tra chi tiết về người này, người này đến từ một nền văn minh cấp hai, hắn…” <br>Mộ Cốc lắc đầu: “Như thế càng chứng tỏ người này không đơn giản!” <br>Mâu Hi gật đầu: “Đúng thế, người này có rất nhiều điểm bí ẩn, đặc biệt là thanh kiếm trong tay hắn, nghe nói lúc cầm kiếm, hắn có thể miễn dịch với áp lực thời không và vực sâu thời không!” <br>Mộ Cốc híp mắt: “Thật sao?” <br>Mâu Hi gật đầu: “Có lẽ là thật!” <br>Mộ Cốc im lặng một lát rồi nói: “Người trên núi sẽ không từ bỏ, tiếp tục theo dõi đi!” <br>Mâu Hi gật đầu, sau đó lui xuống. <br>… <br>Thập Tuyệt Thần Điện. <br>Lúc này, Mộ Khâu đã biết tin người trên núi đã chết, khi biết tin này, gã thở phào nhẹ nhõm! <br>"}