{"title":"Chương 7616: “Chỉ ngắm một lát rồi!”  ","content":" Vui mừng! <br>Gã rất vui vì lúc trước mình không nổi nóng ra tay với Diệp Huyên, nếu không e rằng đã đi đời rồi! <br>Có người chống lưng! <br>Advertisement <br>Tên kia thật sự có người chống lưng! <br>… <br><br>Trong Tiểu Tháp. <br>Diệp Huyên đang tu luyện đột nhiên dừng lại, một khắc sau, hắn biết mất, lúc xuất hiện một lần nữa đã ở trước mặt Huyết Đồng! <br>Khi nhìn thấy Huyết Đồng, hắn sững sờ! <br>Lúc này, Huyết Đồng đã đạt đến Mệnh Cách Cảnh! <br>Thấy Diệp Huyên, Huyết Đồng chậm rãi lấy một xâu kẹo hồ lô ra, nàng liếm kẹo, sau đó nói: “Hình như ngươi rất ngạc nhiên!” <br>Diệp Huyên trầm giọng nói: “Nhanh như thế mà cô đã đạt tới Mệnh Cách Cảnh rồi à?” <br>Huyết Đồng chớp mắt: “Nhanh lắm sao?” <br>Diệp Huyên ngây người, sau đó lắc đầu cười khẽ, bây giờ hắn chợt nghĩ ra, dù bên ngoài mới bảy tám ngày trôi qua, nhưng trong Tiểu Tháp đã là bảy tám chục năm rồi! <br>Có điều dù là thế thì vẫn quá nhanh! <br>Huyết Đồng này không đơn giản! <br>Huyết Đồng đột nhiên nói: “Ngươi đạt tới Nhị Thập Đoạn rồi?” <br><br>Diệp Huyên gật đầu, bây giờ hắn đã đạt tới Nhị Thập Đoạn, sau khi Tiểu Tháp được giải phong ấn, tốc độ tu luyện của hắn thật sự nhanh hơn nhiều! <br>Lúc này, Huyết Đồng đột nhiên mở tay ra, Thần Chiếu Kinh xuất hiện trong tay nàng, nàng nhìn Diệp Huyên: “Thứ này rất tốt, ngươi có cần không?” <br>Diệp Huyên nhìn Thần Chiếu Kinh: “Hình như cái này vốn là của ta mà?” <br>Huyết Đồng chớp mắt, sau đó đưa cho hắn: “Ý ta là nếu ngươi không cần thì đưa nó cho ta!” <br>Diệp Huyên nhận lấy Thần Chiếu Kinh, tiểu nha đầu này quá xấu xa! <br>Lúc này, Huyết Đồng lại nói: “Có thể cho ta mượn thanh kiếm kia của ngươi một lát không?” <br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện, hắn nhìn Huyết Đồng, cười nói: “Ngươi muốn chơi thanh kiếm này à?” <br>Huyết Đồng gật đầu: “Chỉ ngắm một lát rồi!” <br>Diệp Huyên cười khẽ, sau đó đưa kiếm Thanh Huyên cho Huyết Đồng, Huyết Đồng cầm lấy nó, một lát sau, nàng cau mày: “Không có phản ứng?” <br>Diệp Huyên cười nói: “Chỉ một mình ta có thể sử dụng thanh kiếm này thôi!” <br>Huyết Đồng nhìn Diệp Huyên, sau đó trả kiếm lại cho Diệp Huyên: “Muội muội của ngươi chế tạo cho ngươi à?” <br>"}