{"title":"Chương 7617: Ông ta cũng hết cách rồi!  ","content":" Diệp Huyên gật đầu. <br>Huyết Đồng liếm kẹo hồ lô, sau đó nói: “Bảo nàng chế tạo cho ta một thanh kiếm với!” <br>Diệp Huyên ngây người, sau đó hỏi: “Tại sao?” <br>Advertisement <br>Huyết Đồng nghiêm túc nói: “Không phải trước kia đã nói với ngươi rồi sao? Phụ thân của ngươi chính là phụ thân của ta, vậy muội muội của ngươi không phải là muội muội của ta sao?” <br>Diệp Huyên: “…” <br> <br>Huyết Đồng lại hỏi: “Có vấn đề gì à?” <br>Diệp Huyên cười nói: “Cô thấy sao?” <br>Huyết Đồng ngẫm nghĩ một lát rồi nói: “Ta mạnh, ta cũng có thể giúp ngươi đánh nhau! Cho nên ngươi giúp ta chẳng khác nào đang giúp ngươi cả!” <br>Diệp Huyên vỗ nhẹ lên bả vai Huyết Đồng: “Ta đi tới ngày hôm nay là dựa vào mỗi cái mồm đấy!” <br>Nói xong, hắn xoay người rời đi. <br>Huyết Đồng đứng tại chỗ liếm kẹo hồ lô, không nói lời nào. <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đột đột phá Vô Gian Cảnh, thật ra sau khi kiếm Thanh Huyên giải phong ấn, cảnh giới đã không còn quan trọng với hắn nữa rồi! <br>Ví dụ như thời không tầng chín, kể cả cường giả Mệnh Cách Cảnh Thập Đoạn cũng không thể lay chuyển, nhưng hắn lại làm được! <br>Nhưng hắn vẫn phải đi qua quá trình này. <br>Còn về vấn đề lệ thuộc vào ngoại vật, hắn đã không còn nghĩ đến nữa rồi, bây giờ hắn chỉ muốn sống sót trước đã! <br> <br>Nếu thật sự làm theo cách của phụ thân, sớm muộn gì hắn cũng sẽ bị thế giới tàn khốc giết chết! <br>Mà Diệp Huyên không biết rằng, lúc này người của Thần Điện Thời Không đang điên cuồng tìm hắn! <br>Từ bất cứ một thế giới nào cũng có thể tiến vào thời không tầng chín, vì thế sau khi Diệp Huyên rời khỏi đây, Diêu Quân hơi đau đầu! <br>Vì ông ta phát hiện ông ta không hề biết rốt cuộc Diệp Huyên ở vũ trụ nào. <br>Mà sau khi biết Diệp Huyên có thể xoắn vặn thời không tầng chín, tất cả cường giả của Thần Điện Thời Không đều xôn xao! <br>Bọn họ nghiên cứu cả đời là vì muốn hiểu rõ thời không tầng chín, nhưng gần như không có tiến triển, thời không tầng chín này chính là một tấm chắn cho cường giả Mệnh Cách Cảnh, cũng tương đương với việc có cơ hội vượt qua Mệnh Cách Cảnh, đạt tới một độ cao hoàn toàn mới, nhưng bọn họ nghiên cứu biết bao năm, vẫn không hiểu được thời không tầng chín này, càng đừng nói đến việc dung hợp nó! <br>Mà bây giờ lại có người khiến thời không tầng chín vặn vẹo! <br>Tất cả cường giả của Thần Điện Thời Không đều xôn xao!<br><br><br>"}