{"title":"Chương 7618: Chỉ là đùa thôi!”","content":" Quá khó xử! <br>Một lát sau, Diêu Quân xoay người rời đi. <br>Advertisement <br>Tiếp tục tìm kiếm! <br>… <br><br>Mười ngày sau, một cô gái xuất hiện trong tầng mây trên bầu trời của Thần Tông, cô gái mặc trường bào màu trắng, buộc tóc đuôi ngựa, mày kiếm mắt phượng, tràn đầy khí phách! <br>Bên cạnh người phụ nữ còn có một người đàn ông mặc áo gấm đứng thẳng tắp, đôi mắt sắc bén như đao phong. <br>Cô gái cười nói: “Không ngờ thế giới có nền văn minh cấp thấp thế này lại có người có Mệnh Cách Cửu Đoạn trời sinh…” <br>Dứt lời, nàng ta nhìn người đàn ông bên cạnh mình: “Tiêu Vân huynh, huynh nghĩ sao?” <br>Người đàn ông tên Tiêu Vân cười nói: “Đúng là không tầm thường, có lẽ người đứng sau người này cũng không tầm thường!” <br>Cô gái nhếch môi: “Con ông cháu cha à?” <br>Tiêu Vân cười nói: “Có huyết mạch đặc biệt, Mệnh Cách Cửu Đoạn trời sinh, người thế này không phải con ông cháu cha thì là gì? Xem ra chúng ta phải cẩn thận hơn!” <br>Cô gái cười khẽ: “Tiêu Vân huynh, nếu nói về thực lực và bối cảnh, người nào có thể so với huynh? Vừa sinh ra đã có huyết mạch Viêm Thần mạnh nhất thế gian, hơn nữa còn là Mệnh Cách Lục Đoạn trời sinh, quan trọng nhất là huynh còn có thể chất thời không đứng thứ hai thế gian…” <br>Nói đến đây, nàng ta lắc đầu cười khẽ: “Đáng sợ nhất là huynh còn thức tỉnh được Minh Yêu Chi Hồn…” <br><br>Tiêu Vân lắc đầu cười khẽ: “Lâm Dược cô nương, cô khen ta như vậy, để ta đoán xem, chắc chắn là cô muốn ta đi thăm dò Diệp tông chủ này trước, tốt nhất là để hai chúng ta lưỡng bại câu thương, sau đó cô làm ngư ông đắc lợi, có đụng không?” <br>Lâm Dược đang định đáp lời thì Tiêu Vân lại nói: “Lâm Dược cô nương, ta đùa thôi, sao Lâm Dược cô nương có thể xấu xa như thế được? Chỉ là đùa thôi!” <br>Lâm Dược cười nói: “Tiêu Vân huynh nói là lưỡng bại câu thương với Diệp tông chủ kia… Nhưng ta không cảm thấy Diệp tông chủ kia có thể uy hiếp được Tiêu Vân huynh, theo ta biết, hình như cảnh giới Diệp tông chủ đó chỉ mới là Thập Thất Đoạn, còn không phải Thần Linh Cảnh, mà bây giờ Tiêu Vân Huynh đã là Mệnh Cách Lục Đoạn! Còn về người đứng sau Diệp tông chủ… Nếu nói về kẻ chống lưng, ai có thể được như Tiêu Vân huynh chứ?” <br>Tiêu Vân cười to: “Lâm Dược cô nương, cô tâng bốc ta quá rồi!” <br>Lâm Dược nhìn Tiêu Vân, không nói gì. <br>Tiêu Vân cười nói: “Mệnh Cách Cửu Đoạn trời sinh, hơn nữa còn có huyết mạch đặc biệt, nếu Lâm Dược cô nương lấy được Mệnh Cách của hắn, sau đó lại hấp thụ hết huyết mạch của hắn, chậc chậc…” <br>Nói đến đây, hắn ta im lặng. <br>Lâm Dược cười khẽ: “Tiêu Vân công tử, chẳng lẽ huynh không động lòng sao? Dù huyết mạch Viêm Tộc của huynh là mạnh nhất, nhưng ta nghe nói huyết mạch của Diệp công tử cũng vô cùng đặc biệt, nếu huynh nuốt chửng huyết mạch của hắn, nói không chừng trong Tiêu tộc, huyết mạch của huynh sẽ có thể áp đảo cả tộc đấy! Hơn nữa, Diệp tông chủ này còn có Mệnh Cách Cửu Đoạn trời sinh, nếu huynh lấy được nó, chậc chậc…” <br>"}