{"title":"Chương 7619 Thật sự không bình thường!  ","content":"<p> Nói đến đây, hai người nhìn nhau cười khẽ, ai cũng có suy tính của riêng mình. </p><p>Lúc này, không gian phía xa đột nhiên rung lên, một khắc sau, một người đàn ông xuất hiện, người đàn ông có mái tóc dài, trên mặt mang theo nụ cười xấu xa. </p><p>Thấy người đàn ông, Lâm Dược khẽ mỉm cười: “Thì ra là Dương Phong huynh!” </p><p>Người đàn ông tên Dương Phong cười nói: “Vốn cứ tưởng ta đến chậm, không ngờ các ngươi vẫn còn chưa ra tay, sao thế, đang đợi ta à?” </p><p>Tiêu Vân cười nói: “Dương Phong huynh, hai người chúng ta thấy khá kiêng dè nên không dám ra tay”. </p><p>Dương Phong cười ha ha: “Sao, muốn ta ra tay trước à?” </p><p>Tiêu Vân cười nói: “Tuỳ huynh thôi!” </p><p>Dương Phong nhìn hai người Tiêu Vân, lắc đầu khinh thường: “Hai người các ngươi sống thật mệt mỏi, chuyện đơn giản như thế cũng phải suy đi tính lại, đúng là nhàm chán! Các ngươi không ra tay thì để ta!” </p><p>Dứt lời, hắn ta xoay người nhìn xuống bên dưới, giẫm nhẹ chân phải, cười to: “Diệp Huyên, lão tử biết ngươi đang âm thầm quan sát chúng ta, mau xuất hiện đi, để lão tử đánh chết ngươi nào!” </p><p>Giọng nói của hắn ta tựa như sấm rền, chấn động tận trời! </p><p>Trong tiếng cười to của Dương Phong, Diệp Huyên từ từ xuất hiện, hắn đi tới trước mặt Dương Phong, cười nói: “Được thôi!” </p><p>Dứt lời, thân thể Diệp Huyên trở nên hư ảo, một khắc sau, hắn đã tiến vào thời không tầng chín, sau đó, dưới ánh nhìn của mọi người, hắn nhẹ nhàng vung kiếm, thời không tầng chín trở nên vặn vẹo. </p><p>Thấy cảnh này, sắc mặt ba người Lâm Phong thoáng chốc thay đổi! </p><p>Xoắn vặn thời không tầng chín! </p><p>Diệp Huyên nhìn Dương Phong, Tiêu Vân và Lâm Dược, cười nói: “Ba người các ngươi cùng ra tay đi…” </p><p>Dứt lời, hắn khẽ mỉm cười với Dương Phong: “Nếu phải ra hai kiếm, ta theo họ ngươi!”</p><p>Không thể không nói, lúc này trong lòng Tiêu Vân và Lâm Dược đều vô cùng khiếp sợ. </p><p>Xoắn vặn thời không tầng chín! </p><p>Đừng nói là bọn họ, dù là trưởng bối của bọn họ cũng không làm được! </p><p><br>Sắc mặt Tiêu Vân và Lâm Dược đều khá khó coi. </p>"}