{"title":"Chương 7620: “Cô cảm thấy ta phải biết à?”  ","content":" Lúc này, Dương Phong đột nhiên gằn giọng: “Diệp Huyên, ngươi đúng là phách lối!” <br>Diệp Huyên nhìn về phía Dương Phong, cười nói: “Phách lối? Như thế là phách lối à?” <br>Nói xong, hắn lắc đầu cười khẽ: “Ta sẽ cho ngươi biết cái gì là phách lối!” <br>Dứt lời, hắn lập tức dung hợp với thời không tầng chín! <br>Advertisement <br>Dung hợp trong nháy mắt! <br>Cảnh này khiến ba người nhóm Dương Phong trợn mắt há mồm! <br><br>Dung hợp với thời không tầng chín! <br>Ba người đều ngơ ngác! <br>Lúc này, Diệp Huyên đột nhiên cười khinh thường: “Một nền văn minh cấp thấp ngay cả thời không tầng chín cũng không hiểu rõ mà dám mơ ước đến Mệnh Cách và huyết mạch của ta, đúng là buồn cười!” <br>Sắc mặt ba người nhóm Dương Phong đều rất khó coi! <br>Lúc này, Lâm Dược chợt nói: “Diệp công tử, lần này ta đến đây không phải để đối đầu với Diệp công tử, mà chỉ muốn làm quen Diệp công tử thôi!” <br>Diệp Huyên nhìn về phía Lâm Dược: “Làm quen với ta?” <br>Lâm Dược khẽ mỉm cười: “Đúng vậy!” <br>Diệp Huyên cười nói: “Lâm Dược cô nương, Diệp Huyên ta rất thích kết bạn, chúng ta đổi sang một nơi khác để nói chuyện nhé?” <br>Lâm Dược ngây người, sau đó cười nói: “Được!” <br>Sau đó, hai người cùng biến mất. <br>Tiêu Vân và Dương Phong đều mang sắc mặt khó coi. <br>Một lát sau, Tiêu Vân khẽ nói: “Lâm Dược cô nương này đúng là biết co được dãn được!” <br>Sắc mặt Dương Phong rất nặng nề, hắn ta không nói một lời. <br><br>Hắn ta chưa từng bị sỉ nhục như thế! <br>Khi nãy hắn ta muốn ra tay! Nhưng lý trí vẫn chiến thắng nỗi kích động! Tên kia có thể vặn vẹo thời không tầng chín! Chẳng những thế, hắn còn có thể dung hợp với nó! <br>Tiêu Vân chợt nói: “Xem ra chúng ta đã đánh giá thấp Diệp công tử này rồi!” <br>Sau đó, hắn ta cũng xoay người rời đi. <br>Dương Phong im lặng một lát rồi cũng rời đi. <br>… <br>Ở một nơi khác, Diệp Huyên và Lâm Dược chậm rãi bước đi trong tầng mây. <br>Lâm Dược cười nói: “Nói thật thì chúng ta đã đánh giá thấp Diệp công tử rồi!” <br>Diệp Huyên khẽ cười: “Lâm Dược cô nương, có thể giới thiệu cho ta những thế lực ở Đạo Sơn kia không?” <br>Lâm Dược hơi ngạc nhiên: “Diệp công tử không biết gì về Đạo Sơn sao?” <br>Diệp Huyên hỏi ngược lại: “Cô cảm thấy ta phải biết à?” <br>Lâm Dược chớp mắt: “Diệp công tử, huynh đến từ nền văn minh cao cấp hơn à?” <br>Diệp Huyên cười khẽ, sau đó nói: “Cô đoán xem?” <br>"}