{"title":"Chương 7621: Mười ngày cũng chính là trăm năm!  ","content":" Lâm Dược cười không đáp. <br>Diệp Huyên chợt nói: “Lâm Dược cô nương, ta dẫn cô đến một nơi!” <br>Dứt lời, hắn lập tức đưa Lâm Dược vào trong Tiểu Tháp. <br>Sau khi tiến vào Tiểu Tháp, Lâm Dược sững sờ, sau đó, sắc mặt nàng ta thoáng chốc thay đổi: “Đây… Đây…” <br>Advertisement <br>Diệp Huyên lại dẫn nàng ta rời khỏi Tiểu Tháp. <br>Lâm Dược siết chặt hai tay, trong mắt đầy vẻ rung động! <br>Diệp Huyên đi tới trước mặt Lâm Dược, khẽ mỉm cười: “Lâm Dược cô nương, chúng ta gặp lại sau!” <br><br>Nói xong, hắn xoay người biến mất ở phía xa. <br>Lâm Dược đứng im tại chỗ một lúc lâu mới xoay người rời đi. <br>… <br>Diệp Huyên trở lại Tiểu Tháp, sau đó bắt đầu tu luyện điên cuồng. <br>Bây giờ hắn đã đuổi được đám người Lâm Dược đi, nhưng hắn biết những người này sẽ lại đến một lần nữa! <br>Mà việc cấp bách của hắn bây giờ là nhanh chóng nâng cao thực lực của mình! <br>Huyết Đồng không tiếp tục tu luyện, bây giờ nàng đã đạt tới Mệnh Cách Cảnh, muốn tiếp tục nâng cao, trong một khoảng thời gian ngắn chắc chắn là không thể! <br>Hôm nay, Huyết Đồng đi tới trước mặt Diệp Huyên, Diệp Huyên đang tu luyện mở mắt ra, hắn nhìn nàng: “Có chuyện gì sao?” <br>Huyết Đồng lấy một xâu kẹo hồ lô ra liếm liếm, sau đó nói: “Nói xem tiếp theo có thể xảy ra chuyện gì, có hai khả năng, một là Đạo Sơn này sẽ không thể chịu được cám dỗ, bất chấp tất cả giết chết ngươi, cướp đi huyết mạch và Mệnh Cách của ngươi, khả năng thứ hai là bọn họ sẽ kiêng dè ngươi, sau đó bắt đầu điều tra ngươi…” <br>Nói đến đây, nàng nhìn về phía Diệp Huyên: “Bọn họ có thể điều tra ra người đứng sau lưng chúng ta không?” <br>Diệp Huyên nhíu mày: “Chúng ta?” <br>Huyết Đồng liếm kẹo hồ lô: “Chỗ dựa của ngươi chính là chỗ dựa của ta, đương nhiên, chỗ dựa của ta cũng là chỗ dựa của ngươi!” <br>Diệp Huyên nhìn Huyết Đồng: “Cô có chỗ dựa à?” <br> Huyết Đồng gật đầu: “Chỗ dựa của ta chính là chỗ dựa của ngươi!” <br>Diệp Huyên: “…” <br>Huyết Đồng lại nói: “Khi nãy Lâm Dược kia đã bị ngươi hù doạ, có lẽ thế lực sau lưng nàng ta sẽ giúp đỡ cho ngươi, nhưng theo ta thấy, cơ hội này không lớn lắm!” <br>Diệp Huyên khó hiểu: “Tại sao?” <br>Huyết Đồng nói: “Giúp đỡ ngươi chẳng khác nào đối đầu với những thế lực khác. Hơn nữa, có lẽ bọn họ cũng muốn có được thanh kiếm, Mệnh Cách và huyết mạch của ngươi!” <br>Nói đến đây, nàng lại nhìn Diệp Huyên: “Bất cứ một sinh linh nào cũng đều có lòng tham, không ai là ngoại lệ cả!” <br>Diệp Huyên cười hỏi: “Vậy cô cảm thấy ta phải làm gì đây?” <br>Huyết Đồng im lặng suy nghĩ một lát rồi nói: “Ngươi cảm thấy Đạo Sơn sẽ cho ngươi nhiều thời gian không?” <br>Diệp Huyên lắc đầu. <br>Huyết Đồng lại hỏi: “Cho ngươi thêm mười ngày, ngươi có thể đạt đến Mệnh Cách Cảnh không?” <br>Mười ngày cũng chính là trăm năm! <br>Diệp Huyên lại lắc đầu, hơn nữa dù có thể, hắn cũng không dám gấp rút như thế, nếu cảnh giới nâng cao quá nhanh có lẽ thật sự không phải chuyện tốt lành gì! Mục tiêu của hắn bây giờ là Vô Gian Cảnh. <br><br><br>"}