{"title":"Chương 7622: ","content":"Một canh giờ sau, Diệp Huyên và Huyết Đồng đi đến Thần Vương Cốc, vừa mới đến, Mộ Cốc đã xuất hiện trước mặt hai người. <br>Diệp Huyên cười nói: “Mộ cốc chủ, ta phải đi đến Đạo Sơn rồi!” <br>Mộ Cốc thoáng ngây người, sau đó cười nói: “Diệp tông chủ đi thong thả!” <br>Advertisement <br>Diệp Huyên đi tới trước mặt Mộ Cốc, hắn khẽ mỉm cười: “Mộ Cốc cốc chủ, sau khi ta đi, cô sẽ không có ý đồ gì với Thần Tông đó chứ?” <br>Mộ Cốc vội lắc đầu: “Không dám!” <br> Diệp Huyên cười nói: “Ta nhận được lợi ích từ Thần Tông, cũng đã đồng ý với Thuỷ Sinh tông chủ là sẽ bảo vệ Thần Tông, cho nên ta không hy vọng Thần Vương Cốc lại đi gây chuyện với Thần Tông, được chứ?” <br>Mộ Cốc khẽ mỉm cười: “Lần này Diệp công tử đến Đạo Sơn, đường xá xa xôi, cũng phải cẩn thận đấy!” <br>Ý của nàng ta là có động vào Thần Tông hay không thì phải xem Diệp Huyên ngươi có còn sống hay không! <br>Lúc này, Diệp Huyên đột nhiên rút kiếm chém một phát! <br>Rút Kiếm Định Sinh Tử, mà chiêu kiếm này còn chồng chất tận bốn nghìn tám trăm tia kiếm! <br>Nhìn thấy chiêu kiếm này, sắc mặt Mộ Cốc thoáng chốc thay đổi, nàng ta vội giơ quả cầu trong tay lên đỡ. <br>Oanh! <br>Quang cầu thoáng chốc vỡ tan, vô số ánh sáng màu xanh dương bắn ra, thời không xung quanh cũng bắt đầu sụp đổ, Mộ Cốc cũng thoáng chốc lùi lại mấy vạn trượng! <br>Nàng ta còn chưa dừng lại, một thanh kiếm đã chĩa vào giữa chân mày! <br>Gấp đôi thời không tầng chín! <br>Chiêu kiếm này nhanh đến mức Mộ Cốc đã đạt tới Mệnh Cách Cảnh vẫn không kịp phản ứng! <br>Mộ Cốc sửng sốt! <br><br>Ở trước mặt tên này, thậm chí nàng ta còn không có khả năng đánh trả? <br>Thật ra Diệp Huyên cũng rất ngạc nhiên. <br>Hắn không ngờ sau khi gấp đôi thời không tầng chín, phi kiếm lại có thể nhanh đến mức này, trong khoảnh khắc khi nãy, kiếm Thanh Huyên nhanh đến mức hắn còn không kịp phản ứng! <br>Quá đáng sợ! <br>Lúc này, Mộ Cốc trầm giọng nói: “Diệp công tử, từ nay về sau, Thần Vương Cốc ta sẽ không gây chuyện với Thần Tông nữa!” <br>Diệp Huyên nhìn Mộ Cốc, một khắc sau, kiếm Thanh Huyên đâm thẳng vào giữa chân mày nàng ta. <br>Oanh! <br>Mộ Cốc cứ thế bị hấp thu! <br>Diệp Huyên lắc đầu cười khẽ: “Ngây thơ!” <br>Cam kết? <br>Thứ này cũng giống như nhân phẩm vậy, từ lâu đã không đáng một đồng rồi! <br>"}