{"title":"Chương 7623 “Thần Điện Thời Không của các ông à?”  ","content":"<p>Kiếm Thanh Huyên trong tay Diệp Huyên bay ra, một khắc sau, cường giả Thần Linh Cảnh trong Thần Vương Cốc đều bị hắn chém chết! </p><p>Nửa canh giờ sau, Diệp Huyên xoay người rời đi, hắn nhanh chóng đi tới Thập Tuyệt Thần Điện, vừa mới đến, Mộ Khâu đã xuất hiện trước mặt hắn, Diệp Huyên đang định cất lời thì Mộ Khâu đã nói trước: “Diệp thiếu, Thập Tuyệt Thần Điện ta sai rồi!” </p><p>Diệp Huyên ngạc nhiên. </p><p>Mộ Khâu lại nói: “Lúc trước Mộ Khâu ta có mắt không thấy Thái Sơn, mạo phạm Diệp thiếu, xin Diệp thiếu rộng lòng nương tay, tha cho Thập Tuyệt Thần Điện ta một lần!” </p><p>Nói xong, gã lấy một chiếc nhẫn chứa đồ ra đặt xuống trước mặt Diệp Huyên: “Đây là chút tấm lòng, mong Diệp thiếu vui lòng nhận cho!” </p><p>Diệp Huyên nhìn Mộ Khâu: “Ông biết chuyện của Thần Vương Cốc rồi à?” </p><p>Mộ Khâu thoáng do dự, sau đó gật đầu. </p><p>Diệp Huyên đột nhiên chém tới một kiếm. </p><p>Vụt! </p><p>Đầu của Mộ Khâu lập tức rơi xuống, linh hồn cũng bị kiếm Thanh Huyên hấp thu! </p><p>Diệp Huyên động tâm niệm, kiếm Thanh Huyên bay vào trong Thập Tuyệt Thần Điện, không lâu sau đó, cường giả đạt tới Thần Linh Cảnh trong Thập Tuyệt Thần Điện cũng đều bị hắn chém chết. </p><p>Tuyệt đối không nên tin lời nói dối của kẻ thù, càng không cần phải nhân từ với kẻ thù, trừ khi không có thực lực! </p><p>Có thực lực, ai còn cần mềm mỏng làm gì? </p><p>Một canh giờ sau, Diệp Huyên đi đến Đạo Sơn. </p><p>… </p><p>Trên đường đi, Huyết Đồng đột nhiên nói: “Hình như ngươi rất mạnh!” </p><p>Diệp Huyên gật đầu: “Ta cũng mới phát hiện ra!” </p><p>Huyết Đồng hỏi: “Ngươi biết cách đi đến Đạo Sơn không?” </p><p>Nghe vậy, nét mặt Diệp Huyên cứng đờ. </p><p>Hắn không biết! </p><p>Huyết Đồng liếm kẹo hồ lô, sau đó nói: “Ngươi đang đùa à?” </p><p>Diệp Huyên chớp mắt nhìn Huyết Đồng, sau đó dẫn nàng đi vào thời không tầng chín, dù hắn không biết cách đến Đạo Sơn, nhưng người bảo vệ thời không tầng chín là Diêu Quân chắc chắn sẽ biết! </p><p>Vừa đi vào thời không tầng chín, không gian trước mặt hắn đã khẽ rung, sau đó, Diêu Quân xuất hiện, khi nhìn thấy Diệp Huyên, ông ta thoáng sửng sốt, sau đó nhào đến trước mặt hắn, kích động nói: “Diệp thiếu, cuối cùng ta cũng tìm thấy cậu rồi!” </p><p>Diêu Quân càng khó hiểu hơn: “Diệp thiếu nói vậy là sao?” </p>"}