{"title":"Chương 7624: Khai chiến với Đạo Sơn?  ","content":" Diệp Huyên khẽ thở dài: “Đạo Sơn muốn giết ta, nếu ta đi đến Thần Điện Thời Không chẳng phải sẽ liên luỵ đến các ông sao?” <br>Diêu Quân lập tức nói: “Thần Điện Thời Không ta không sợ Đạo Sơn!” <br>Diệp Huyên nói: “Nhưng ta sợ!” <br>Advertisement <br>Diêu Quân buột miệng nói: “Có Thần Điện Thời Không của ta, không ai có thể động vào Diệp thiếu cả!” <br>Diệp Huyên đang định đáp lời thì một giọng nói đột nhiên vang lên từ một bên: “Vậy à? Dương gia ta cũng muốn xem thử, Thần Điện Thời Không các ngươi có thể bảo vệ được hắn không!” <br><br>Sau khi giọng nói vang lên, một khí thế mạnh mẽ cũng xuất hiện. <br>Diệp Huyên nhìn Diêu Quân, nghiêm túc nói: “Lão Quân, các ông sẽ bảo vệ ta đúng không?” <br>Diêu Quân: “…”<br>Dương tộc của Đạo Sơn! <br>Sắc mặt Diêu Quân hơi khó coi, trên Đạo Sơn có ba gia tộc lớn, lần lượt là Tiêu tộc, Dương tộc, Lâm tộc. Dù bình thường ba gia tộc này sẽ âm thầm so tài, cạnh tranh với nhau, nhưng nếu có kẻ thù, bọn họ sẽ vô cùng đoàn kết! <br>Vì tổ tiên của ba gia tộc từng là bạn tốt, lúc bọn họ chết cũng có để lại tổ huấn, nếu gặp kẻ thù, ba gia tộc phải như cây liền cành, cùng nhau chống lại. <br>Thần Điện Thời Không không sợ Đạo Sơn, nhưng Đạo Sơn cũng không sợ bọn họ! <br>Nếu thật sự đánh nhau thì có thể nói là ngang tài ngang sức! <br>Diệp Huyên nhìn sang một bên, có một ông lão chậm rãi đi tới. <br>Ông lão mặc áo choàng đen, hai tay khuất trong ống tay áo rộng lớn, đôi mắt sắc bén như đao, trên người tản ra khí thế khiến người khác khiếp sợ. <br>Nhìn thấy ông lão, Diêu Quân sa sầm mặt. <br><br>Mệnh Thể Cảnh! <br>Mệnh Cách Cảnh chia làm mười đoạn, mà sau mười đoạn chính là Mệnh Thể, Mệnh Hồn. <br>Mệnh Thể là gì? <br>Chính là chỉ thân thể đã được cường hoá, đạt đến Mệnh Thể Cảnh cũng đồng nghĩa với việc đã nắm giữ Vận Mệnh Chi Lực, đây là một loại lực lượng vô cùng huyền diệu, một khi đạt đến Mệnh Thể, thần vật bình thường hoàn toàn không thể phá vỡ phòng ngự! <br>Ông lão nhìn Diệp Huyên, cười khẩy, sau đó lại lạnh lùng nhìn về phía Diêu Quân: “Thần Điện Thời Không của ngươi muốn bảo vệ nhân loại này sao?” <br>Diêu Quân đang định đáp lời thì ông lão đột nhiên quát to: “Đừng phí lời, nếu muốn bảo vệ, bây giờ Đạo Sơn ta sẽ tuyên chiến với Thần Điện Thời Không, hai bên không chết không thôi! Nếu không bảo vệ thì mau chóng rời đi, đừng để ảnh hưởng đến hoà khí giữa hai bên!’ <br>Hùng hổ đáng sợ! <br>Sắc mặt Diêu Quân hơi khó coi. <br>Khai chiến với Đạo Sơn? <br><br><br>"}