{"title":"Chương 7625: Chiêu kiếm này khiến cường giả đang có mặt biến sắc!   ","content":" Ông lão Dương tộc cười nhạt: “Uy hiếp? Tư Thiên điện chủ, Đạo Sơn ta và Thần Điện Thời Không ông không thù không oán, ta uy hiếp ông làm gì?” <br>Dứt lời, ông ta chỉ vào Diệp Huyên ở bên cạnh: “Nhân loại này giết chết cường giả của Đạo Sơn ta, ta đến đây là muốn trả thù!” <br>Diệp Huyên nhìn ông lão, không nói gì! <br>Advertisement <br>Tư Thiên nhìn Diệp Huyên, sau đó nhìn về phía ông lão của Dương tộc: “Các hạ, Diệp công tử này là khách của Thần Điện Thời Không, có chuyện gì thì sau này hẵng nói, được chứ?” <br>Ông lão nhìn chằm chằm Tư Thiên: “Có nghĩa là Thần Điện Thời Không của ông muốn bảo vệ hắn!” <br> <br>Tư Thiên định đáp lời thì ông lão lại nói: “Tư Thiên điện chủ, Đạo Sơn ta nhất định phải xử lý tên này, nếu Thần Điện Thời Không dám ngăn cản, thì lão phu có thể cho ông biết, bắt đầu từ bây giờ, hai bên chúng ta không chết không thôi, mãi đến khi một bên bị tiêu diệt!” <br>Nghe vậy, sắc mặt Tư Thiên lập tức trở nên khó coi. <br>Không chết không thôi! <br>Không phải y sợ Đạo Sơn, chủ yếu là vì một người mà đổ máu với Đạo Sơn có đáng không?” <br>Phải biết rằng Đạo Sơn này cũng không phải thế lực bình thường, nếu thật sự liều mạng, dù Thần Điện Thời Không có thắng cũng sẽ chịu thiệt hại nặng nề. <br>Lúc này, một giọng nói đột nhiên vang lên trong đầu Tư Thiên: “Điện chủ, nhân loại này vốn đã không đơn giản, Thần Điện Thời Không ta có thể cho hắn đấu một trận với Đạo Sơn, chúng ta ngồi mát ăn bát vàng là được!” <br>Nghe vậy, Tư Thiên nhìn về phía Diệp Huyên, nét mặt của hắn rất bình tĩnh, hoàn toàn không có vẻ hoảng hốt. <br>Giọng nói kia lại vang lên trong đầu Tư Thiên: “Người này không có quan hệ gì với Thần Điện Thời Không cả, vì hắn liều mạng với Đạo Sơn là không đáng. Ân oán giữa hai bên cứ để bọn họ tự đi giải quyết! Nếu nhân loại này thắng, chúng ta có thể làm quen với hắn, còn nếu Đạo Sơn thắng, chúng ta cũng không có tổn thất, mà nếu hai bên bọn họ cùng chịu thiệt thì Thần Điện Thời Không ta càng chiếm được nhiều lợi ích hơn!” <br>Tư Thiên im lặng một lúc, sau đó nhìn về phía Diệp Huyên: “Diệp công tử, vốn định mời cậu đến Thần Điện Thời Không làm khách, nhưng bây giờ xem ra… chỉ có thể để sau thôi!” <br>Diệp Huyên cười đáp: “Không sao!” <br><br>Hắn biết Thần Điện Thời Không đã có quyết định, nhưng hắn không trách đối phương, cũng không tức giận, vì hắn chưa từng gửi gắm hy vọng vào Thần Điện Thời Không. <br>Nghe thấy lời của Diệp Huyên, Tư Thiên gật đầu, sau đó dẫn Diêu Quân lùi sang một bên. <br>Diêu Quân muốn nói gì đó nhưng lại bị Tư Thiên trừng mắt ngăn lại. Ông ta cũng muốn làm quen với Diệp Huyên, nhưng nếu vì kết bạn với Diệp Huyên mà đổ máu với Đạo Sơn thì lại không đáng! <br>Bên kia, ông lão của Dương tộc nhìn về phía Diệp Huyên: “Ngươi tự mình đi với ta hay để ta đánh chết ngươi, mang thi thể của ngươi…” <br>Ông ta vừa nói đến đây, Diệp Huyên đột nhiên biến mất. <br>Phi kiếm! <br>Hơn nữa còn gấp đôi thời không tầng chín! <br>Chiêu kiếm này khiến cường giả đang có mặt biến sắc! <br>Ông lão Dương tộc cũng trợn mắt, vì ông ta không ngờ rằng Diệp Huyên lại có thể gấp thời không tầng chín, hơn nữa ông ta còn lơ là không đề phòng, vì thế chỉ có thể vô thức tránh sang một bên! <br>Phựt! <br>"}