{"title":"Chương 7626 Diệp Huyên lại khá là hưng phấn!  ","content":"<p> Một bên tai của ông lão rơi xuống! </p><p>Thấy cảnh này, Diệp Huyên cau mày, nếu chiêu kiếm khi nãy nhanh hơn chút nữa thì tốt! </p><p>Hắn muốn chém thêm một kiếm nữa, nhưng việc gấp thời không tầng chín thật sự tốn quá nhiều sức lực, hắn hoàn toàn không thể thi triển liên tục trong khoảng thời gian ngắn! </p><p>Cách đó không xa, ông lão sờ tai trái của mình, sau đó nhìn về phía Diệp Huyên, lúc này, trong mắt ông ta lộ vẻ nặng nề: “Xem thường ngươi rồi!” </p><p>Nói xong, ông ta bước tới một bước, không gian chỗ Diệp Huyên lập tức sụp đổ, trong nháy mắt, Diệp Huyên rơi vào vực sâu trong thời không tầng tám. </p><p>Nhưng điều khiến mọi người khiếp sợ là sau khi tiến vào vực sâu thời không, Diệp Huyên lại chẳng bị làm sao cả! </p><p>Hắn cũng không liên tục rơi xuống, mà chỉ dừng lại tại chỗ! </p><p>Tư Thiên nhìn chằm chằm Diệp Huyên, một lát sau, y nhìn kiếm Thanh Huyên trong tay hắn: “Là thanh kiếm này!”</p><p>Ông lão Dương tộc cũng nhìn về phía thanh kiếm: “Thì ra là thanh kiếm này, thần vật như thế ở trong tay ngươi thật đúng là phí của trời!” </p><p>Dứt lời, ông ta lại muốn ra tay một lần nữa, mà lúc này, Diệp Huyên đột nhiên xuất hiện trên đầu ông ta, một khắc sau, một thanh kiếm chém thẳng xuống! </p><p>Rút Kiếm Định Sinh Tử! </p><p>Chiêu kiếm này chẳng những chồng chất bốn nghìn chín trăm tia kiếm mà còn dung hợp lực lượng của thời không tầng tám! </p><p>Cảm nhận được sức mạnh đáng sợ trong chiêu kiếm của Diệp Huyên, ông lão Dương tộc lập tức thay đổi sắc mặt, tay phải ông ta siết chặt thành quyền, sau đó đánh ra. </p><p>Ầm! </p><p>Một vùng kiếm quang loé lên, ông lão Dương tộc lùi lại mấy nghìn trượng, vừa dừng lại, một ngụm máu tươi chậm rãi chảy ra từ khoé miệng ông ta. </p><p>Thấy cảnh này, hai người Tư Thiên đều sa sầm mặt, trong lòng vô cùng khiếp sợ! </p><p>Diệp Huyên này chỉ mới có cảnh giới Nhị Thập Đoạn, còn ông lão Dương tộc đã là Mệnh Thể Cảnh rồi! </p><p>Cảnh giới chênh lệch nhiều như thế, mà Diệp Huyên lại có thể dùng một kiếm đả thương ông lão Dương tộc! </p>"}