{"title":"Chương 7627: “Cương trực, thật nam tính…”","content":" Lúc đó nếu không nhờ Diệp Huyên lên tiếng ngăn cản thì ông ta đã chết rồi! <br>Lúc này, Diệp Huyên đột nhiên biến mất, khi xuất hiện một lần nữa, hắn đã ở ngay trước mặt ông lão Dương tộc, một khắc sau, một vùng kiếm quang bao trùm lấy ông ta! <br>Phương Thốn Kiếm Vực! <br>Advertisement <br>Ông lão Dương tộc híp mắt, một khắc sau, ông ta đè hai tay về phía trước. <br>Ầm! <br><br>Một vùng kiếm quang nổ tung, sau đó, ông lão Dương tộc lùi lại cả vạn trượng, vừa mới dừng lại, cả người ông ta đã nứt ra, máu tươi bắn tung toé! <br>Phá rồi! <br>Tư Thiên ở phía xa vẫn luôn nhìn chằm chằm thanh kiếm trong tay Diệp Huyên: “Thanh kiếm này có thể phá vỡ phòng ngự của cường giả Thần Thể Cảnh!” <br>Diêu Quân hơi do dự, sau đó nhắc nhở: “Điện chủ, người chống lưng cho người này không đơn giản đâu!” <br>Tư Thiên híp mắt, không nói lời nào. <br>Sắc mặt của ông lão Dương tộc ở phía xa vô cùng khó coi, ông ta không ngờ rằng bản thân lại bị một kẻ Nhị Thập Đoạn làm trọng thương! <br>Diệp Huyên đang định tiếp tục ra tay thì ông lão Dương tộc chợt lên tiếng: “Xuất hiện đi!” <br>Ông ta vừa dứt lời, mười mấy cường giả đột nhiên xuất hiện. <br>Cường giả yếu nhất trong đó cũng là Thập Đoạn! <br> Ông lão Dương tộc nhìn chằm chằm Diệp Huyên, châm chọc: “Diệp Huyên, lão phu thật sự đánh giá thấp ngươi rồi! Dù ngươi dựa vào thần kiếm để áp chế lão phu, nhưng lão phu cũng không chỉ có một mình, sau lưng lão phu còn có Dương tộc, còn có Đạo Sơn!” <br>Nói xong, ông ta tức giận chỉ vào Diệp Huyên: “Lão phu có người chống lưng, ngươi có thấy tức giận không? Hả?” <br>Diệp Huyên hơi do dự, sau đó nói: “Ông già, ông nhàm chán thế! Hai chúng ta đang đấu tay đôi, ông lại đi gọi người, có phải chơi xấu quá rồi không?” <br>Ông lão Dương tộc cười gằn: “Nếu ngươi có bản lĩnh thì đừng cầm thanh kiếm trong tay mình!” <br>Diệp Huyên cười khẽ: “Ông có cảnh giới gì? Ta có cảnh giới gì? Ông còn có mặt mũi nói lời đó sao…” <br>Nói xong, hắn lắc đầu: “Ông già, ông sống lâu như thế, vẫn nên giữ cho mình chút thể diện, nếu ngay cả thể diện cũng không cần, vậy còn…” <br>Nói đến đây, hắn như nghĩ đến điều gì nên không tiếp tục nữa. <br>Ông lão Dương tộc cười nhạt: “Ta gọi người, ngươi cũng có thể gọi mà! Lão phu có bảo ngươi không được gọi sao? Nào, ngươi mau gọi người đi, ai cũng nói sau lưng ngươi có cường giả thần bí, hôm nay lão phu muốn mở rộng tầm mắt, ngươi mau đi…” <br><br><br>"}