{"title":"Chương 7628: Diệp Huyên không ngừng rên rỉ!  ","content":" Không gọi người! <br>Nghe thấy lời của Diệp Huyên, ông lão Dương tộc kia gằn giọng: “Nếu ngươi không gọi người, vậy lão phu sẽ đánh hội đồng ngươi!” <br>Dứt lời, ông ta vung tay phải: “Giết!” <br>Những cường giả Dương tộc sau lưng ông ta lập tức xông lên. <br>Advertisement <br>Phía xa, Diệp Huyên đột nhiên tiến về phía trước một bước. <br>Oanh! <br> <br>Một vùng kiếm quang thoáng chốc bao phủ lấy không gian trước mặt hắn, sau đó, trong kiếm quang vang lên những tiếng kêu thảm thiết! <br>Một cường giả Mệnh Cách Cảnh Thập Đoạn lập tức bị giết chết! <br>Lúc này, Diệp Huyên lại chém xuống một kiếm. <br>Ầm! <br>Một cường giả Mệnh Cảnh Thập Đoạn bị chém lùi cả vạn trượng, vừa dừng lại, một thanh phi kiếm đã đâm vào giữa chân mày hắn ta. <br>Oanh! <br>Thân thể của cường giả này lập tức nổ tung, linh hồn thoáng chốc bị kiếm Thanh Huyên hấp thu. <br>Thấy cảnh này, sắc mặt ông lão Dương tộc lập tức trở nên cực kỳ khó coi! <br>Ông ta phát hiện cường giả Mệnh Cảnh Thập Đoạn hoàn toàn không thể làm gì Diệp Huyên, chẳng những thế còn bị Diệp Huyên giết như giết gà! <br>Quá đáng sợ! <br>Phía xa, Diệp Huyên đang định tiếp tục ra tay thì một bàn tay khổng lồ vô hình đột nhiên xuất hiện trên đầu hắn, một khắc sau, bàn tay to kia vỗ xuống. <br>Sắc mặt Diệp Huyên thay đổi, hắn ngẩng đầu, đâm tới một kiếm! <br><br>Oanh! <br>Kiếm quang thoáng chốc vỡ tan, Diệp Huyên bị đánh ra khỏi thời không tầng chín, mà lúc dừng lại, thân thể của hắn cũng bị nứt, máu tươi bắn tung toé! <br>Lúc này, không gian nơi hắn đang đứng chợt bốc cháy, như có một lực lượng cường đại đang đến gần! <br>Giọng nói của Huyết Đồng đột nhiên vang lên từ trong đầu hắn: “Trốn đi!” <br>Diệp Huyên không chút do dự xoay người biến mất ở cuối chân trời, hắn vừa biến mất, tinh vực khi nãy lập tức biến thành hư vô! <br>Cứ thế bị phá huỷ! <br>Thấy cảnh này, sắc mặt Diệp Huyên thay đổi, lúc này, không gian sau lưng hắn chợt nứt ra, sau đó, một quyền ấn đánh tới! <br>Không có áp lực thời không, cũng không có áp chế thời không, chỉ là lực lượng đơn thuần! <br>Diệp Huyên không ngừng rên rỉ! <br>Hắn sợ nhất là kiểu lực lượng thuần tuý nhất thế này! <br>Muốn tránh cũng không tránh được, Diệp Huyên xoay người, nâng kiếm lên đỡ. <br>Kiếm Vực! <br>"}