{"title":"Chương 7629: “Cho ta mượn chút máu!” ","content":" Quyền ấn kia đánh thẳng tới trước mặt Diệp Huyên… <br>Oanh! <br>Kiếm Vực thoáng chốc vỡ tan, Diệp Huyên trợn tròn mắt, bay xa mấy trăm nghìn trượng, hắn mặc kệ ngũ tạng gần như tan vỡ trong người, xoay người biến mất ở cuối tinh không! <br>Hắn vừa rời đi không lâu, mấy cường giả của Dương tộc lại xuất hiện. <br>Advertisement <br>Lúc này, một giọng nói vang lên: “Người này đã bị thương nặng, các ngươi đi theo hắn, một canh giờ sau ta sẽ đến!” <br>Ông lão dẫn đầu cung kính hành lễ: “Vâng, Tộc trưởng!” <br><br>Nói xong, ông ta dẫn theo các cường giả của Dương tộc, lập tức đuổi theo. <br>… <br>Ở một hướng khác, Tư Thiên nhìn về phía xa, không biết đang nghĩ gì. <br>Lúc này, Diêu Quân xuất hiện bên cạnh Tư Thiên, ông ta trầm giọng nói: “Điện chủ muốn ra tay ư?” <br>Tư Thiên gật đầu: “Chiến lực của Diệp Huyên có thể mạnh như thế là nhờ thanh kiếm kia, thanh kiếm kia là thứ mấu chốt! Chúng ta phải có được nó!” <br>Nói xong, trong mắt y có hàn quang loé lên. <br>Diêu Quân định nói gì đó, nhưng Tư Thiên đột nhiên biến mất. <br>Diêu Quân đứng im tại chỗ một lúc lâu, sau đó khẽ thở dài. <br>Ông ta biết Điện chủ của mình đã bị lòng tham che mờ mắt, chỉ nhìn thấy lợi ích trước mặt, quên mất nguy cơ phía sau! <br>Một lúc sau, ông ta cũng xoay người rời đi. <br>Ông ta không trở về Thần Điện Thời Không, mà là muốn chạy trốn! <br>Trực giác cho ông ta biết, nếu còn tiếp tục ở lại Thần Điện Thời Không, nói không chừng ngày nào đó sẽ có một thanh kiếm chém xuống từ trên trời, ông ta có chết lúc nào cũng không biết! <br><br>… <br>Diệp Huyên ngự kiếm di chuyển trong tinh không vô tận. <br>Lúc này, có thể nói hắn đang bị thương rất nghiêm trọng, Kiếm Vực vỡ nát đem lại ảnh hưởng nặng nề nhất với hắn, chẳng những thân thể bị nứt mà thần hồn cũng trọng thương! <br>Hắn muốn dừng lại chữa thương, nhưng sau lưng vẫn luôn có người đuổi theo! <br>Lúc này, Huyết Đồng đột nhiên xuất hiện bên cạnh Diệp Huyên, nàng nhìn Diệp Huyên: “Ngươi phải mất bao lâu để chữa thương?” <br>Diệp Huyên đáp: “Một khắc!” <br>Huyết Đồng liếm kẹo hồ lô, sau đó nói: “Ngươi trở về Tiểu Tháp chữa thương, ta giúp ngươi ngăn cản bọn họ!” <br>Diệp Huyên nhìn Huyết Đồng: “Cô chắc chứ?” <br>Huyết Đồng gật đầu. <br>Nhưng Diệp Huyên lại lắc đầu: “Tuy cô có cảnh giới Mệnh Cách Cảnh, nhưng bọn họ đều là Thập Đoạn, cô không đánh lại đâu!” <br>Huyết Đồng nói: “Cho ta mượn chút máu!” <br>Diệp Huyên: “…” <br>"}