{"title":"Chương 7631: “Ông biết cảnh giới của ta là gì không?”  ","content":"Huyết Đồng nhìn kiếm Thanh Huyên trước mặt, nhẹ giọng nói: “Có muội muội thật tốt!” <br>Dù nàng không thể sử dụng thanh kiếm này, nhưng thanh kiếm này có thể giúp đỡ nàng, có nó, nàng muốn đánh nhau với cường giả Mệnh Cách Cảnh Thập Đoạn hoàn toàn không có áp lực! <br>Huyết Đồng lại điều động huyết mạch của Diệp Huyên một lần nữa, một khắc sau, nàng xông về phía trước! <br>Ông lão Dương tộc phía xa thay đổi sắc mặt, lập tức lùi lại, cường giả Dương tộc trước mặt ông ta thì cứ thế bị đánh tan! <br>Advertisement <br>Huyết Đồng đang định tiếp tục ra tay thì ông lão đột nhiên mở lòng bàn tay, sau đó đè về phía trước, thời không trên đầu Huyết Đồng lập tức vặn vẹo, sau đó, một áp lực thời không mạnh mẽ đánh xuống, muốn nghiền nát Huyết Đồng. <br>Huyết Đồng khẽ nhíu mày, nàng đang định rút lui thì giọng nói của Diệp Huyên đột nhiên vang lên trong đầu: “Đừng di chuyển!” <br>Sau câu nói này, kiếm Thanh Huyên trong tay Huyết Đồng khẽ rung, lúc áp lực thời không mạnh mẽ kia đánh xuống, thân thể Huyết Đồng chợt trở nên hư ảo, áp lực thời không biến mất, còn nàng lại không bị làm sao cả! <br> <br>Thấy cảnh này, sắc mặt của ông lão Dương tộc lập tức trở nên khó coi. <br>Huyết Đồng nhìn kiếm Thanh Huyên, thở dài nói: “Ta thích cảm giác có người chống lưng thế này!” <br>Tiểu Tháp: “…” <br>Lúc này, một người đàn ông trung niên đột nhiên xuất hiện, người đó chính là Điện chủ Tư Thiên của Thần Điện Thời Không! <br>Huyết Đồng nhìn về phía Tư Thiên, hơi nhíu mày. <br>Tư Thiên cũng nhìn Huyết Đồng: “Ngươi nói với Diệp công tử, ta muốn có thanh kiếm trong tay hắn, đưa kiếm cho ta, chắc chắn ta sẽ không ra tay! Nếu ta ra tay, có lẽ ngươi cũng hiểu đấy!” <br>Huyết Đồng suy nghĩ, sau đó đưa kiếm Thanh Huyên cho y. <br>Tiểu Tháp lên tiếng: “Cô cứ thế đưa cho y à?” <br>Huyết Đồng nói: “Kẻ thức thời là trang tuấn kiệt! Hiểu không?” <br>Tiểu Tháp: “…” <br>Thấy Huyết Đồng thẳng thừng đưa kiếm Thanh Huyên cho mình, Tư Thiên ngây người. <br>Y đã chuẩn bị ra tay rồi, nhưng y không ngờ rằng cô gái này lại thẳng thừng đưa kiếm Thanh Huyên cho y! <br>Huyết Đồng cất lời: “Ông có lấy không?” <br>Tư Thiên nhìn nàng, sau đó mở lòng bàn tay, kiếm Thanh Huyên rơi vào tay y. <br> <br>Sau khi chắc chắn là hàng thật, Tư Thiên xoay người muốn rời đi, mà lúc này, ông lão Dương tộc đột nhiên chặn trước mặt y. <br>Ông ta nhìn chằm chằm Tư Thiên: “Thanh kiếm này là của Dương tộc ta!” <br>Tư Thiên nhếch miệng cười: “Ông biết cảnh giới của ta là gì không?” <br>Nghe vậy, ông lão Dương tộc híp mắt: “Mệnh Hồn…” <br>Tư Thiên cười gằn: “Ông biết ta là Mệnh Hồn mà còn dám nói chuyện với ta như thế? Ông bị ngu sao?” <br>Dứt lời, y chợt đánh xuống một chưởng. <br>Oanh! <br>Ông lão Dương tộc kia còn chưa kịp phản ứng đã bị đánh nát, thần hồn tan biến! <br>Thấy cảnh này, những cường giả Dương tộc còn lại đều thay đổi sắc mặt! <br>Sau khi giết chết ông lão Dương tộc, Tư Thiên bèn định rời đi. Lúc này, Huyết Đồng đột nhiên nói: “Nếu đã là kẻ thù, tại sao không đuổi cùng giết tận?” <br>Nói xong, nàng xoay người bỏ chạy. <br>Những cường giả Dương tộc còn lại đều ngây người, đuổi cùng giết tận? Một khắc sau, sắc mặt bọn họ thay đổi, đây không phải là chỉ bọn họ sao? Bọn họ lập tức muốn chạy trốn, nhưng đã muộn rồi, Tư Thiên phía xa lập tức đánh xuống một chưởng, những cường giả Dương tộc kia đều bị giết chết trong nháy mắt! <br><br><br>"}