{"title":"Chương 7632: ","content":" Trong một tinh không khác, Huyết Đồng dừng lại. <br>Diệp Huyên xuất hiện trước mặt Huyết Đồng, thật ra thương thế của hắn sớm đã lành lại rồi. <br>Huyết Đồng nhìn Diệp Huyên: \"Ngươi có trách ta tại sao lại giao thanh kiếm kia ra không?\" <br>Advertisement <br>Diệp Huyên cười hỏi: \"Sao ta lại trách cô?\" <br>Huyết Đồng nhìn Diệp Huyên một lát rồi nói: \"Ngươi nham hiểm thật, nhưng ta thích!\" <br>Rồi hai người cùng nhau rời đi! <br><br>Kiếm Thanh Huyên ở lại bên cạnh Diệp Huyên là một tai họa, không chỉ Đạo Sơn muốn đến gây sự với Diệp Huyên, mà Thần Điện Thời Không cũng muốn làm phiền hắn! <br>Mà bây giờ, sau khi đưa kiếm Thanh Huyên cho Tư Thiên cũng có nghĩa là đã khiến Dương tộc kết thù với Thần Điện Thời Không, vậy là Diệp Huyên hắn có thể tranh thủ được một ít thời gian! <br>Bây giờ thứ hắn cần nhất chính là thời gian! <br>Diệp Huyên đột nhiên hỏi: \"Điện chủ Thần Điện Thời Không giết người của Dương tộc?\" <br>Huyết Đồng gật đầu: \"Giết sạch!\" <br>Diệp Huyên cười: \"Ác thật!\" <br>Huyết Đồng nhìn về phía Diệp Huyên: \"Ngươi có dự định gì không?\" <br>Diệp Huyên chậm rãi nhắm hai mắt lại, một lát sau hắn trầm giọng nói: \"Còn nhớ cường giả thần bí lúc trước ra tay với ta không?\" <br>Huyết Đồng nói: \"Hình như là Tộc trưởng Dương tộc!\" <br>Diệp Huyên nhẹ giọng nói: \"Với thực lực hiện tại của ta, căn bản không thể chống lại cường giả cấp bậc đó được!\" <br>Huyết Đồng an ủi: \"Đừng sợ! Chúng ta có phụ thân mà, phụ thân không ở đây thì còn có muội muội!\" <br><br>Diệp Huyên: \"...\" <br>Lúc này, Tiểu Tháp đột nhiên nói: \"Huyết Đồng tỷ tỷ này trầm mê vào con đường làm con ông cháu cha sống sung túc rồi!\" <br>Diệp Huyên nghiêm mặt nói: \"Huyết Đồng, chúng ta phải dựa vào chính mình!\" <br>Huyết Đồng gật đầu: \"Ta hiểu! Trừ những lúc vô cùng bất đắc dĩ ra thì không được gọi người, chúng ta phải rèn luyện bản thân, ta hiểu mà!\" <br>Diệp Huyên: \"...\" <br>Huyết Đồng lấy một que kẹo hồ lô ra liếm, sau đó nói: \"Có thể hỏi vài vấn đề không?\" <br>Diệp Huyên cười nói: \"Vấn đề gì?\" <br>Huyết Đồng nhìn Diệp Huyên: \"Muội muội của ngươi rốt cuộc mạnh đến đâu?\" <br>Diệp Huyên đang định đáp lời thì Tiểu Tháp đã xen vào trước: \"Đừng có hỏi, là vô địch đó! Thiên Mệnh tỷ tỷ mãi vô địch!\" <br>Huyết Đồng lại hỏi: \"Vậy cha hắn thì sao?\" <br>Người đàn ông áo xanh! <br>"}