{"title":"Chương 7633 \"Kẻ địch lần này hơi thông minh, làm sao đây?\"  ","content":"<p> Tiểu Tháp cười hì hì: \"Thôi nói như này cho dễ hiểu nè! Chủ nhân cũng từng bị Thiên Mệnh tỷ tỷ đánh đó, hiểu chưa?\" </p><p>Diệp Huyên lau mồ hôi lạnh trên trán, mẹ kiếp, bây giờ hắn cảm thấy ở cạnh Tiểu Tháp này nguy hiểm quá! </p><p>Từ khi tên này được Thanh Nhi cải tạo thì hống hách đến mức ngoài Thanh Nhi ra, nó chẳng thèm để ai vào mắt! </p><p>Huyết Đồng liếm kẹo một lúc rồi nói: \"Tiểu Tháp, vô địch là...\" </p><p>Tiểu Tháp đáp ngay: \"Vô địch toàn bộ phương diện! Không có đối thủ, khắp chư thiên vạn giới này không có việc gì mà một kiếm của Thiên Mệnh tỷ tỷ không giải quyết được!\" </p><p>Diệp Huyên: \"...\" </p><p>Huyết Đồng gật đầu, sau đó nói: \"Ta hiểu rồi!\" </p><p>Diệp Huyên lắc đầu: \"Đừng tám nhảm chuyện này nữa! Việc cấp bách của chúng ta là tu luyện, chúng ta phải...\" </p><p>Nói đến đây, sắc mặt Diệp Huyên đột nhiên thay đổi hoàn toàn, hắn nhanh chóng quay người lại, cách trước mặt hắn mấy trăm tượng có một người đàn ông trung niên mặc áo bào trắng đang đứng! </p><p>Người đàn ông trung niên này xuất hiện từ khi nào, cả hắn và Huyết Đồng đều không biết! </p><p>Vẻ mặt hai người đều nghiêm lại! </p><p>Người đàn ông trung niên đánh giá Diệp Huyên một chút rồi cười nói: \"Ta nghĩ các ngươi chắc chắn cho rằng Dương tộc ta sẽ nhắm vào Thần Điện Thời Không, đúng không?\" </p><p>Diệp Huyên trầm giọng nói: \"Ngươi là Tộc trưởng Dương tộc!\" </p><p>Người đàn ông trung niên cười đáp: \"Đúng vậy!\" </p><p>Tộc trưởng Dương tộc - Dương Liêm! </p><p>Diệp Huyên khẽ cười nói: \"Tại sao lại đến tìm ta?\" </p><p>Dương Liêm chậm rãi đi về phía Diệp Huyên: \"Bởi vì ta cảm thấy ngươi là uy hiếp lớn nhất!\" </p><p>Diệp Huyên khẽ nhíu mày: \"Uy hiếp lớn nhất?\" </p><p>Dương Liêm gật đầu: \"Ngươi chỉ là Nhị Thập Đoạn nhưng đã có thể cứng đối cứng được hai chiêu của ta! Yêu nghiệt như ngươi, ta chưa từng gặp bao giờ\". </p><p>Diệp Huyên cười nói: \"Các hạ, thật không dám giấu diếm, cha ta không phải người bình thường, ông ấy...\" </p>"}