{"title":"Chương 7634: Nhân loại này rốt cuộc là ai?  ","content":" Đúng lúc này, Dương Liêm đột nhiên bước lên trước đấm một quyền ra. <br>Tròng mắt Diệp Huyên co rụt lại, hắn gần như không kịp nghĩ ngợi gì mà nhanh chóng đẩy Huyết Đồng ra sau mình, sau đấy tiến lên trước mở Kiếm Vực ra. <br>Ầm! <br>Advertisement <br>Một luồng đạo quyền đấm đến, Kiếm Vực rung lên bần bật, sau đó đổ nát, mà quyền ấn kia thì vẫn nguyên vẹn không hề hấn gì. <br>Hai tay Diệp Huyên nhanh chóng huơ ra, thời không từ tầng một đến tám liền ngưng tụ thành một bức tường thời không! <br><br>Ầm ầm! <br>Hai tay Diệp Huyên lập tức vỡ nát, sau đó hắn bị bắn ngược ra ngoài! <br>Huyết Đồng ở một bên thấy thế thì vẻ mặt dại ra. <br>Trong nháy mắt vừa rồi, nếu không phải Diệp Huyên kéo nàng ra sau thì nàng chắc chắn không đỡ được cú đấm này! <br>Phía xa xa, Diệp Huyên phải bay ngược hơn vạn trượng mới dừng lại được, sau khi dừng lại, hắn lập tức phun ra một ngụm máu tươi. <br>Huyết Đồng nhanh chóng xuất hiện trước mặt hắn, nàng xòe lòng bàn tay, những giọt máu tươi Diệp Huyên phun ra kia rơi xuống lòng bàn tay của nàng. <br>Huyết Đồng liếc mắt nhìn Diệp Huyên, sau đó nhét kẹo hồ lô đang cầm trong tay vào miệng hắn, tiếp đó, nàng xoay người nhìn Dương Liêm, Dương Liêm cười nói: \"Người trẻ tuổi, ngươi cho ta xem huyết mạch của mình là muốn nói cho ta biết, sau lưng ngươi có người, đúng không?\" <br>Nói rồi, ông ta lắc đầu cười: \"Nếu ban đầu ta thấy được huyết mạch này của ngươi, có lẽ ta sẽ suy tính lại xem có nên đối địch với ngươi hay không, nhưng bây giờ chúng ta đã kết thù rồi. Một khi kết thù thì chính là kẻ địch của nhau, mà đối với một kẻ địch siêu cấp yêu nghiệt thì cách tốt nhất chính là diệt trừ hắn ngay khi hắn chưa kịp trưởng thành, hiểu chưa?\" <br>Nói xong, ông ta đột nhiên biến mất tại chỗ, một luồng khí tức mạnh mẽ đột nhiên ập đến, thời không nơi đây nhanh chóng bị tiêu diệt từng tầng! <br>Huyết Đồng ở trước mặt Diệp Huyên ánh lên một tia dữ tợn trong đáy mắt, nàng đột nhiên nắm chặt tay phải lại. <br><br>Ầm!<br><br>Huyết dịch của Diệp Huyên trong tay nàng rực cháy lên, một khắc sau, nàng tiến lên một bước, sau đó tung quyền ra, một luồng sức mạnh kinh khủng bộc phát ra từ trong quả đấm nhỏ của nàng! <br>Hai luồng sức mạnh to lớn va vào nhau theo cách trực diện nhất! <br>Ầm ầm! <br>Hai cỗ sức mạnh khổng lồ vừa va vào nhau đã khiến thời không xung quanh lập tức vỡ nát, Huyết Đồng nháy mắt đã bị hất bay ngược ra ngoài hơn vạn trượng, mà nàng vừa dừng lại thì thân thể lập tức bị phá nát, chỉ còn lại mỗi linh hồn! <br>Phía xa, Dương Liêm liếc nhìn bàn tay của mình, bàn tay của ông ta đã nứt toác, xương trắng lộ ra ngoài! <br>Thấy cảnh này, trong mắt Dương Liêm lóe lên một tia nghiêm nghị, ông ta biết mình đã đánh giá thấp huyết mạch của tên nhân loại kia rồi! <br><br><br>"}