{"title":"Chương 7636: \"Ngươi muốn cứu hắn?\"  ","content":" Kiếm quang vỡ vụn, Diệp Huyên lần nữa bị đẩy lùi gần vạn trượng! Nhưng Dương Liêm kia cũng bị chấn bay ra xa hơn nghìn trượng! <br>Sức mạnh bây giờ của Diệp Huyên đã có thể tác động lên ông ta! <br>Diệp Huyên đang định ra tay tiếp thì Dương Liêm đột nhiên xoay tay phải lại, một khắc sau, mảnh thời không nơi Diệp Huyên đứng bỗng đổ nát, ngay sau đó, hắn bị đánh thẳng vào vực sâu thời không của tầng tám! <br>Advertisement <br>Mà lần này, Diệp Huyên không có kiếm Thanh Huyên! <br>Nhưng Diệp Huyên vẫn không hề bị sứt mẻ gì, bởi vì Huyết Mạch Chi Lực mạnh mẽ đang tỏa ra trên người hắn đã trực tiếp chống lại áp lực khổng lồ trong vực sâu thời không! <br><br>Nhìn thấy tình cảnh này, sắc mặt Dương Liêm có chút khó coi: \"Rốt cuộc ngươi là quái vật gì vậy!\" <br>Lúc này, một giọng nói đột nhiên vang lên: \"Xem ra Dương Liêm huynh cần giúp đỡ!\" <br>Giọng nói vừa dứt, một đàn ông người trung niên đã xuất hiện ở bên cạnh Dương Liêm. <br>Người tới chính là Tộc trưởng Tiêu tộc - Tiêu Thiên! <br>Lúc này, lại có một giọng nói vang lên: \"Đúng là huynh cần giúp đỡ thật!\" <br>Lại có thêm một ông lão xuất hiện ở bên phải Dương Liêm, người này chính là Tộc trưởng Lâm tộc - Lâm Tiêu! <br>Bộ ba đứng đầu Đạo Sơn đã tề tụ! <br>Đúng lúc này, bỗng có một tiếng nói vang lên ở cách đó không xa: \"Ỷ lớn hiếp nhỏ sao? Thế không tốt đâu!\" <br>Ba người quay đầu nhìn lại, ở phía xa, có một cô gái đang chậm rãi bước đến!<br>Thấy cô gái kia, Dương Liêm dẫn đầu híp hai mắt lại: \"Ngươi là người đứng đằng sau hắn?\" <br>Cô gái liếc mắt nhìn Diệp Huyên đã bị đánh vào vực sâu thời không, cười nói: \"Ta là tỷ tỷ của hắn!\" <br><br>\"Tỷ?\" <br>Dương Liêm quan sát cô gái một chút rồi cười nói: \"Ngươi muốn cứu hắn?\" <br>Cô gái khẽ mỉm cười: \"Tộc trưởng Dương tộc, thứ cho ta nói thẳng, ngươi hơi ngu!\" <br>Nghe vậy, sắc mặt Dương Liêm lập tức trầm xuống, ông ta liền tung ra một quyền. <br>Ầm! <br>Cô gái kia lập tức bị đánh thẳng vào vực sâu thời không, nhưng khi rơi xuống đó, nàng ta lại chẳng hề hấn gì! <br>Thấy cảnh này, sắc mặt ba người Dương Liêm đều thay đổi kịch liệt! <br>Cô gái lại nói: \"Nhiều nhất nửa tháng nữa, Thần Điện Thời Không sẽ vượt xa Đạo Sơn các ngươi!\" <br><br><br>"}