{"title":"Chương 7637: \"Ta là tỷ tỷ của hắn!\"  ","content":" Nghe vậy, sắc mặt của cả ba người đều đanh lại. <br>Cô gái liếc Diệp Huyên ở phía xa rồi cười nói: \"Thứ đáng giá nhất trên người hắn không phải huyết mạch hay Mệnh Cách gì cả, mà là thanh thần kiếm kia! Tại sao Tư Thiên lại bất chấp cả việc làm địch với các ngươi mà cướp cho bằng được thanh thần kiếm kia? Bởi vì thanh thần kiếm này có thể dung hợp với thời không tầng chín, có thể giúp y đạt đến một đẳng cấp mới\". <br>Sắc mặt ba người Dương Liêm đã có chút khó coi. <br>Advertisement <br>Cô gái nói tiếp: \"Ba người các ngươi cho dù có được huyết mạch và Mệnh Cách của tiểu tử này thì làm được gì? Huyết mạnh và Mệnh Cách cũng không giúp các ngươi nâng cao thực lực được!\" <br>Dương Liêm đột nhiên nói: \"Ngươi muốn chúng ta liều mạng với Thần Điện Thời Không!\" <br><br>Cô gái cười, sau đó nhìn sang hai người Tiêu Thiên và Lâm Tiêu: \"Hai người nghĩ sao?\" <br>Cả hai đều im lặng. <br>Tất nhiên bọn họ muốn thanh thần kiếm kia, Thần Điện Thời Không trắng trợn cướp đoạt nó cho bằng được đã chứng tỏ giá trị của nó! <br>Nhưng Diệp Huyên này cũng là một uy hiếp! <br>Nghĩ đến đây, ba người đều quyết định trước hết giết Diệp Huyên, sau đó đi cướp thanh thần kiếm kia lại. Nhưng lúc này, cô gái kia đã dẫn Diệp Huyên vào thời không tầng chín, một khắc sau, cả hai đều biến mất không còn tăm hơi. <br>Thấy cảnh đó, Dương Liêm hoàn toàn biến sắc, định đuổi theo thì Tiêu Thiên đã bỗng lên tiếng: \"Đừng đuổi theo!\" <br>Dương Liêm nhìn về phía Tiêu Thiên, Tiêu Thiên trầm giọng nói: \"Cô giá này rất thần bí, lại có thể mang được thiếu niên kia ra khỏi vực sâu thời không, thực lực chắc chắn không tầm thường! Cho dù có đuổi theo chúng ta cũng không dám chắc có thể đánh thắng nàng ta, việc cấp bách hiện tại là đến Thần Điện Thời Không đoạt lại thanh thần kiếm kia!\" <br>Dương Liêm trầm giọng nói: \"Cứ thế tha cho Diệp Huyên?\" <br>Lâm Tiêu liếc mắt nhìn Dương Liêm: \"Vậy không bằng Dương Liêm huynh tiếp tục đi truy sát Diệp Huyên kia, hai người chúng ta sẽ đến Thần Điện Thời Không?\" <br> Nghe vậy, vẻ mặt Dương Liêm lạnh lại: \"Ngươi có ý gì?\" <br>Lâm Tiêu lạnh lùng đáp: \"Không có ý gì cả! Chỉ là muốn Dương huynh hiểu rõ, một khi Tư Thiên kia nắm được hết bí mật trong thần kiếm thì khi đó, Đạo Sơn chúng ta sẽ phải cúi đầu xưng thần với Thần Điện Thời Không!\" <br>Dương Liêm trầm mặc. <br>Tiêu Thiên nói: \"Đến Thần Điện Thời Không!\" <br>Nói rồi, ông ta và Lâm Tiêu liền biến mất tại chỗ. <br>Dương Liêm trầm mặc một lúc rồi cũng đi theo họ. <br>... <br>Trong vùng tinh không khác, cô gái đứng trước mặt Diệp Huyên, lúc này Huyết Mạch Chi Lực trong người hắn đã bị nàng trấn áp, nhưng Diệp Huyên vẫn chưa tỉnh lại! <br><br><br>"}