{"title":"Chương 7638: \"Niệm tỷ đúng là đỉnh!\"  ","content":" Tiểu Tháp vội vàng nói: \"Niệm tỷ, ta là một cái tháp ngoan!\" <br>Nó vẫn chưa dám hống hách với Mộ Niệm Niệm, đây là người còn nham hiểm hơn cả Tiểu chủ nữa đó! <br>Mộ Niệm Niệm cười cười, sau đó xòe bàn tay ra, Tiểu Tháp xuất hiện trong tay nàng, một khắc sau, một loạt cô gái xuất hiện ở xung quanh. <br>Advertisement <br>An Lan Tú, Diệp Liên, còn có Trương Văn Tú cùng Tiểu An và Tiểu Linh Nhi. <br>Mộ Niệm Niệm nhìn năm cô gái rồi cười nói: \"Các cô đi theo ta đi!\" <br><br>An Lan Tú hỏi: \"Tại sao?\" <br>Mộ Niệm Niệm cười nói: \"Các cô theo hắn mãi cũng sắp thành bình hoa hết rồi đấy! Cứ tu luyện mãi trong tháp thì chả có tương lai gì sất, hơn nữa cho dù các cô có tu luyện thế nào đi nữa cũng không theo kịp bước chân của hắn đâu, cứ tiếp tục như thế thì các cô sẽ bị hắn bỏ lại xa tít tắp đấy!\" <br>Các cô gái đều im lặng. <br>Mộ Niệm Niệm lại nói: \"Ta dẫn các cô đến một nơi, sau đó để Thiên Mệnh giúp các cô bật hack!\" <br>Bật hack? <br>Các cô gái đều thấy mờ mịt khó hiểu. <br>Lúc này, Tiểu Tháp trầm giọng nói: \"Niệm tỷ, tỷ đến hệ Ngân Hà rồi hả!\" <br>Mộ Niệm Niệm cười nói: \"Từng đi dạo qua rồi! Chỗ đó rất thú vị!\" <br>Tiểu Tháp nhẹ giọng nói: \"Chẳng trách...\" <br>An Lan Tú đột nhiên: \"Chúng ta phải đến đâu?\" <br>Mộ Niệm Niệm cười nói: \"Thần Đạo Quốc!\" <br><br>An Lan Tú khẽ nhíu mày: \"Thần Đạo Quốc?\" <br>Mộ Niệm Niệm gật đầu: \"Một nơi rất xa, ta thành lập một học viện nữ tử ở bên đó...\" <br>Nói đến đây, khóe miệng nàng hơi cong lên: \"Thiên Tú cô nương, Đinh cô nương, Đồ cô nương và vả Tiểu Thất cũng đã gia nhập học viện nữ tử đó rồi, à còn nữa, Thiên Mệnh chính là Viện trưởng vinh dự của học viện chúng ta đấy!\" <br>Nghe vậy, mấy cô gái đều sửng sốt! <br>Cô gái váy trắng? <br>Viện trưởng vinh dự? <br>Lúc này, Tiểu Tháp đột nhiên nói: \"Niệm tỷ đúng là đỉnh!\" <br>Tiểu Tháp cũng biết ngoại trừ nó và Diệp Huyên ra, Thiên Mệnh sẽ không nể mặt bất cứ một ai, nhưng Thiên Mệnh tỷ tỷ lại đồng ý làm Viện trưởng vinh dự cho học viện, Niệm tỷ này đúng là không hề đơn giản mà!<br>Mộ Niệm Niệm nói: \"Ta đã nhận nhóm người Kiếm Minh đến Thần Đạo Quốc rồi! Tuy bọn họ không phải nữ, nhưng ta đã mở ra một viện độc lập cho bọn họ, tên là Kiếm Đạo Viện, bọn họ đều có thiên phú cực kỳ cao, chỉ là thiếu hụt một nền tảng tốt và tài nguyên tu luyện thôi. Ngoại trừ bọn họ thì cũng có một vài người các cô không quen biết, nhưng bọn họ vẫn thua xa các cô thôi!\" <br><br><br>"}