{"title":"Chương 7639: Toàn bộ đều là cường giả của Đạo Sơn!  ","content":" Lúc này, Huyết Đồng đột nhiên nói: \"Ta có thể theo cùng không?\" <br>Mộ Niệm Niệm nhìn về phía Huyết Đồng: \"Cô cũng muốn đi?\" <br>Huyết Đồng gật đầu. <br>Nàng phát hiện đến cả mình cũng không theo kịp được bước chân của Diệp Huyên, nhất là khi tên này trang bị thần trang toàn thân <br>Advertisement <br>Mộ Niệm Niệm cười nói: \"Tất nhiên là có thể!\" <br>Huyết Đồng liếc mắt nhìn Diệp Huyên, sau đó hỏi: \"Vậy hắn phải làm sao bây giờ?\" <br><br>Mộ Niệm Niệm liếc mắt nhìn Diệp Huyên đang nằm trên đất, cười bảo: \"Chuyện của hắn thì cứ để hắn giải quyết đi, chúng ta đợi hắn ở Thần Đạo Quốc!\" <br>Nói rồi, nàng liền dẫn mọi người rời đi. <br>Khoảng chừng một canh giờ sau, Diệp Huyên chậm rãi mở mắt ra, một khắc sau, hắn liền ngồi phất dậy, hắn liếc nhìn xung quanh, bốn bề vắng lặng như tờ, không có lấy một tiếng động nào, chỉ có ánh sao rực rỡ. <br>Như phát hiện ra được gì đó, Diệp Huyên khẽ nhíu mày: \"Tiểu Tháp, các nàng Huyết Đồng đâu rồi?\" <br>Tiểu Tháp kể lại chuyện vừa rồi một lần. <br>Một lát sau, Diệp Huyên lắc đầu nở nụ cười: \"Hóa ra là Niệm tỷ!\" <br>Tiểu Tháp nói: \"Tiểu chủ, Niệm tỷ bảo người sau này hãy đến Thần Đạo Quốc!\" <br>Diệp Huyên khẽ nhíu mày: \"Thần Đạo Quốc?\" <br>\"Đúng! Tỷ ấy dẫn nhóm Huyết Đồng đến Thần Đạo Quốc rồi!\" <br>\"Ngươi biết Thần Đạo Quốc ở đâu không?\" <br>\"Không biết!\" <br> Diệp Huyên đen mặt lại: \"Ngươi không hỏi à?\" <br>Tiểu Tháp liền đáp: \"Tiểu chủ, ta chỉ là một cái tháp thôi!\" <br>Diệp Huyên suýt chút nữa té xỉu! <br>Mẹ nhà mi, mi cũng biết mình chỉ là một cái tháp thôi cơ đấy! <br>Diệp Huyên không nói nhảm với Tiểu Tháp nữa, hắn bắt đầu chữa thương, khoảng chừng một canh giờ sau, thương thế của hắn đã hoàn toàn hồi phục! <br>Hắn không lên đường đến Thần Đạo Quốc ngay, bởi vì kiếm Thanh Huyên vẫn còn nằm trong tay Thần Điện Thời Không, hắn có thể cảm ứng được kiếm, nhưng hắn quyết định không triệu hoán kiếm Thanh Huyên về, bởi vì hắn biết, dù hắn có triệu hoán thì Tư Thiên cũng có thể ngăn cản lại được. <br>Một lát sau, Diệp Huyên lén lút đi tới Thần Điện Thời Không. <br>Mà giờ khắc này, toàn bộ Thần Điện Thời Không đã tụ tập đầy cường giả! <br>Toàn bộ đều là cường giả của Đạo Sơn! <br>Dẫn đầu chính là ba người Dương Liêm! <br><br><br>"}