{"title":"Chương 7640: Kiếm chém thẳng một đường!  ","content":" Dương Liêm còn định nói gì đó thì Tiêu Thiên ở bên đã xen vào: \"Phí lời làm gì! Tư Thiên, giao thanh thần kiếm kia ra, chúng ta sẽ lập tức rời đi, bằng không...\" <br>Tư Thiên cười nói: \"Bằng không cái gì? Bằng không các ngươi liền diệt Thần Điện Thời Không ta à?\" <br>Nghe vậy, sắc mặt của Dương Liêm liền trầm xuống. <br>Advertisement <br>Lâm Tiêu truyền âm bằng thần khí: \"Y không sợ!\" <br>Tư Thiên đột nhiên cười nói: \"Ba vị, thanh thần kiếm kia bây giờ đã là của Thần Điện Thời Không rồi, không liên quan gì đến các vị nữa!\" <br><br>Tiêu Thiên nhìn Tư Thiên: \"Nếu đã thế thì chúng ta không nói nhảm nữa! Dùng nắm đấm đi!\" <br>Dứt lời, ông ta vung tay lên, đằng sau bỗng có vô số cường giả lao ra! <br>Ở phía dưới, trong mắt Tư Thiên ánh lên tia dữ tợn: \"Đây không phải Đạo Sơn!\" <br>Nói rồi, phía sau y đột nhiên xuất hiện một nhóm cường giả bí ẩn, cùng lúc đó, vô số đại trận dồn dập khởi động, bỗng chốc, trên bầu trời Thần Điện Thời Không đã xuất hiện mấy trăm hố đen thời không đen kịt, mà đồng thời từ trong những hố đen ấy còn truyền ra từng luồng sức mạnh khổng lồ, không ngừng đánh ập đến chỗ nhóm người Dương Liêm! <br>Đại trận! <br>Thấy cảnh này, sắc mặt ba người Dương Liêm đều có chút khó coi, những đại trận này không quá uy hiếp với bọn họ, nhưng lại là nguy hiểm chí mạng đối với tộc nhân của họ! <br>Nhưng giờ khắc này, bọn họ đã không còn đường lui nữa rồi! <br>Chỉ có thể chiến thôi! <br>Tiêu Thiên đột nhiên nói: \"Giết Tư Thiên kia trước!\" <br>Nói xong, ông ta và Dương Liêm cùng Lâm Tiêu bay thẳng đến chỗ Tư Thiên ở phía dưới! <br>Tư Thiên cong môi cười dữ tợn, y xòe lòng bàn tay, kiếm Thanh Huyên xuất hiện trong tay y! <br><br>Y tất nhiên có chỗ dựa thì không cần sợ gì nữa! <br>Thanh kiếm này ở trong tay Diệp Huyên đã có thể giúp hắn chỉ mới cảnh giới Nhị Thập Đoạn mà có thể vượt cấp đánh ngang tay với cường giả Mệnh Hồn Cảnh, vậy nếu nó ở trong tay một cường giả Mệnh Hồn Cảnh thì sao? <br>Vô địch! <br>Đây chính là cảm giác lúc này của y!<br>Ba người Dương Liêm vọt tới trước mặt Tư Thiên, ba luồng sức mạnh khổng lồ ập nhanh đến như muốn nghiền nát y! <br>Nhưng vẻ mặt của Tư Thiên vẫn vô cùng bình tĩnh, trong mắt còn mang theo sự xem thường. <br>Lúc này, Tư Thiên đột nhiên bước lên trước một bước, cười to: \"Đến đây, các ngươi hãy thử xem mũi kiếm này có sắc hay không!\" <br>Nói xong, huyền khí trong cơ thể y tựa thủy triều tràn vào trong kiếm Thanh Huyên, một khắc sau, y đột nhiên bổ kiếm xuống. <br><br><br>"}