{"title":"Chương 7641: \"Không thể sử dụng được à?\"  ","content":" Ầm ầm! <br>Tư Thiên liền bị đánh bay ra ngoài mấy vạn trượng! <br>Thời khắc này, ai nấy cũng đều bối rối! <br>Chuyện này là sao? <br>Advertisement <br>Lúc Tư Thiên dừng lại được thì cơ thể đã nát bét, y lúc này ánh mắt dại ra, đầu óc trống rỗng! <br>Sau khi lấy được kiếm Thanh Huyên, y vẫn luôn nghiên cứu cùng với một vài học giả của Thần Điện Thời Không chứ không tự mình sử dụng, nên y cũng không biết mình không dùng được thanh kiếm này! <br><br>Ở một bên khác, Dương Liêm trầm giọng nói: \"Kiếm kia hơi kì lạ!\" <br>Tiêu Thiên gật đầu. <br>Lúc này, Tư Thiên ở phía xa đột nhiên cầm kiếm vung mạnh lên, nhưng trong kiếm Thanh Huyên vẫn chẳng có một chút sức mạnh nào cả! <br>Tư Thiên dừng lại, y hiểu rồi! <br>Kiếm này y không thể dùng được! <br>Nghĩ tới đây, Tư Thiên tức giận gào lên: \"Diệp Huyên!\" <br>Một bên khác, Dương Liêm trầm giọng nói: \"Y bị hãm hại!\" <br>Lúc này, Tư Thiên bỗng ném kiếm đi, kiếm Thanh Huyên rơi xuống trước mặt ba người Dương Liêm. <br>Tư Thiên gắt gao nhìn chằm chằm vào ba người Dương Liêm: \"Cho các ngươi đấy!\" <br>Nhưng Dương Liêm chỉ im lặng. <br>Tư Thiên cười gằn: \"Sao nào, muốn diệt Thần Điện Thời Không ta? Thứ cho ta nói thẳng, cho dù hôm nay các ngươi có thể diệt được Thần Điện Thời Không, nhưng Đạo Sơn ngươi sau trận này sẽ còn lại được bao nhiêu cường giả? Hơn nữa còn bị Diệp Huyên cười thầm trong bóng tối đấy!\" <br> Dương Liêm liếc mắt nhìn Tư Thiên, sau đó thu kiếm Thanh Huyên: \"Chúng ta đi!\" <br>Nói xong, ông ta xoay người rời đi. <br>Nhóm cường giả Đạo Sơn cũng vội vàng rời đi. <br>Giữa trường, Tư Thiên gằn giọng nói: \"Không tiếc bất cứ giá nào cũng phải tìm cho ra Diệp Huyên! Phải tìm cho bằng được!\" <br>Chỉ chốc lát, toàn bộ cường giả Thần Điện Thời Không bắt đầu điên cuồng lùng sục Diệp Huyên. <br>... <br>Trong tinh không, đám người Dương Liêm dừng lại, Dương Liêm liếc mắt nhìn kiếm Thanh Huyên trong tay, sau đó nói: \"Không có cách nào thôi thúc được kiếm này!\" <br>Lâm Tiêu trầm giọng nói: \"Không thể sử dụng được à?\" <br>Dương Liêm gật đầu, sau đó đưa kiếm cho Lâm Tiêu, Lâm Tiêu nắm chặt kiếm Thanh Huyên, một lát sau, ông ta cau mày lại: \"Xem ra kiếm này chỉ có Diệp Huyên mới dùng được!\" <br>Diệp Huyên! <br>Tiêu Thiên đột nhiên nói: \"Tìm Diệp Huyên kia đi!\" <br>Chẳng mấy chốc, cường giả Đạo Sơn cũng bắt đầu điên cuồng tìm Diệp Huyên. <br>"}