{"title":"Chương 7642 Không chịu nổi!  ","content":"<p><br></p><p>Bên trong Tiểu Tháp, Diệp Huyên ngồi xếp bằng trên mặt đất, ở trước mặt hắn là một đống Hồn Tinh, mà lúc này đây, những Hồn Tinh kia đang tự thiêu đốt, vô số năng lượng không ngừng tuôn vào trong cơ thể hắn. </p><p>Dần dần, quanh thân Diệp Huyên tỏa ra một hơi thở cực kì mạnh mẽ. </p><p>Đột phá Vô Gian Cảnh! </p><p>Một lúc sau, Diệp Huyên mở mắt ra, lúc này đây hắn đã hấp thu được một triệu viên Hồn Tinh! </p><p>Tiểu Tháp đột nhiên: \"Đạt đến Vô Gian Cảnh rồi?\" </p><p>Diệp Huyên gật đầu. </p><p>Bây giờ hắn đã đạt đến Vô Gian Cảnh, thế nhưng vẫn không thể chống lại được nhóm người Tiêu Thiên. </p><p>Chênh lệch cảnh giới vẫn còn quá lớn! </p><p>Lúc này, Diệp Huyên đột nhiên nói: \"Tiểu Tháp, ngươi nói thử tại sao Thanh Nhi có thể khiến mười năm trong tháp chỉ bằng một ngày ở ngoài?\" </p><p>Tiểu Tháp đáp: \"Ta mà biết thì còn là một cái tháp sao?\" </p><p>Diệp Huyên: \"...\" </p><p>Tiểu Tháp lại nói: \"Tiểu chủ, người nghĩ sao?\" </p><p>Diệp Huyên trầm giọng nói: \"Hoán đổi thời không!\" </p><p>Tiểu Tháp có chút không rõ: \"Hoán đổi thời không?\" </p><p>Diệp Huyên gật đầu: \"Thời không trong tháp không giống với thời không ở bên ngoài, phải nói là thời không trong tháp cao hơn thời không ngoài kia, ngươi hiểu ý ta không?\" </p><p>\"Không hiểu!\" </p><p>Diệp Huyên không nói gì, hắn trầm tư một lát rồi lại nói: \"Trong tháp mười năm, bên ngoài một ngày, chuyện này có nghĩa là thời không trong tháp không giống với thời không bên ngoài, hoặc là nói cấp bậc thời không trong này cao hơn ngoài kia\". </p><p>Tiểu Tháp trầm giọng nói: \"Người nói thẳng đi!\" </p><p>Diệp Huyên hỏi: \"Nếu ta dung hợp với ngươi thì có phải là sẽ dung hợp với thời không thần bí Thanh Nhi chế tạo ra không?\" </p><p>Tiểu Tháp do dự một chốc rồi nói: \"Người thử xem sao?\" </p><p>Diệp Huyên gật đầu: \"Ta cũng thấy có thể thử xem, nhưng cần ngươi phối hợp!\" </p><p>Tiểu Tháp trầm giọng nói: \"Có nguy hiểm gì không?\" </p><p>\"Chắc là không đâu! Nào, Tiểu Tháp, chúng ta lại dung hợp với nhau đi!\" </p><p>Tiểu Tháp hóa thành một tia sáng vào chui vào giữa hàng mày của Diệp Huyên! </p><p>Tiểu Tháp trầm giọng nói: \"Tiểu chủ, hình như không được!\" </p>"}