{"title":"Chương 7643 Tìm ngươi khó thật đấy!","content":"<p> Diệp Huyên lắc đầu: \"Được! Chỉ là ta không thể chịu đựng quá lâu thôi!\" </p><p>Nói xong, hắn ngồi xuống đất bắt đầu chữa thương.</p><p>Sau một canh giờ, thương thế của Diệp Huyên gần như đã hoàn toàn khôi phục, hắn lại lần nữa dung hợp với Tiểu Tháp, nói chính xác hơn là dung hợp với thời không bên trong Tiểu Tháp. Mà trong thời gian mấy hơi thở hòa làm một với tháp, Diệp Huyên vội vã cảm thụ lấy thời không thần bí kia! </p><p>Nhưng chỉ trong thời gian mấy hơi thở mà thôi! </p><p>Sau đó hắn lại bắt đầu chữa thương, rồi lại dung hợp... </p><p>Cứ như vậy, thời gian từng chút trôi qua, Diệp Huyên hết lần này đến lần khác thử nghiệm, sau vô số lần, hắn rốt cuộc có thể thông qua Tiểu Tháp để dung hợp với thời không thần bí kia! </p><p>Nhưng chỉ có thể kiên trì được trong ba hơi thở! </p><p>Sau ba hơi thở hắn buộc phải thoát ra, nếu không thân thể sẽ bị phá hủy ngay lập tức! Hơn nữa còn bắt buộc phải dùng Tiểu Tháp làm trung gian! </p><p>Sau khi dùng hợp với thời không thần bí kia, Diệp Huyên bắt đầu thử vận dụng nó, hắn thử rất nhiều lần mới có thể bắt đầu điều động được, thế là hắn thử thôi thúc áp lực thời không ở trong này! </p><p>Việc này khiến Diệp Huyên vô cùng hưng phấn! </p><p>Bởi vì hắn phát hiện áp lực thời không của thời không thần bí này có thể dễ dàng hủy diệt thời không tầng chín! </p><p>Khoảng thời gian tiếp theo, Diệp Huyên lại lần lượt thử nghiệm nhiều kiểu khác, nhưng tiếc là hắn không thể tiến vào vực sâu thời không của thời không thần bí kia, cũng không thể thay đổi được cấu tạo của nó, không chỉ thế, hắn còn không cảm nhận được mật độ thời không nơi đây. </p><p>Hắn chỉ có thể vận dụng áp lực thời không, nhưng chỉ vậy thôi cũng là quá đủ với hắn! </p><p>Tất nhiên cho dù có vận dụng áp lực thời không thì hắn cũng phải mượn Tiểu Tháp mới làm được! </p><p>Nói đơn giản hơn thì hiện tại hắn chỉ cần ném tháp ra thôi thì thời không tầng chín cũng dễ dàng bị đánh nát! </p><p>Diệp Huyên có chút cảm thán, Tiểu Tháp này rốt cuộc cũng có ích! </p><p>Không nghĩ nhiều nữa, Diệp Huyên rời khỏi Tiểu Tháp, mà khi hắn vừa ra ngoài, không gian trước mặt hắn không xa chợt rung lên kịch liệt. Diệp Huyên khẽ nhíu mày: \"Tới nhanh thế?\" </p><p>Lúc này, một người đàn ông trung niên bước ra từ vùng không gian kia! </p><p>Người đến chính là Tộc trưởng Dương tộc - Dương Liêm! </p><p><br>Bức tường thời không trước mặt Dương Liêm lập tức đổ nát, cùng lúc đó, Dương Liêm cũng hóa thành hư vô! </p>"}