{"title":"Chương 7644: \"Đưa cho người ngoài thật à?\"  ","content":"<p> Thấy cảnh này đến cả Diệp Huyên cũng bối rối! </p><p>Kinh khủng đến vậy à? </p><p>Áp lực thời không của thời không thần bí này mạnh đến mức nào hắn cũng không rõ lắm, hắn chỉ biết chắc chắn là không yếu, nhưng không ngờ là nó lại mạnh đến mức này! </p><p>Giết một cường giả Mệnh Hồn Cảnh trong chớp mắt? </p><p>Diệp Huyên vô cùng phấn khích! </p><p>Không nghĩ nhiều nữa, Diệp Huyên nhanh chóng thu hồi Tiểu Tháp rồi xoay người bỏ chạy! </p><p>Hắn chỉ có thể dùng một lần, sau đó là phải chữa thương một canh giờ! </p><p>Bởi vì thứ này thật sự tiêu hao quá nhiều sức lực! </p><p>Không lâu sau khi Diệp Huyên mang Tiểu Tháp bỏ chạy, Tiêu Thiên cùng Lâm Tiêu xuất hiện ở đây, hai người nhìn hố đen thời không ở trước mặt không xa, chỉ im lặng không nói gì! </p><p>Dương Liêm chết rồi! </p><p>Lâm Tiêu trầm giọng nói: \"Đừng nói là Diệp Huyên làm?\" </p><p>Tiêu Thiên lắc đầu: \"Hắn không có thực lực đó, có thể là cô gái cứu hắn khi trước làm!\" </p><p>Sắc mặt Lâm Tiêu có chút nghiêm lại: \"Nếu đối phương có thể im hơi lặng tiếng chém giết Dương Liêm, thực lực này...\" </p><p>Sắc mặt Tiêu Thiên cũng có chút khó coi. </p><p>Lâm Tiêu trầm giọng nói: \"Chi bằng trả kiếm lại cho hắn?\" </p><p>Tiêu Thiên gằn giọng nói: \"Trả lại thì hắn sẽ buông tha cho chúng ta sao? Không đâu! Bởi vì hắn đã kết tử thù với chúng ta rồi, cho dù chúng ta có xin tha thì hắn cũng sẽ không buông tha cho đâu, còn nữa, muốn ta phải khúm núm với hắn ấy à, Tiêu tộc ta không làm được!\" </p><p>Lâm Tiêu trầm giọng nói: \"Lâm tộc ta cũng không làm được!\" </p><p>Tiêu Thiên nhìn về phía xa xa, vẻ mặt lạnh lùng: \"Ta đến Thần Đạo Quốc một chuyến!\" </p><p>Lâm Tiêu khẽ nhíu mày: \"Đến Thần Đạo Quốc?\" </p><p>Tiêu Thiên nhìn kiếm Thanh Huyên trong tay, sau đó nói: \"Ta muốn đưa kiếm này cho Thần Đạo Quốc, không phải Diệp Huyên hắn ghê gớm lắm sao? Đến Thần Đạo Quốc mà đòi!\" </p><p>Lâm Tiêu do dự một chốc rồi nói: \"Đưa cho người ngoài thật à?\" </p><p>Tiêu Thiên gật đầu: \"Kiếm này trong tay chúng ta cũng không có tác dụng gì, không bằng đưa cho Thần Đạo Quốc, để Diệp Huyên phải trở mặt với Thần Đạo Quốc\". </p>"}