{"title":"Chương 7645: ","content":" Mấy lời này của Tiểu Tháp khiến sắc mặt Diệp Huyên đen sì. <br>Thật sự có khả năng này! Mẹ nó thật chứ! <br>Nhưng bỗng nhiên lại có một giọng nói vang lên từ phía sau: “Diệp công tử!\" <br>Diệp Huyên quay đầu lại, nhìn thấy không gian cách đó mấy trăm trượng vỡ ra, để một người đàn ông trung niên xuất hiện. <br>Advertisement <br>Chính là Diêu Quân của Thần Điện Thời Không. <br>Diệp Huyên kinh ngạc, không khỏi ngẩn ra một thoáng: “Lão Quân”. <br><br>Diêu Quân quan sát bốn phía rồi nói: “Diệp công tử, tất cả các cường giả của Thần Điện Thời Không đều đang đi tìm cậu, cậu nên rời đi nhanh lên!\" <br>Diệp Huyên bật cười: “Vì sao ông lại giúp ta?\" <br>Diêu Quân cười khổ: “Diệp công tử đừng hỏi nhiều. Tối đa nửa khắc đồng hồ nửa thôi, Thần Điện Thời Không sẽ phát hiện ra cậu, khi ấy bọn họ...” <br>Bỗng dưng ông ta biến sắc: “Đến rồi! Họ đến rồi! Diệp công tử bảo trọng!\" <br>Sau đó xoay người biến mất. <br>Diêu Quân vừa đi, không gian cách Diệp Huyên mấy trăm trượng về bên phải vỡ ra, để một người đàn ông trung niên xuất hiện. <br>Chính là Điện chủ của Thần Điện Thời Không - Tư Thiên. <br>Sát ý lóe lên trong mắt y khi nhìn thấy hắn: “Diệp Huyên! Ta tìm ngươi cực khổ lắm!\" <br>Diệp Huyên cười: “Tư Thiên điện chủ thấy kiếm của ta dễ dùng không? <br>Sắc mặt y vặn lại đầy dữ tợn: “Lại dám lừa ta! Chết đi cho lão phu!\" <br>Y vừa chớm ra tay thì Diệp Huyên đã vung tháp đập tới. <br>Tiên hạ thủ vi cường! <br><br>Tư Thiên thấy vậy thì biến sắc, không vào thế thủ mà bước tới đấm ra. <br>Y dồn hết toàn lực vào một quyền này, bởi y không dám xem thường đối phương, cũng cảm nhận được nguy hiểm. <br>Cú đấm khiến tinh không sục sôi rồi bị chôn vùi. <br>Khi tòa tháp của Diệp Huyên vung tới... <br>Ầm! <br>Vùng thời không nơi Tư Thiên đang đứng bị đập vỡ tan tành, khiến y thối lui hơn mấy vạn trượng trong nháy mắt. Khi vừa dừng lại, y chỉ còn mỗi linh hồn, đã vậy còn đang biến mất với tốc độ mắt thường có thể nhìn thấy. <br>Tư Thiên hóa đá. <br>Sắc mặt Diệp Huyên ở đằng xa cũng trắng bệch như vôi bởi tiêu hao quá lớn sau khi sử dụng Tiểu Tháp. <br>Trong một khoảng thời gian ngắn, hắn chỉ có thể dùng nó một lần mà thôi. <br>Tư Thiên run rẩy cất tiếng: “Vì sao?\" <br>Diệp Huyên: “Vì sao cái gì?\" <br>"}