{"title":"Chương 7646: “Là công chúa A Đạo Linh!\"  ","content":" Tư Thiên trở nên điên cuồng: “Vì sao?!!\" <br>Diệp Huyên ngẫm nghĩ một hồi, nói: “Vì ta có người chống lưng”. <br>Sắc mặt Tư Thiên đông cứng lại, linh hồn biến mất, hoàn toàn chết đi. <br>Advertisement <br>Sau đó, vô số cường giả Thần Điện Thời Không xuất hiện, thấy Tư Thiên mất mạng thì sắc mặt trở nên khó coi vô cùng. <br>Điện chủ bị Diệp Huyên giết rồi? <br> Diệp Huyên hỏi họ: “Mấy người định lên cùng lúc hay sao?\" <br>Các cường giả nhìn hắn rồi xoay người bỏ chạy. <br>Ngay cả Điện chủ còn bị giết trong nháy mắt. <br>Bọn họ làm sao dám đánh với hắn? <br>Diệp Huyên không đuổi theo. Tình trạng của hắn đang rất không ổn, phải cấp tốc chữa thương. <br>Hắn đi vào Tiểu Tháp, tầm nửa giờ sau căn bản đã hồi phục. <br>Rời khỏi Tiểu Tháp rồi, Diệp Huyên lại cảm nhận kiếm Thanh Huyên. Chân mày hắn nhíu lại khi nhận ra nó vẫn còn cách hắn khá xa. <br>Người Tiêu tộc mang nó đi đâu rồi? <br>Diệp Huyên cau mày, sau đó nhanh chóng đuổi theo. <br>... <br>Ba ngày sau, Diệp Huyên đang ngự kiếm đi trong tinh không thì dừng lại. Ở cách hắn mấy vạn trượng là một tòa thành khổng lồ sừng sững đầy khí phách. <br>Diệp Huyên đến quan sát, chỉ thấy trên cổng thành có viết ba chữ: Thiên Cổ Thành. <br><br>Sau khi đi vào, hắn mới thấy kinh ngạc. <br>Trong thành sầm uất vô cùng, phố xá đều rộng mấy chục trượng, lầu cao hai bên mọc lên như nấm, kề bên san sát, trông có chút khó thở. <br>Các sinh linh từ những chủng tộc đa dạng dạo bước trên đường, ai nấy đều có khí tức mạnh mẽ, phần lớn đều là cường giả Mệnh Cảnh. <br>Diệp Huyên không biết phải nói gì. <br>Má nó! <br>Mệnh Cảnh mà nhiều như chó chạy ngoài đồng thế này! <br>Đúng lúc này, có một chiếc xe ngựa đi đến từ cuối phố. Xe này không phải do một mà là ba con ngựa cùng kéo, con nào con nấy đều to lớn vạm vỡ, gấp mấy lần so với ngựa thường, toàn thân phủ kín vảy đen nhánh, bốn vó tản ra lửa đỏ thắm. Nơi chúng đi qua đều có hỏa quang lưu lại trên mặt đất, tạo thành một con đường ánh lửa xen lẫn ánh chớp, lóa mắt vô cùng.<br>Ngồi trên xe ngựa là một cô gái khoác chiến giáp màu bạc, mái tóc bạc trắng được buộc thành đuôi ngựa, tay cầm một cây roi đỏ tươi, mỗi khi vung lên đều nghe tiếng sấm nổ. <br>Có người đi đường kêu lên: “Là công chúa A Đạo Linh!\" <br><br><br>"}