{"title":"Chương 7647: “Ngươi đang định nói mình có chống lưng chứ gì?\"  ","content":" Diệp Huyên ngẩn ra, đáp: “Ta vừa đến đây, không biết quy củ trong thành, mong cô nương đừng trách”. <br>A Đạo Linh lại quan sát hắn một hồi, bỗng nói: “Không vâng theo Hoàng thất, khinh nhờn tôn nghiêm Hoàng thất, hành quyết tại chỗ!\" <br>Theo đó, có hai cường giả bí ẩn hiện ra sau lưng Diệp Huyên, chém ra hai tia sáng lạnh lẽo vào gáy hắn. <br>Advertisement <br>Diệp Huyên nheo mắt, một tia sáng lóe lên trong mắt. Hắn vươn tay, để một tia kiếm quang bay ra. <br>Xoẹt xoẹt! <br>Thủ cấp hai tên kia bay ra ngoài. <br><br>Các cường giả khác có mặt đều kinh hãi. <br>Người này dám ra tay với Hoàng thất ư? <br>A Đạo Linh: “Ngươi là kiếm tu!\" <br>Diệp Huyên bỗng bước tới, vung kiếm ra. <br>A Đạo Linh nheo mắt, tung cây roi đỏ tới. <br>Ầm! <br>Kiếm quang và huyết quang lóe lên, A Đạo Linh bị đẩy bay đi trăm trượng. <br>Các cường giả khác biến sắc, cuồng cuồng bỏ chạy. <br>A Đạo Linh này là ai? <br>Là công chúa được đương kim Quốc chủ Thần Đạo Quốc yêu thích nhất, lại còn lại Thánh Nữ Linh Sơn, thân phận cao quý biết chừng nào. <br>Vậy mà bây giờ có người dám tấn công nàng ta? <br><br>A Đạo Linh nhìn Diệp Huyên: “Ngươi có biết ngươi đang làm gì không?\" <br>Diệp Huyên đang muốn mở miệng thì có một đám kỵ binh hơn trăm người rầm rập lao đến từ đầu phố bên kia. Ai nấy đều mặc giáp đen tuyền, tỏa ra khí thế sát phạt hùng hậu. <br>Thống lĩnh đi đầu hấp tấp đi đến, quỳ một chân xuống trước mặt A Đạo Linh: “Thuộc hạ hộ giá chậm trễ, tội đáng muôn chết, mong công chúa thứ tội!\" <br>A Đạo Linh nhàn nhạt đáp: “Đáng chết không phải Trần thống lĩnh mà là kẻ khác”. <br>Trần thống lĩnh đứng dậy nhìn Diệp Huyên rồi vung tay lên. Mấy trăm kỵ binh đồng loạt xông tới. Diệp Huyên chỉ vung ra một tia kiếm quang. <br>Xoẹt xoẹt xoẹt! <br>Đầu của tất cả các kỵ binh đồng loạt văng ra, hơn trăm vòi máu tươi phun ra như suối, trông đáng sợ cực kỳ. <br>Trần thống lĩnh biến sắc, vội nói: “Công chúa, người đi trước đi!\" <br>Ánh mắt A Đạo Linh cũng đanh lại, lặp lại câu hỏi: “Ngươi có biết ngươi đang làm gì không?\" <br>Diệp Huyên chỉ cười: “Ngươi đang định nói mình có chống lưng chứ gì?\" <br>A Đạo Linh: “Ngươi đang gây sự với Thần Đạo Quốc và Linh Sơn! Chắc chắn sẽ phải trả giá cực đắt!\" <br>"}