{"title":"Chương 7649: Thế sao còn chưa chạy?\"  ","content":"Người này rốt cuộc là ai? <br>Dám không nể nang Thần Đạo Quốc và Linh Sơn, đây là muốn chết chăng? <br>A Đạo Linh kia cũng sững ra. Tên này dám trực tiếp xóa sổ bóng mờ của sư tôn ả ta? <br>Mấu chốt là hắn còn không nể nang gì Thần Đạo Quốc và Linh Sơn! <br>Advertisement <br>Đây là lần đầu tiên có người dám làm vậy với ả! <br>Đôi mắt A Đạo Linh nhìn Diệp Huyên như những mũi dao nhọn hoắt muốn đâm xuyên hắn: “Ngươi có biết mình đang làm gì không?\" <br><br>Diệp Huyên không nhiều lời, chỉ xuất hiện trước mặt ả ta, vung kiếm chém ra. <br>Xoẹt! <br>Kiếm quang lóe lên, linh hồn A Đạo Linh đã bị xóa sổ. <br>Biến mất triệt để, ngay cả cơ hội luân hồi cũng không còn. <br>Những cường giả đang ẩn náu kia không khỏi hít vào một hơi. <br>Người này giết thật! Lại còn mạt sát một cách tuyệt tình, ngay cả cơ hội luân hồi cũng không cho. <br>Chẳng khác gì công khai vả vào mặt Thần Đạo Quốc và Linh Sơn. <br>Thiếu niên này là thần thánh phương nào? <br>Bên kia, sắc mặt Trần thống lĩnh trắng bệch như giấy, cả người run lẩy bẩy. <br>Công chúa A Đạo Linh cứ thế mà bị giết ư? <br>Chém chết A Đạo Linh rồi, Diệp Huyên xoay người rời đi. <br> Tiểu Tháp hỏi: “Sao Tiểu chủ không ráng nhịn? Người giết ả ta thế này lại dẫn đến vô vàn phiền phức”. <br>Diệp Huyên nhàn nhạt nói: \"Ta không phải rùa, vì sao phải co đầu rụt cổ?\" <br>Tiểu Tháp thở dài: \"Vậy từ nay về sau người sẽ có thêm hai kẻ thù khổng lồ khác là Thần Đạo Quốc và Linh Sơn.\" <br>Diệp Huyên cười: “Thế thì còn cách nào khác? Ngươi cũng thấy rồi, không phải ta kiếm chuyện với ả, là ả ức hiếp ta trước”. <br>Tiểu Tháp im lặng. <br>Diệp Huyên tiếp tục: “Nếu lúc ấy ta chịu khom lưng hành lễ thì sẽ không có phiền phức về sau, nhưng vì sao chúng ta lại phải cúi mình trước hạng người như ả hả Tiểu Tháp? Vì ả là công chúa Thần Đạo Quốc? Là Thánh nữ Linh Sơn? Ta mặc kệ! Ta chỉ biết: người không phạm ta, ta không phạm người; người phạm ta, ta ắt phạm người”. <br>Tiểu Tháp: “Ta hiểu ý Tiểu chủ, cũng biết người có cốt khí. Vậy người định đối mặt với Linh Sơn và Thần Đạo Quốc thế nào đây?\" <br>Diệp Huyên nhún vai: “Đánh thắng thì đánh, không thắng thì chạy chứ gì nữa”. <br>Tiểu Tháp: “Thế sao còn chưa chạy?\" <br>Diệp Huyên khẽ biến sắc: “Chúng đến rồi?\" <br><br><br>"}