{"title":"Chương 7650: “Linh Sơn đã truy tìm hắn rồi chứ?\"  ","content":" Bà ta là sư tôn của A Đạo Linh, cũng là Đại trưởng lão Linh Sơn - Lam Linh. <br>Một hồi sau, Lam Linh xoay người: “Truyền lệnh ta, phải tìm được hắn bất kể giá nào!\" <br>... <br>Advertisement <br>Thần Đạo Quốc. <br>Đất nước này tọa lạc ở tinh vực Thần Đạo - một nơi từng vô cùng loạn lạc với hơn mấy chục nghìn thế lực lớn nhỏ. Sau đó tinh vực đã sản sinh ra một vị Thần Hoàng, chỉ dùng mấy trăm năm ngắn ngủi đã thống nhất toàn bộ, hình thành một siêu thế lực chưa từng có trước đó: Thần Đạo Quốc. <br><br>Trong một gian đại điện thuộc Hoàng cung Thần Đạo Quốc, có một cô gái đang chậm rãi đi lại, trong tay cầm một quyển sách cổ. <br>Nàng ta nghiêm túc đọc nó, khóe môi cong cong thành một nụ cười động lòng người. <br>Nàng ta khoác một bộ váy trắng đồ sộ, phần đuôi váy có thêu thần phượng màu tím đang chao liệng, nhìn xuống thiên hạ bằng nửa con mắt ngạo nghễ. <br>Đây chính là Quốc chủ đương nhiệm của Thần Đạo Quốc - Thần Đạo Lĩnh. <br>Được xem là người phụ nữ quyền lực nhất chư thiên vạn giới. <br>Lúc này, có một ông lão đi đến trước đại điện. Thấy Thần Đạo Lĩnh đang đọc sách, bàn chân sắp sửa đặt xuống của ông ta do dự một hồi, cuối cùng vẫn quyết định bước vào. <br>Thần Đạo Lĩnh buông quyển sách trong tay xuống, mỉm cười hỏi: “Xảy ra chuyện gì?\" <br>Ông lão khẽ thi lễ: “Bệ hạ, Linh công chúa đã mất mạng”. <br>A Đạo Linh! <br>Thần Đạo Lĩnh chậm rãi đi đến, điềm nhiên hỏi: “Ai làm?\" <br>Ông lão: “Một thiếu niên không rõ lai lịch”. <br><br>Thần Đạo Lĩnh cười: “Không rõ lai lịch?\" <br>Ông lão gật đầu: “Vâng, chỉ biết đối phương là kiếm tu, cảnh giới chỉ vừa đến Vô Gian”. <br>Thần Đạo Lĩnh chớp mắt: “Chỉ đến Vô Gian đã giết được Linh Nhi đã Mệnh Thể Cảnh?\" <br>Ông lão gật đầu. <br>Thần Đạo Lĩnh khẽ cười: “Thú vị”. <br>Ông lão hơi khom người: “Thần đã phái Ngự Linh Thần Vệ truy lùng kẻ này, bệ hạ muốn hắn sống hay giết chết?\" <br>Thần Đạo Lĩnh: “Mộc Tá đại nhân, một thiếu niên Vô Gian Cảnh, biết được thân phận Linh Nhi nhưng vẫn dám giết, lại còn vượt cấp chém chết Mệnh Thể Cảnh, ông cho rằng đối phương là người thường sao?\" <br>Mộc Tá bình tĩnh đám: “Bất luận thân phận thế nào, dám sát hại Linh công chúa chính là đang coi rẻ Thần Đạo Quốc ta! Phải tru di thập tộc!\" <br>Thần Đạo Lĩnh cười: “Linh Sơn đã truy tìm hắn rồi chứ?\" <br>Mộc Tá gật đầu. <br>Thần Đạo Lĩnh: “Vậy trước tiên hãy đợi đã, xem Linh Sơn diễn trò hay”. <br>"}