{"title":"Chương 7651: “Chắc chắn là người này”.  ","content":" Mộc Tá nhìn nàng ta một cái rồi gật đầu: “Thuộc hạ hiểu rõ”. <br>Ông ta thoáng dừng lại, nói tiếp: “Bệ hạ, Tộc trưởng Tiêu tộc ở Đạo Sơn cầu kiến, nói có Thần vật muốn dâng cho người”. <br>Thần Đạo Lĩnh khẽ cau mày: “Đạo Sơn?\" <br>Mộc Tá gật đầu: “Một tinh vực cực kỳ thưa thớt, không có bất kỳ giá trị gì, vì vậy cũng không nằm trong bản đồ Thần Đạo Quốc ta”. <br>Advertisement <br>Thần Đạo Lĩnh: “Hắn ta nói muốn dâng tặng Thần vật?\" <br>Mộc Tá: “Còn muốn gặp mặt để tự tay dâng lên”. <br><br>Thần Đạo Lĩnh cười: “Thú vị, để hắn ta vào”.<br>Mộc Tá gật đầu rồi lui ra. Chỉ một hồi sau, Tiêu Thiên và Lâm Tiêu cùng đi đến trước đại điện. Bọn họ toan ngẩng lên nhìn Thần Đạo Lĩnh thì bị một luồng uy áp vô hình phủ lấy, khiến cả hai biến sắc, vội vàng cúi đầu, trong lòng sợ hãi vô cùng. <br>Hai người họ đã đến Mệnh Hồn Cảnh. <br>Vậy mà người phụ nữ này lại có thể dùng khí thế để trấn áp! <br>Kinh khủng biết bao? <br>Thần Đạo Lĩnh ngồi xuống, cười nói: “Muốn dâng tặng Thần vật cho ta?\" <br>Tiêu Thiên đáp: “Đúng vậy!\" <br>Ông ta vươn tay ra, để kiếm Thanh Huyên bay đến trước mặt Thần Đạo Lĩnh. Vừa nhìn thấy thanh kiếm, nụ cười trên mặt Thần Đạo Lĩnh biến mất, thay vào bằng vẻ chăm chú. <br>Tiêu Thiên vội nói: “Bẩm bệ hạ, hai chúng ta tình cờ tìm được thanh kiếm này. Tri thức về thời không ẩn chứa bên trong đã vượt qua nhận thức của chúng ta, vì vậy mới đặc biệt muốn dân tặng nó cho ngài”. <br>Thần Đạo Lĩnh cầm kiếm lên quan sát hồi lâu mới hỏi: “Các người tìm được từ đâu nó?\" <br>Tiêu Thiên do dự, đang muốn mở miệng thì nghe Thần Đạo Lĩnh nói: “Ta chỉ cho các ngươi một cơ hội để nói, nghĩ cho kỹ”. <br>Tiêu Thiên cả kinh, không dám đùa giỡn gì nữa, vội nói: “Chúng ta có được từ tay một thiếu niên”. <br><br>Thần Đạo Lĩnh cau mày: “Thiếu niên?\" <br>Tiêu Thiên gật đầu lia lịa: “Vâng”. <br>Thần Đạo Lĩnh: “Kể về hắn cho ta nghe”. <br>Tiêu Thiên không hiểu ý nàng ta nhưng cũng không dám chối từ, vội kể hết việc mình gặp Diệp Huyên. <br>Mộc Tá nghe mà cau mày. <br>Thần Đạo Lĩnh nhìn sang, thấy y gật đầu: “Chắc chắn là người này”. <br>Thần Đạo Lĩnh khẽ cười: “Thú vị”. <br>Nàng ta nhìn xuống Tiêu Thiên và Lâm Tiêu: “Ta thích thanh kiếm này, các ngươi muốn được ban thưởng gì?\" <br>Hai người mừng rỡ vô cùng. Tiêu Thiên vội nói: “Bệ hạ thích là tốt rồi, thưởng thế này xin tùy ý ngài!\": <br>Thần Đạo Lĩnh nhìn sang Mộc Tá: “Đưa bọn hắn xuống, chiêu đãi cẩn thận”. <br>Mộc Tá liếc nhìn, khẽ gật đầu: “Vâng”. <br>"}