{"title":"Chương 7652: “Điều tra lai lịch người này”.  ","content":" Sau đó nói với bọn Tiêu Thiên: “Hai vị hãy theo ta”. <br>Tiêu Thiên và Lâm Tiêu vội thi lễ thật sâu với Thần Đạo Lĩnh rồi theo Mộc Tá rời đi. <br>Còn lại trong điện, Thần Đạo Lĩnh lẳng lặng quan sát kiếm Thanh Huyên. <br>Advertisement <br>Kiếm Thanh Huyên! <br>Một hồi sau, Mộc Tá xuất hiện lại trong điện, hạ giọng hỏi: “Bệ hạ, thanh kiếm này?\" <br><br>Thần Đạo Lĩnh đưa nó cho y: “Ngươi nhìn thử”. <br>Mộc Tá liếc nhìn kiếm Thanh Huyên, sắc mặt lập tức đanh lại: “Kiếm này...” <br>Thần Đạo Lĩnh: “Truyền Điện chủ Thần Công Điện, Mục Xảo”. <br>Mộc Tá rời đi, một hồi sau dẫn theo một ông lão tóc trắng bước vào đại điện. Người này chính là Điện chủ Thần Công Điện, Mục Xảo, phụ trách việc chế tạo thần binh lợi khí khắp Thần Đạo Quốc. <br>Mục Xảo cung kính thi lễ với Thần Đạo Lĩnh: “Bệ hạ”. <br>Thần Đạo Lĩnh khẽ cong ngón tay, để kiếm Thanh Huyên bay đến trước mặt ông ta: “Nhìn thử thanh kiếm này”. <br>Mục Xảo nhặt nó lên quan sát một hồi, sắc mặt đanh lại: “Kiếm này... Dám hỏi bệ hạ từ đâu mà đến?\" <br>Thần Đạo Lĩnh hỏi ngươc lại: “Ngươi có thể tạo ra nó không?\" <br>Mục Xảo lại nhìn kiếm Thanh Huyên, do dự một hồi rồi nói: “Việc này... So với người chế tạo ra nó, ta chỉ thua kém một chút! Một chút mà thôi!\" <br>Thần Đạo Lĩnh lạnh nhạt nói: “Vậy là không được”. <br>Mục Xảo cuống quít nói: “Nếu bệ hạ bằng lòng cho ta nghiên cứu nó nửa năm, ta tuyệt đối sẽ tạo ra được một Thần vật vượt qua nó!\" <br><br>Thần Đạo Lĩnh lắc đầu: “Ngươi không làm được”. <br>Mục Xảo khó hiểu: “Vì sao?\" <br>Thần Đạo Lĩnh nhìn kiếm Thanh Huyên, thì thầm: “Thời Không Chi Đạo ẩn chứa bên trong nó, ngay cả ta cũng có phần xa lạ”. <br>Mục Xảo vội nói: “Bệ hạ, chỉ cần một tháng, nghiên cứu một tháng thôi, ta sẽ tạo ra được một thanh kiếm hơn xa nó...” <br>Thần Đạo Lĩnh: “Không được thì ngươi từ chức, về quê dưỡng lão, chịu chứ?\" <br>Sắc mặt Mục Xảo cứng còng, sau đó thi lễ: “Lão phu còn có việc, xin cáo lui”. <br>Sau đó rời đi. <br>Thần Đạo Lĩnh lắc đầu, nói với Mộc Tá: “Điều tra lai lịch người này”. <br><br><br>"}