{"title":"Chương 7654: “Ám Tả đại nhân?\"  ","content":" Hắn nghiêm giọng: “Tuyệt đối đừng khách khí, làm nhanh đi. Đặc biệt hoan nghênh các người đi tìm cha ta, không cần giữ sức, dùng hết khả năng đánh y đi!\" <br>Lam Linh trợn trừng mắt: “Ta đã đánh giá thấp ngươi! Bây giờ chúng ta có thể nói chuyện!\" <br>Diệp Huyên tức đến bật cười: “Vì sao ta phải nói chuyện với bà? Bà muốn đánh ta, ta đánh lại, bà lại muốn nói phải trái? Ông đây đếch phải thằng cha ngươi, mắc mớ gì phải chiều theo?\" <br>Sau đó hắn tung cú đấm ra. <br>Advertisement <br>Ầm! <br>Lam Linh bị một quyền này hóa thành hư vô. <br> <br>Hoàn toàn tiêu diệt. <br>Đúng lúc này, có một luồng khí tức khủng khiếp cuồn cuộn giáng xuống từ chân trời. Một người đàn ông trung niên nhanh chóng bước đến. <br>Sơn chủ Linh Sơn, Mạc Liên. <br>Không chỉ có người này mà còn mười mấy cường giả Linh Sơn khác xuất hiện, trong đó có chừng mười hai cường giả Mệnh Hồn Cảnh. <br>Hoàn toàn vây chặt! <br>Diệp Huyên vẫn bình tĩnh. <br>Tiểu Tháp bỗng hỏi: “Tiểu chủ giết người thì sướng được nhất thời, bây giờ định làm thế nào đây?\" <br>Diệp Huyên nhàn nhạt đáp: “Bằng không thì làm gì? Chẳng lẽ ngươi chịu đứng đó nghe chửi?\" <br>Tiểu Tháp: “Sao đó giờ không thấy Tiểu chủ mạnh miệng thế này với chủ nhân?\" <br>Diệp Huyên: “Ông ấy là cha ta! Con nhường cha không phải chuyện thiên kinh địa nghĩa sao? Bằng không thì ta đã...” <br>Tiểu Tháp lạnh lùng đâm chọt: “Đã làm gì? Tiểu chủ nói như thể đánh thắng được chủ nhân ấy”. <br>Diệp Huyên lắc đầu: “Làm sao mà cha ta chịu được ngươi cho tới bây giờ nhỉ?\" <br> <br>Tiểu Tháp: “...” <br>Lúc này, Mạc Liên lên tiếng: “Giết Thánh Nữ lẫn Đại trưởng lão Linh Sơn ta, gan ngươi to lắm!\" <br>Diệp Huyên đang định mở miệng thì ông ta nói: “Giết!\" <br>Dứt lời, ông ta vung tay lên. Chỉ trong nháy mắt, không quan bao quanh Diệp Huyên biến thành một lồng giam. Những cường giả Linh Sơn kia cũng chuẩn bị ra tay, nào ngờ lại thấy một người đàn ông trung niên xuất hiện. <br>Người này mặc giáp đen, lưng đeo đại đao. <br>Mạc Liên cau mày: “Ám Tả đại nhân?\" <br>Ám Tả: “Bệ hạ có lệnh, tất cả cường giả Linh Sơn lập tức về núi”. <br>Lập tức về núi! <br>Mạc Liên nghe vậy thì cau mày: “Lập tức về núi? Ám Tả đại nhân, bệ hạ có ý gì?\"<br>Ám Tả: “Trở về”. <br>Mạc Liên cả giận chỉ vào Diệp Huyên: “Ám Tả đại nhân, kẻ này dám giết Linh công chúa, ông...” <br>Ám Tả: “Lập tức về núi!\" <br>"}