{"title":"Chương 7655: “Lỡ có kẻ nào chọc ta thì sao?\"  ","content":"Sắc mặt Mạc Liên xấu đi trông thấy: “Ám Tả...” <br>Ám Tả bỗng rút thanh đại đao sau lưng ra bổ xuống. Mạc Liên biến sắc, vung tay lên đỡ. <br>Ầm! <br>Chớp mắt một cái, Mạc Liên đã bị đẩy lui hơn vạn trượng, thời không cũng bị chôn vùi. <br>Advertisement <br>Diệp Huyên thấy vậy thì híp mắt lại. Người này cũng mạnh đấy! <br>Một đao ấy thế mà lại chấn động cả thời không tầng chín. <br><br>Sắc mặt Mạc Liên xấu xí vô cùng, càng nhiều hơn là kiêng kỵ. <br>Ám Tả lạnh lùng nói: “Cảnh cáo lần cuối. Về núi!\" <br>Mạc Liên chỉ đành hậm hực liếc Diệp Huyên một cái rồi rời đi. <br>Ông ta không sợ Ám Tả, nhưng sau lưng Ám Tả lại là người phụ nữ đại diện cho Thần Đạo Quốc kia! <br>Đợi cường giả Linh Sơn đi rồi, Ám Tả mới nói với Diệp Huyên: “Bệ hạ cho mời”. <br>Diệp Huyên: “Quốc chủ Thần Đạo Quốc?\" <br>Ám Tả gật đầu. <br>Diệp Huyên do dự một hồi: “Ta không đi được không?\" <br>Thấy đối phương lại nắm lấy chuôi đao, hắn vội tiếp lời: “Đi! Đi ngay!\" <br>Ám Tả gật đầu: “Mời”. <br>Diệp Huyên không biết phải làm sao. <br>Trên đường đi, hắn hỏi Ám Tả: “Bệ hạ các người tìm ta làm gì?\" <br>Ám Tả lắc đầu: “Không biết”. <br><br>Diệp Huyên lại hỏi: “Ta giết Linh công chúa, bệ hạ của các người có giận không?\" <br>Ám Tả lại lắc: “Không biết”. <br>Diệp Huyên nghĩ nghĩ, tiếp tục hỏi: “Bệ hạ các người...” <br>Ám Tả liếc xéo: “Công tử, ta không biết gì cả, có biết cũng sẽ không nói, ngươi im lặng một chút được không?\" <br>Diệp Huyên: “..”. <br>Sau khi Diệp Huyên và Ám Tả rời đi, Mạc Liên bên kia nhìn theo, nói: “Sợ rằng tên này có chỗ dựa ở Thần Đạo Quốc! Có người Thần Đạo Quốc đang bảo vệ hắn!\" <br>Một cường giả Linh Sơn thấp giọng hỏi: “Vậy phải làm sao đây? Chẳng lẽ cứ để Đại trưởng lão và Thánh Nữ chết trong vô ích?\" <br>Mạc Liên im lặng một hồi, nói: “Cháu của Thần Hầu - Văn Nhân Vũ thích Thánh Nữ đúng không? Y sẽ không khoanh tay đứng nhìn nàng ta bị giết! Lập tức báo cho Văn Nhân Vũ, phải vận dụng toàn bộ quan hệ của Linh Sơn ở Thần Đạo Quốc để giết kẻ này!\" <br>Trưởng lão Linh Sơn gật đầu: “Rõ”. <br>Mạc Liên liếc nhìn chân trời rồi rời đi. <br><br><br>"}