{"title":"Chương 7656: Những người khác thấy vậy thì sửng sốt.  ","content":" Diệp Huyên lại hỏi: “Người khác đánh ta trước thì sao?\" <br>Ám Tả: “Diệp công tử, đang yên đang lành ai lại đến đánh ngươi làm gì?\" <br>Diệp Huyên: “Thì lỡ như có?\" <br>Ám Tả hạ giọng: “Sẽ không có ai chủ động đến gây chuyện với Diệp công tử cả, ngươi...” <br>Advertisement <br>Đúng lúc này, có một gã thanh niên đi đến từ đầu kia con đường. Y mặc áo gấm, hông giắt trường kiếm, tay cầm quạt xếp, dáng vẻ như một công tử phong lưu. <br>Thấy y, Ám Tả chần chừ trước khi khẽ thi lễ: “Tham kiến Tiểu Hầu gia”. <br><br>Tiểu Hầu gia, Văn Nhân Vũ. <br>Y làm ngơ Ám Tả mà quay sang hỏi Diệp Huyên: “Thấy bổn Hầu sao không quỳ xuống hành lễ?\" <br>Diệp Huyên kéo kéo tay áo Ám Tả: “Ông vừa mới nói sẽ không có ai đến gây chuyện với ta cơ mà?\" <br>Ám Tả: “...” <br>Văn Nhân Vũ cười: “Thấy bổn Hầu mà không hành lễ chính là xem rẻ lễ phép, khinh thường phủ Thần Hầu, khinh thị Thần Đạo Quốc”. <br>Y liếc Ám Tả: “Ám Tả đại nhân, theo Ám luật nên xử trí thế nào?\" <br>Ám Tả gằn giọng: “Tiểu Hầu gia, người này được bệ hạ triệu kiến”. <br>Văn Nhân Vũ cười: “Ta có ngăn hắn đi gặp bệ hạ à? Ta chỉ nói hắn gặp ta mà không hành lễ, chính là phạm vào Quốc pháp của Thần Đạo Quốc!\" <br>Ám Tả nghe vậy thì cau mày. Ông ta sao lại không nhận ra Văn Nhân Vũ rõ ràng là cố tình gây sự. <br>Ám Tả do dự, nói với Diệp Huyên: “Diệp công tử, ngươi...” <br>Diệp Huyên trợn mắt: “Đừng nói ông muốn ta hành lễ với y chứ?\" <br>Ám Tả: “Thi lễ một cái là được”. <br>Văn Nhân Vũ nhìn Diệp Huyên với nụ cười trên môi, tay gõ quạt xếp. <br><br>Diệp Huyên nhếch mép: “Y nói người Thần Đạo Quốc thấy y phải hành lễ, nhưng ta không phải người nơi này”. <br>Văn Nhân Vũ bật cười: “Nhưng ngươi đang đứng trên đất Thần Đạo Quốc, thì phải theo luật pháp của Thần Đạo Quốc”. <br>Diệp Huyên: “Vị công tử này, ta nhớ ta đâu có thù oán gì với ngươi?\" <br>Văn Nhân Vũ đi đến, nhếch môi: “Chẳng phải bây giờ có rồi sao?\" <br>Diệp Huyên cười: “Kẻ trước đó bắt ta hành lễ là... hình như tên A Đạo Linh, hiện nay đã không còn trên đời”. <br>Sắc mặt Văn Nhân Vũ thoắt cái lạnh đi. Y bước tới hai bước, nói: “Được, vậy đánh ta xem!\" <br>Khiêu khích! <br>Diệp Huyên móc Tiểu Tháp ra đập xuống. <br>Ầm! <br>Văn Nhân Vũ còn chưa kịp phản ứng đã nát bấy. <br>Những người khác thấy vậy thì sửng sốt. <br>Ám Tả cũng vậy. Ông ta không ngờ Diệp Huyên lại bất thình lình ra tay nên không kịp ngăn cản. <br>Diệp Huyên vươn tay gọi Tiểu Tháp trở về, nhìn hố đen không gian vừa bị đập vỡ, nói: “Đánh? Đánh cho ngươi chết luôn!\" <br>"}