{"title":"Chương 7657: Quá mức hung tàn!  ","content":" Hắn nhìn sang Ám Tả, căm phẫn nói: “Ta ghét nhất thứ con ông cháu cha chỉ biết cậy vào tổ tiên như y! Quá mất mặt! Nếu ai cũng như Diệp Huyên ta...” <br>Tiểu Tháp xen vào: “Tiểu chủ đừng nói nữa, ta nghe mà xấu hổ giùm luôn! Con ông cháu cha mạnh nhất trên đời này là người chứ còn ai khác đâu?!\" <br>Diệp Huyên: “...”<br>Cả con đường lặng phắc như tờ sau cái chết của Văn Nhân Vũ. <br>Advertisement <br>Văn Nhân Vũ! <br>Tiểu Hầu gia của phủ Thần Hầu! <br><br>Mà tổ tiên trong phủ khi xưa chính là một trong những công thần từng theo Thần Hoàng thâu tóm thiên hạ năm xưa! <br>Để tưởng thưởng cho Văn Nhân Thiên - tổ tiên phủ Thần Hầu - Thần Hoàng đã đích thân ban chỉ, nói hậu duệ Văn Nhân tộc ngày sau chỉ cần không tạo phản thì có thể được miễn chết với bất kỳ tội trạng nào. <br>Vậy mà giờ đây là có người dám giết Tiểu Hầu gia Văn Nhân tộc! <br>Con trai độc nhất của nhà bọn họ! <br>Lớn chuyện rồi! <br>Đứng cạnh Diệp Huyên, sắc mặt Ám Tả cũng khó coi vô cùng. <br>Bà mẹ! <br>Tên này sao mà đụng ai cũng dám giết vậy? <br>Điên rồi à? <br>Diệp Huyên bỗng mở miệng: “Ám Tả đại nhân còn đứng đó làm gì? Mau đưa ta đi gặp bệ hạ của các người đi chứ”. <br>Ám Tả: “Diệp công tử, phiền phức lớn rồi”. <br>Diệp Huyên: “Nên mới càng phải đi gặp bệ hạ của các người! Bây giờ chỉ có người này mới bảo vệ được ta thôi đúng không?\" <br><br>Ngươi cũng còn biết ai bảo vệ được ngươi à? Ám Tả im lặng. <br>Nhưng ông ta không nghĩ ngợi nữa, lập tức dẫn hắn đến Hoàng cung. <br>Ám Tả biết chuyện bây giờ chỉ có bệ hạ đứng ra mới giải quyết được, cũng không khỏi thấy sợ Diệp Huyên. Nói chuyện không hợp nhau đã rút kiếm giết người, còn không thèm để ý đối phương là ai. <br>Quá mức hung tàn! <br>Hai người chưa đi được bao nhiêu bước thì thấy một lão già lưng gù xuất hiện, phía sau lão là mười cường giả mặc khôi giáp tối tăm. <br>Văn Nhân tộc. <br>Thấy lão già lưng gù, Ám Tả chần chừ trước khi khẽ thi lễ: “Vu Tiên đại nhân”. <br>Vu Tiên. <br>Không chỉ là một quản gia thông thường của Văn Nhân tộc mà còn từng là thống lĩnh cấm quân của Hoàng thất, sau khi rời khỏi chức vụ thì đến phủ Thần Hầu làm quản gia. <br>Vu Tiên nhìn Ám Tả rồi nhìn Diệp Huyên, không nói không rằng mà tung ra cú đấm về phía hắn. <br>Một quyền này như có thiên quân vạn mã hừng hực lao tới, khí thế ngút trời bao phủ Diệp Huyên trong nháy mắt. <br>"}