{"title":"Chương 7658: Thần Hầu Vệ!  ","content":" Diệp Huyên không lùi lại mà bước tới, rút kiếm chém ra. <br>Ầm! <br>Kiếm quang vỡ nát, Diệp Huyên lùi lại hơn trăm trượng trong nháy mắt. <br>Vu Tiên giẫm nhẹ chân, lao băng băng về phía hắn như hổ dữ xổng chuồng. Lại một cú đấm tung ra khiến thời không bốn phía vặn vẹo, hóa thành một lốc xoáy thời không. <br>Advertisement <br>Diệp Huyên nheo mắt lại, bước lên trước. Chỉ trong chớp mắt, một quầng kiếm quang đã bao trùm lấy hắn và Vu Tiên. <br>Ầm! <br><br>Mặt đất chấn động kịch liệt, kiếm quang vỡ nát. Diệp Huyên lại thối lui hơn trăm trượng, thấy Vu Tiên đã dừng lại và chuẩn bị tấn công thì vươn tay gọi Tiểu Tháp ra. Đúng lúc hắn chuẩn bị khởi động nó thì thấy một ông lão khác xuất hiện trước mặt. <br>Nhìn thấy người này, Ám Tả thở phào nhẹ nhõm. <br>Mộc Tá. <br>Người này là Thần Tướng đương triều, có uy vọng và quyền thế cực cao tại Thần Đạo Quốc. <br>Vu Tiên không tấn công nữa mà khẽ thi lễ với Mộc Tá: “Thần Tướng đại nhân”. <br>Mộc Tá xoay người nhìn Diệp Huyên rồi nói với Vu Tiên: “Bệ hạ triệu kiến hắn, có chuyện gì để sau hãy nói”. <br>Vu Tiên hạ giọng: “Thần Tướng đại nhân, Vũ công tử đã mất mạng!\" <br>Mộc Tá cau mày: “Ta nói, bệ hạ triệu kiến hắn”. <br>Sắc mặt Vu Tiên trở nên xấu xí. <br>Đúng lúc này, có tiếng ho khan vọng đến từ xa. Mọi người nhìn theo, thấy một người phụ nữ dung mạo xinh đẹp đi đến. <br>Mộc Tá sa sầm mặt khi thấy bà ta. <br> Đám Vu Tiên vội vã nghênh đón, quỳ xuống hô: “Tham kiến chủ mẫu!\" <br>Tư Đồ Kính, người cầm quyền hiện nay ở phủ Thần Hầu. <br>Thấy Tư Đồ Kính đi đến, Mộc Tá chần chừ một thoáng rồi hơi thi lễ: “Lão phu nhân”. <br>Tư Đồ Kính khẽ cười: “Lão phụ biết phủ Thần Hầu đã không còn như xưa, bàn về quyền thế quả thật không sánh bằng Thần Tướng đại nhân. Nhưng phủ Thần Hầu cũng sẽ không để người tùy ý làm nhục!\" <br>Nói xong, bà ta khẽ dộng cây trượng trong tay xuống đất. <br>Rầm! <br>Mặt đất nứt toác, mấy trăm cái bóng mờ lao ra từ khắp bốn phía. <br>Thần Hầu Vệ! <br>Thấy cảnh này, sắc mặt Mộc Tá trở nên khó xem. Thần Hầu Vệ là thân binh của phủ Thần Hầu, chiến lực tối thiểu đều đến Thần Thể Cảnh. <br>Bỗng nhiên có hàng loạt cường giả bí ẩn xuất hiện quanh Mộc Tá. Chỉ mười sáu người, nhưng đều đến Thần Hồn Cảnh. <br><br><br>"}