{"title":"Chương 7659: “Vì sao Vũ Nhi lại đi gây sự với hắn?\"  ","content":" Mộc Tá lắc đầu: “Lão phu nhân, hắn là người bệ hạ muốn gặp”. <br>Tư Đồ Kính liếc Diệp Huyên: “Vì sao?\" <br>Mộc Tá lắc đầu: “Ta không rõ”. <br>Tư Đồ Kính nhìn Mộc Tá: “Hắn giết Vũ Nhi!\" <br>Advertisement <br>Mộc Tá hạ giọng: “Để bệ hạ gặp hắn trước, được không lão phu nhân?\" <br>Tư Đồ Kính im lặng. <br><br>Các cường giả phủ Thần Hầu xung quanh đều quắc mắt trừng Diệp Huyên. Chỉ cần Tư Đồ Kính ra lệnh, bọn họ sẽ đồng loạt xông lên. <br>Tư Đồ Kính bỗng mở miệng: “Đã vậy thì để bệ hạ gặp hắn trước đi”. <br>Mộc Tá thả lỏng ra trông thấy, sau khi gật đầu thì nói với Diệp Huyên: “Mời Diệp công tử”. <br>Y nhấc chân đi. <br>Diệp Huyên thu kiếm về rồi đi theo. <br>Tư Đồ Kính lại nói: “Thiếu niên kia”.<br>Diệp Huyên quay lại, thấy bà ta trừng trừng nhìn hắn: “Mặc kệ lai lịch ngươi ra sao, phủ Thần Hầu tất lấy đầu ngươi”. <br>Thấy Diệp Huyên đi đến trước mặt Tư Đồ Kính, Mộc Tá cau mày: “Diệp công tử, đừng làm bậy”. <br>Diệp Huyên cười: “Mộc Tá đại nhân không thấy bà ta mới là người uy hiếp ta sao?\" <br>Mộc Tá lạnh lùng đáp: “Diệp công tử nếu làm bậy thì không ai bảo vệ được ngươi cả”. <br>Diệp Huyên: “Ta làm bậy? Nực cười! Ta vừa đặt chân vào thành đã bị người phủ Thần Hầu đến ức hiếp. Chẳng lẽ chỉ cho bọn hắn nhục mạ người khác, không cho người khác làm ngược lại? Hay là luật lệ Thần Đạo Quốc này chính là bắt nạt kẻ yếu, chỉ nhằm vào bình dân?\" <br>Mộc Tá nhìn hắn: “Diệp công tử ăn nói cẩn thận”. <br>Diệp Huyên bật cười: “Được, ta sẽ cẩn thận. Đi gặp bệ hạ của các ngươi thôi, Mộc Tá đại nhân”. <br> <br>Hắn nhấc chân đi. <br>Mộc Tá nhìn một cái rồi đi theo. <br>Hai người kia đi mất rồi, Tư Đồ Kính nói: “Truyền lệnh ta, lập tức tung tin kẻ này lấy mạng Vũ Nhi và Linh công chúa ra ngoài”. <br>Vu Tiên gật đầu: “Vâng”. <br>Sắc mặt lão đanh lại khi nhận ra lão phu nhân muốn khống chế dư luận. Vì sao phải làm vậy? Bởi vì đối phương không đơn giản. <br>Tư Đồ Kính: “Vì sao Vũ Nhi lại đi gây sự với hắn?\" <br>Một cường giả phủ Thần Hầu nói: “Bẩm lão phu nhân, vì có người nói cho Thiếu gia biết thiếu niên kia giết Linh công chúa, Thiếu gia mới đi tìm hắn...” <br>Sắc mặt Tư Đồ Kính sa sầm: “Là Linh Sơn?\" <br>Cường giả kia gật đầu. <br>Tư Đồ Kính nhắm mắt, sắc mặt lạnh như băng: “Hay cho Linh Sơn, dám lợi dụng phủ Thần Hầu ta!\" <br>Bà ta biết phủ Thần Hầu đã bị Linh Sơn lợi dụng. <br>Cường giả kia: “Lão phu nhân, lai lịch của thiếu niên kia e rằng không đơn giản”. <br>"}