{"title":"Chương 7660 “Chẳng phải cô biết rõ hơn ta sao?\"  ","content":"<p> Tư Đồ Kính vô cảm nói: “Dám giết công chúa Thần Đạo Quốc ta thì sao có thể đơn giản? Nhưng mặc kệ hắn là người phương nào, phủ Thần Hầu ta tất lấy đầu hắn, tế hồn thiêng Vũ Nhi!\" </p><p>Sau đó bà ta rời đi. </p><p>Chỉ trong chốc lát, toàn bộ phủ Thần Hầu bắt đầu vào guồng. Sức ảnh hưởng của họ ở Thần Đạo Quốc không hề nhỏ, vì vậy chẳng mất bao lâu, vô số quan lại Thần Đạo Quốc đã tất bật vào cung, chuẩn bị can gián. </p><p>Diệp Huyên và Mộc Tá lúc này đã đi đến cổng Hoàng cung. Mộc Tá nói với Diệp Huyên: “Diệp công tử có biết lễ nghi không?\" </p><p>Diệp Huyên cười: “Ý ông là ta phải hành lễ khi gặp bệ hạ các người?\" </p><p>Mộc Tá: “Chỉ có bệ hạ mới bảo vệ được ngươi lúc này”. </p><p>Diệp Huyên lại hỏi: “Kiếm của ta đang ở trong tay nàng ta, đúng không?\" </p><p>Hắn cảm nhận được kiếm Thanh Huyên đang ở trong đại điện này. </p><p>Mộc Tá gật đầu: “Phải”. </p><p>Diệp Huyên cười rồi bước vào, thấy một người phụ nữ bên trong, chính là Thần Đạo Lĩnh. </p><p>Thấy Diệp Huyên bước vào, Thần Đạo Lĩnh đặt quyển tấu chương trong tay xuống, chỉ vào một chồng khác trước mặt: “Tổng cộng một nghìn hai trăm tám mươi quyển tấu chương, đều yêu cầu lập tức xử tử ngươi”. </p><p>Nàng ta chậm rãi đi xuống, nhìn thẳng vào Diệp Huyên: “Ta biết tiểu tử ngươi không đơn giản, lại không ngờ ngươi tuyệt tình đến vậy. Trước giết một công chúa Thần Đạo Quốc ta, sau giết Tiểu Hầu gia phủ Thần Hầu, lại không chừa đường lui. Ngươi làm thế này, ta có muốn bảo vệ ngươi cũng không được”. </p><p>Diệp Huyên chỉ cười: “Ta chưa từng chủ động trêu vào các người”. </p><p>Thần Đạo Lĩnh chớp mắt: “Có quan trọng không? Không. Ngươi hẳn cũng hiểu đạo lý thành lập dựa trên thực lực, nếu không có thì có nói lý lẽ cũng chỉ tự chuốc họa vào thân thôi”. </p><p>Diệp Huyên khẽ cười: “Ta hiểu”. </p><p>Thần Đạo Lĩnh cười: “Vậy ngươi nói ta nghe xem, ngươi phải làm thế nào để sống?\" </p><p>Diệp Huyên: “Chẳng phải cô biết rõ hơn ta sao?\" </p><p>Thần Đạo Lĩnh vươn tay gọi kiếm Thanh Huyên xuất hiện, cười hỏi: “Người tạo nên nó là gì của ngươi?\" </p><p>Diệp Huyên đĩnh đạc nói: “Muội muội ta”. </p><p>\"Muội muội?\" </p><p>Khóe môi Thần Đạo Lĩnh cong lên: “Nàng ấy chính là người đứng sau lưng, là chỗ dựa vững chắc cho ngươi, đúng chứ?\" </p>"}