{"title":"Chương 7661: “Có muốn sống không?”  ","content":"<p> Thần Đạo Quốc ở đâu? </p><p>Nghe thấy lời của cô gái váy trắng, sắc mặt những cường giả thần bí sau lưng nàng ấy đều thay đổi, ai cũng đều nằm bò xuống, người không ngừng run rẩy, rõ ràng là rất sợ hãi. </p><p>Cách chỗ bọn họ mấy vạn trượng là một vùng đen kịt, ngay cả thời không tầng mười cũng đã bị chôn vùi. </p><p>Nơi đó vốn là nhà của bọn họ! </p><p>Một khắc trước, cô gái váy trắng cũng hỏi bọn họ vấn đề này, một khắc sau, nhà của bọn họ đã không còn nữa! </p><p>Thần Đạo Lĩnh nhìn cô gái váy trắng: “Nhà ta ở đâu?” </p><p>Cô gái váy trắng lắc đầu: “Không cần ngươi chỉ nữa!” </p><p>Dứt lời, kiếm Hành Đạo trong tay nàng ấy đột nhiên bay lên. </p><p>Thấy cô gái váy trắng ra tay, con ngươi của Thần Đạo Lĩnh co lại, dù chỉ là một hư ảnh, nhưng nàng ta cũng không dám xem thường, mà khi nàng ta muốn ra tay, thanh kiếm trông có vẻ rất chậm này đột nhiên đâm vào giữa chân mày nàng ta! </p><p>Oanh! </p><p>Thân thể Thần Đạo Lĩnh lập tức trở nên hư ảo! </p><p>Thần Đạo Lĩnh nhìn cô gái váy trắng: “Xem thường ngươi rồi!” </p><p>Vừa dứt lời, nàng ta đột nhiên trợn mắt. </p><p>Trong Hoàng cung của Thần Đạo Quốc, có một thanh kiếm đột nhiên đâm vào giữa chân mày của nàng ta! </p><p>Bản thể của Thần Đạo Lĩnh trợn tròn mắt, tỏ vẻ khó tin. </p><p>Sao có thể? </p><p>Đó là suy nghĩ trong đầu nàng ta lúc này. </p><p>Sao đối phương có thể cách vô số tinh vực dùng một kiếm đâm chết bản thể của nàng ta chứ? </p><p>Chuyện này hoàn toàn không có khả năng! </p><p>Lúc này, thân thể và linh hồn của nàng ta đang tan biến bằng tốc độ mắt thường có thể nhìn thấy. </p><p>Hơi thở tử vong khiến đầu óc Thần Đạo Lĩnh trở nên tỉnh táo! </p><p>Thần Đạo Lĩnh vội vàng nhìn về phía Diệp Huyên: “Ta biết Niệm cô nương!” </p><p>Diệp Huyên cất lời: “Thanh Nhi, tha mạng cho nàng ta đi!” </p><p>Hắn vừa lên tiếng, thanh kiếm giữa chân mày Thần Đạo Lĩnh đột nhiên biến mất, thân thể nàng ta mềm nhũn, lập tức ngã xuống. </p><p>… </p><p><br>Nói xong, y và những cường giả thần bí kia đều xoay người rời đi. </p>"}