{"title":"Chương 7662: “Người ra tay trước là người sai!”  ","content":" Thấy cô gái váy trắng không ra tay, người đàn ông dẫn đầu lập tức thở phào nhẹ nhõm. <br>Mẹ kiếp! <br>Suýt chút nữa là chết cả đám rồi! <br>Đây rốt cuộc là thần tiên từ đâu đến vậy? <br>Advertisement <br>Lúc này, một ông lão trầm giọng nói: “Đại Thiên Tôn, chúng ta nên làm gì đây?” <br>Đại Thiên Tôn im lặng một lát rồi nói: “Đi tìm thiếu niên kia!” <br> <br>Ông lão nhíu mày: “Thật sự phải nhận thiếu niên kia làm chủ sao?” <br>Đại Thiên Tôn nổi giận: “Sao vậy, nhận hắn làm chủ nhân, chúng ta thiệt thòi lắm à?” <br>Ông lão hơi do dự, sau đó nói: “Dù gì chúng ta cũng là nền văn minh cấp mười, đi nhận người khác làm chủ nhân…” <br>Đại Thiên Tôn nhìn chằm chằm ông lão: “Nền văn minh cấp mười? Ông thấy rồi đây! Ngay cả một kiếm của người ta mà chúng ta còn không đỡ được! Cả một kiếm cũng không đỡ được đấy!” <br>Sắc mặt ông lão hơi khó coi. <br>Đại Thiên Tôn chậm rãi nhắm mắt lại: “Vì sao nàng ta không giết chúng ta? Là vì nhân từ sao? Không! Là vì chúng ta đồng ý thần phục ca ca của nàng ta! Hiểu chưa?” <br>Ông lão gật đầu: “Hiểu rồi! Có điều chúng ta phải tìm đến thiếu niên kia bằng cách nào?” <br>Đại Thiên Tôn im lặng một lát rồi nói: “Không phải vừa có phân thân của một cô gái đến đây sao? Chúng ta có thể thông qua dấu ấn thời không nàng ta để lại đi tìm nàng ta, có lẽ nàng ta biết thiếu niên kia ở đâu!” <br>Dứt lời, y lập tức dẫn theo các cường giả sau lưng cùng biến mất. <br>… <br>Trong đại điện Thần Đạo Quốc, Diệp Huyên ngồi một bên chậm rãi uống trà. <br>Còn Thần Đạo Lĩnh thì đang chữa thương, dù cô gái váy trắng đã thu hồi chiêu kiếm kia, nhưng chiêu kiếm đó vẫn làm trọng thương thần hồn của nàng ta, lúc này, nàng ta đang rất yếu! <br> <br>Một lúc lâu sau đó, sắc mặt Thần Đạo Lĩnh dễ nhìn hơn không ít, nàng ta nhìn Diệp Huyên đang ngồi ở cách đó không xa: “Nàng là ai!” <br>Diệp Huyên nói: “Muội muội của ta!” <br>Thần Đạo Lĩnh im lặng. <br>Diệp Huyên nhìn nàng ta: “Cô tên gì?” <br>Thần Đạo Lĩnh đáp: “Thần Đạo Lĩnh!” <br>Diệp Huyên gật đầu: “Lĩnh cô nương, chúng ta nói lý lẽ một chút đi! Lúc trước ta từng gặp công chúa của quý quốc, cũng chính là Thần Đạo Linh kia, nàng cứ bắt ta phải hành lễ với nàng, ta không làm, nàng lập tức ra tay với ta, sau đó ta giết nàng! Lĩnh cô nương, cô nói đây là ai sai?” <br>Thần Đạo Lĩnh nhìn Diệp Huyên: “Người ra tay trước là người sai!” <br>Diệp Huyên cười nói: “Ta đến Thần Đạo Quốc, Tiểu Hầu gia của Thần Hầu phủ đột nhiên gây chuyện với ta, ta…” <br>Thần Đạo Lĩnh nhẹ giọng nói: “Diệp công tử, ta hiểu ý ngươi rồi!” <br>Diệp Huyên lắc đầu: “Cô không hiểu! Thanh Nhi ra tay, cô mới chịu ngồi đây nghe ta kể đầu đuôi mọi chuyện. Nếu Thanh Nhi không ra tay, cô sẽ không thèm nghe lời ta nói, giống như lời cô nói trước đây vậy, đạo lý được xây dựng trên nền tảng thực lực!” <br><br><br>"}