{"title":"Chương 7664: Câu trả lời đương nhiên là không!  ","content":" Sắc mặt của Tư Đồ Kính thoáng chốc trở nên tái mét, lúc này, tay bà ta còn đang run rẩy. <br>Thần Đạo Lĩnh nhìn Diệp Huyên: “Ngươi cầm lấy thứ này, sau này có thể tránh được rất nhiều phiền phức không cần thiết!” <br>Diệp Huyên nhìn lệnh Thần Hoàng, lắc đầu: “Vô công bất thụ lộc, ta không nhận!” <br>Advertisement <br>Nói xong, hắn đi về phía xa. <br>Nghe thấy lời của Diệp Huyên, những quan viên Thần Đạo Quốc xung quanh suýt ngất xỉu! <br><br>Hắn không lấy? <br>Hắn không lấy lệnh Thần Hoàng? <br>Một vài quan viên của Thần Đạo Quốc cũng không nhịn được chửi tục! Không ngờ hắn lại từ chối lệnh Thần Hoàng! <br>Lúc này, Thần Đạo Lĩnh xuất hiện trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Lệnh bài này có thể giúp ngươi giảm bớt rất nhiều phiền phức, ta nghĩ ngươi cũng không muốn gặp phải những phiền phức không đâu giống như chuyện lúc trước, phải không?” <br>Diệp Huyên ngẫm nghĩ, sau đó cầm lấy lệnh Thần Hoàng rồi xoay người rời đi, đi được mấy bước, hắn đột nhiên dừng lại, sau đó xoay người nhìn về phía Thần Đạo Lĩnh: “Học viện nữ tử ở đâu?” <br>Thần Đạo Lĩnh ra lệnh: “Mộc Tá thần tướng, dẫn Diệp công tử đến học viện nữ tử!” <br>Mộc Tá đi tới trước mặt Diệp Huyên, hơi hành lễ: “Diệp công tử đi theo ta!” <br>Nói xong, y đưa tay ra dấu mời. <br>Diệp Huyên nhìn Mộc Tá, sau đó nói: “Phiền ngươi dẫn đường!” <br>Mộc Tá vội đáp: “Không dám!” <br>Nói xong, y dẫn Diệp Huyên biến mất ở cuối chân trời. <br><br>Trước cửa Hoàng cung, mấy quan viên Thần Đạo Quốc đều ngơ ngác. <br>Lúc này, Thần Đạo Lĩnh lên tiếng: “Ngoài Tư Đồ lão phu nhân, những người khác lui xuống đi!” <br>Mấy quan viên của Thần Đạo Quốc vội cung kính hành lễ, sau đó lui xuống. <br>Bọn họ không bị ngốc, đương nhiên nhìn ra có gì đó không đúng! Thiếu niên kia đã có được lệnh Thần Hoàng, mà bệ hạ có thể tuỳ tiện tặng nó cho người khác sao? <br>Câu trả lời đương nhiên là không! <br>Sau khi mọi người rời đi, Tư Đồ Kính nhìn về phía Thần Đạo Lĩnh: “Bệ hạ, mối thù của Thần Hầu phủ ta…” <br>Thần Đạo Lĩnh nhìn thẳng vào Tư Đồ Kính: “Đừng động vào hắn!” <br>Tư Đồ Kính trầm giọng nói: “Bệ hạ, Vũ Nhi chết rồi!” <br>Thần Đạo Lĩnh nhẹ giọng nói: “Nếu bà muốn báo thù thì người chết không chỉ có Văn Nhân Vũ, mà là toàn bộ cả tộc của bà!” <br>Nghe vậy, nét mặt Tư Đồ Kính cứng đờ, một lát sau, bà ta chậm rãi quỳ xuống, không nói một lời. <br>Thần Đạo Lĩnh đi tới trước mặt Tư Đồ Kính, sau đó nói: “Thần Hầu có sống lại cũng phải nhịn! Lão phu nhân, nếu bà lại gây chuyện với hắn, ta sẽ tiêu diệt Thần Hầu phủ!” <br>"}