{"title":"Chương 7666: “Vạn Vực Chi Thành!”  ","content":" Cô gái gật đầu: “Mấy hôm trước nàng đã dẫn mấy người nhóm An cô nương đi rồi!” <br>Diệp Huyên hỏi: “Đi đâu?” <br>Cô gái lắc đầu: “Ta không biết!” <br>Diệp Huyên trầm giọng nói: “Bây giờ học viện do ai quản lý?” <br>Advertisement <br>Cô gái đáp: “Đinh đạo sư!” <br>Diệp Huyên sửng sốt, sau đó nói: “Dẫn ta đi gặp nàng!” <br><br>Cô gái hơi do dự, sau đó nói: “Đợi ta đi thông báo một tiếng?” <br>Diệp Huyên gật đầu: “Được!” <br>Cô gái đang muốn xoay người rời đi thì có một giọng nói vang lên từ trên núi: “Cho hắn vào!” <br>Nghe vậy, cô gái thoáng ngây người, sau đó quay đầu nhìn Diệp Huyên: “Đi thôi!” <br>Diệp Huyên gật đầu, hắn nhìn Mộc Tá: “Mộc Tá thần tướng, chúng ta tạm biệt ở đây đi!” <br>Mộc Tá gật đầu: “Diệp công tử bảo trọng!” <br>Sau đó, y xoay người rời đi. <br>Diệp Huyên đi theo cô gái đến đỉnh núi, trong một trạch viện nhỏ, hắn lại gặp một người phụ nữ. <br>Hắn biết người phụ nữ này, chính là Đinh cô nương. <br>Diệp Huyên cúi chào: “Đinh di!” <br>Đinh cô nương cười nói: “Vốn cứ tưởng một khoảng thời gian nữa cậu mới đến, không ngờ cậu lại đến nhanh vậy!” <br>Diệp Huyên cười đáp: “Đinh di, ta không ngờ là dì cũng ở đây!” <br>Đinh cô nương nhìn Diệp Huyên: “Vô Gian Cảnh?” <br><br>Diệp Huyên gật đầu. <br>Đinh cô nương đứng dậy: “Đi theo ta!” <br>Nói xong, bà ấy đi đến một nơi, Diệp Huyên vội vàng đi theo. <br>Trên đường đi, Đinh cô nương hỏi: “Tiếp theo cậu có dự tính gì không?” <br>Diệp Huyên trầm giọng đáp: “Nâng cao thực lực!” <br>Đinh cô nương cười nói: “Cách tốt nhất để nâng cao thực lực là chiến đấu!” <br>Diệp Huyên gật đầu: “Đúng thế!” <br>Đinh cô nương lại nói: “Niệm cô nương bảo, nếu cậu đến thì dẫn cậu đến một nơi!” <br>Diệp Huyên hơi tò mò: “Nơi nào?” <br>Đinh cô nương đáp: “Vạn Vực Chi Thành!” <br>Diệp Huyên khẽ nhíu mày: “Vạn Vực Chi Thành?” <br>Đinh cô nương dừng bước, bà ấy nhìn về phía Diệp Huyên: “Đưa Tiểu Tháp và kiếm Thanh Huyên của cậu cho ta!” <br>Diệp Huyên thoáng do dự, sau đó đưa hai thứ đó cho Đinh cô nương. <br>"}