{"title":"Chương 7667: “Bệ hạ đang lo lắng điều gì?”","content":" Đinh cô nương nói: “Ta tạm thời giữ thay cậu!” <br>Sau đó, bà ấy chỉ vào một Truyền Tống Trận ở cách đó không xa: “Đi vào đi!” <br>Diệp Huyên chần chừ, sau đó hắn hỏi: “Đinh di, bên trong có nguy hiểm không?” <br>Đinh cô nương gật đầu: “Rất nguy hiểm!” <br>Advertisement <br>Diệp Huyên: “…” <br>Đinh cô nương cười nói: “Cậu sợ à?” <br><br>Diệp Huyên cười đáp: “Sợ cái gì chứ!” <br>Dứt lời, hắn nhìn Tiểu Tháp trong tay Đinh cô nương: “Đinh di, Tiểu Tháp này có thể đi vào với ta không?” <br>Đinh cô nương cười hỏi: “Cho ta một lý do!” <br>Diệp Huyên đáp: “Ta cùng nó vào sinh ra tử nhiều năm như thế cũng có tình cảm! Hơn nữa lần này đi vào lịch luyện, ta cũng muốn dẫn nó theo cùng!” <br>Đinh cô nương nhìn Diệp Huyên một lát rồi cười nói: “Được!” <br>Sau đó, bà ấy đưa Tiểu Tháp cho Diệp Huyên. <br>Sau khi nhận lấy Tiểu Tháp, Diệp Huyên cúi người: “Vậy ta đi đây Đinh di!” <br>Nói xong, hắn đi vào trong Truyền Tống Trận, Truyền Tống Trận khởi động, Diệp Huyên lập tức biến mất. <br>Sau khi Diệp Huyên biến mất, Đinh cô nương im lặng một lát rồi xoay người rời đi. <br>… <br>Trong Hoàng cung Thần Đạo Quốc. <br> Mộc Tá đi tới trước mặt Thần Đạo Lĩnh, cúi người: “Bệ hạ, Diệp công tử đi tới Vạn Vực Chi Thành rồi!” <br>Thần Đạo Lĩnh nhíu mày: “Vạn Vực Chi Thành?” <br>Mộc Tá gật đầu. <br>Nàng ta im lặng. <br>Mộc Tá thoáng do dự, sau đó hỏi: “Bệ hạ đang lo lắng điều gì?”<br>Thần Đạo Lĩnh nhẹ giọng nói: “Vạn Vực Chi Thành, cũng đồng nghĩa với việc hắn sẽ phải tiếp xúc với Man Hoang Chi Địa?” <br>Mộc Tá trầm giọng hỏi: “Bệ hạ đang lo Diệp công tử sẽ gia nhập vào Man Hoang Chi Địa sao?” <br>Thần Đạo Lĩnh gật đầu. <br>Mộc Tá sa sầm mặt: “Bệ hạ, trong tay Diệp công tử có lệnh Thần Hoàng, nếu hắn thật sự gia nhập vào Man Hoang Chi Địa thì sẽ mang đến tai hoạ huỷ diệt cho Thần Đạo Quốc chúng ta!” <br>Thần Đạo Lĩnh im lặng một lát rồi nhẹ giọng nói: “Cứ quan sát đã!” <br>Mộc Tá hành lễ: “Bệ hạ, chỉ sợ tình huống bất ngờ xảy ra thôi, xin bệ hạ lập tức thu hội lệnh Thần Hoàng!” <br>Thần Đạo Lĩnh nhìn Mộc Tá: “Vừa mới tặng đi đã muốn lấy lại, ta không mặt dày như ngươi!” <br>"}