{"title":"Chương 7668: Thần Đạo Quốc! ","content":" Mộc Tá nghiêm túc nói: “Nhưng bệ hạ, một khi Diệp thiếu kia qua lại thân thiết với Man Hoang Chi Địa, vậy chúng ta…” <br>Thần Đạo Lĩnh nhẹ giọng nói: “Đừng lo bò trắng răng nữa! Diệp công tử này rất cứng đầu, lần này hắn đến Vạn Vực Chi Thành sẽ chỉ gây hoạ thôi, hơn nữa còn gây hoạ lớn, cho nên chúng ta chỉ cần ngồi xem thôi!” <br>Nói xong, nàng ta như nhớ đến điều gì, khẽ nhíu mày: “Truyền lệnh đến Vạn Vực Chi Thành, không ai trong Thần Đạo Quốc chúng ta được gây chuyện với hắn!” <br>Mộc Tá cười khổ: “Hay là thôi đi! Chúng ta càng làm thế, có lẽ những tiểu tử kia lại càng gây chuyện!” <br>Advertisement <br>Thần Đạo Lĩnh gật đầu: “Vậy thì tuỳ bọn họ!” <br>Nói xong, nàng ta xoay người rời đi. <br><br>… <br>Không biết đã bao lâu trôi qua, Diệp Huyên mở mắt, lúc này, hắn đã đứng trước một toà thành cũ. <br>Trời tối, mây đen khắp nơi, vô cùng ngột ngạt! <br>Toà thành trước mặt hắn có vẻ rất lâu đời và cũ nát, nhưng lại có mùi máu tanh gay mũi tản ra. <br>Diệp Huyên nhẹ giọng nói: “Đây không phải một nơi yên bình!” <br>Nói xong, hắn đi vào trong thành, lúc này, hắn đột nhiên quay đầu nhìn lại, trên tường thành ở cách đó không xa có một người đàn ông đang nhìn hắn chằm chằm, trong tay người đàn ông cầm một con dao găm, trên dao găm vẫn còn dính máu tươi. <br>Diệp Huyên không để ý đến người đàn ông mà tiếp tục đi vào thành. <br>Lúc này, người đàn ông kia đột nhiên cười nói: “Huynh đệ dừng bước!” <br>Diệp Huyên nhìn hắn ta, hắn ta nhếch miệng cười: “Gần đây tiểu đệ hơi túng thiếu, muốn mượn huynh đệ chút Hồn Tinh, huynh yên tâm, ta chắc chắn có mượn có trả!” <br>Cướp! <br>Diệp Huyên cười nói: “Muốn bao nhiêu?” <br> Người đàn ông cười khà khà: “Một triệu viên đi!” <br>Diệp Huyên mở lòng bàn tay, một chiếc nhẫn chứa đồ bay đến trước mặt người đàn ông, bên trong vừa khéo có một triệu viên Hồn Tinh! <br>Người đàn ông sửng sốt, cứ thế cho luôn à? <br>Diệp Huyên lại tiếp tục đi vào thành. <br>Người đàn ông nhìn chiếc nhẫn trước mặt, hơi ngơ ngác, đây là lần đầu tiên hắn ta ăn cướp thuận lợi như thế! <br>Người đàn ông nhìn nhẫn chứa đồ, sau đó đuổi theo Diệp Huyên, Diệp Huyên nhìn hắn ta: “Sao vậy, không đủ à?” <br>Người đàn ông trầm giọng nói: “Đây là lần đầu tiên huynh đệ đến Vạn Vực Chi Thành sao?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Người đàn ông cười hỏi: “Huynh đệ có biết Vạn Vực Chi Thành này là nơi nào không?” <br>Diệp Huyên lắc đầu: “Lần đầu tiên đến, không biết gì cả!” <br>Người đàn ông cười nói: “Ta tên Kha Tà, người của Thần Đạo Quốc!” <br>Thần Đạo Quốc! <br>"}