{"title":"Chương 7669: Lý Tạp cứ thế tan biến!  ","content":" Diệp Huyên khẽ mỉm cười: “Diệp Huyên!” <br>Người đàn ông trầm giọng nói: “Diệp huynh, huynh đi thế này rất dễ xảy ra vấn đề!” <br>Diệp Huyên cười hỏi: “Dễ bị cướp sao?” <br>Kha Tà gật đầu, hắn ta nhìn xung quanh, sau đó nói: “Đi theo ta!” <br>Advertisement <br>Dứt lời, hắn ta dẫn Diệp Huyên đi sang bên phải, lúc này, người đàn ông đột nhiên xuất hiện trước mặt hai người, người đàn ông nhìn Kha Tà, sau đó nhìn Diệp Huyên với ánh mắt không có ý tốt. <br>Kha Tà cười nói: “Lý Tạp, hắn là người quen của ta!” <br> <br>Lý Tạp lạnh lùng nhìn Kha Tà: “Người quen của ngươi?” <br>Kha Tà gật đầu: “Đúng thế!” <br>Lý Tạp hỏi: “Người của ngươi không biết điều thế à?” <br>Kha Tà híp mắt: “Sao nào? Không thể nể mặt ta một chút ư?” <br>Lý Tạp cười châm chọc: “Nể mặt? Kha Tà, tại sao lão tử phải nể mặt ngươi? Đừng tưởng lão tử không biết ngươi vừa lấy được lợi ích từ hắn ta! Ngươi nhận được lợi ích một mình lại bảo chúng ta nể mặt ngươi? Nể mặt mẹ nhà ngươi…” <br>Nói xong, gã tức giận chỉ vào Diệp Huyên: “Không đưa lão tử một triệu Hồn Tinh, hắn đừng hòng đi qua con đường này!” <br>Lúc này, Diệp Huyên đột nhiên biến mất. <br>Phập! <br>Kha Tà còn chưa kịp phản ứng, Lý Tạp đã bị Diệp Huyên đâm một kiếm vào cổ họng. <br>Giết chết trong nháy mắt! <br>Kha Tà ngơ ngác! <br>Lý Tạp cũng ngơ ngác! <br> <br>Tay phải của Diệp Huyên ghì mạnh, kiếm xuyên qua cổ họng của Lý Tạp, máu tươi bắn tung toé! <br>Lý Tạp nhìn chằm chằm Diệp Huyên, trong mắt lộ vẻ oán hận: “Ngươi… giả vờ yếu ớt…” <br>Diệp Huyên mở lòng bàn tay, nhẫn chứa đồ của Lý Tạp bay vào tay hắn, Lý Tạp còn muốn nói gì đó, nhưng hắn lại vung thêm một kiếm. <br>Vụt! <br>Lý Tạp cứ thế tan biến! <br>Thấy cảnh này, khoé miệng Kha Tà khẽ giật, mẹ kiếp, tên này mạnh thế! <br>Thấy Diệp Huyên muốn đi, Kha Tà vội đuổi theo: “Diệp huynh, huynh đến Vạn Vực Chi Thành làm gì?” <br>Diệp Huyên vô thức đáp: “Ta đến để huênh hoang, à không phải, ta đến để lịch luyện một phen!” <br>Kha Tà: “…”<br>Nét mặt Kha Tà hơi kỳ lạ! <br><br><br>"}