{"title":"Chương 7670: “Vậy Hoàng thất của Thần Đạo Quốc thì sao?”  ","content":" Diệp Huyên khẽ nhíu mày: “Man Hoang Chi Địa? Thiên Uyên Thánh Môn?” <br>Kha Tà gật đầu: “Man Hoang Chi Địa là kẻ thù không đội trời chung của Thần Đạo Quốc ta, năm đó khi Thần Hoàng bệ hạ chinh phạt chư thiên vạn giới, Man Hoang thần tộc của Man Hoang Chi Địa đã thề không thần phục, vì thế, Thần Hoàng đuổi bọn họ đến đại lục Man Hoang vô cùng xa xôi, cũng chính là Man Hoang Chi Địa. Mà hôm nay, Man Hoang thần tộc này khôi phục chút nguyên khí, vẫn luôn chống lại Thần Đạo Quốc ta!” <br>Advertisement <br>Diệp Huyên hơi khó hiểu: “Năm đó vì sao Thần Hoàng không thẳng thừng tiêu diệt Man Hoang thần tộc luôn?” <br>Kha Tà lắc đầu: “Không biết!” <br><br>Diệp Huyên gật đầu: “Vậy Thiên Uyên Thánh Môn thì sao?” <br>Kha Tà đáp: “Thiên Uyên Thánh Môn này từng là tông môn đứng đầu, cũng là tông môn đứng đầu bây giờ, năm đó khi Thần Hoàng còn chưa xuất thế, bọn họ là tông môn đứng đầu chư thiên vạn giới, hơn nữa, hình như Thần Hoàng còn có mối quan hệ sâu xa với bọn họ, có điều sau đó không biết vì sao mà bọn họ lại dời tông môn đi xa, chưa từng bước vào Thần Đạo Quốc nữa”. <br>Diệp Huyên gật đầu: “Ta hiểu rồi!” <br>Dứt lời, hắn nhìn xung quanh: “Bình thường có đánh nhau không?” <br>Kha Tà trầm giọng nói: “Bình thường không đánh nhau!” <br>Diệp Huyên khẽ nhíu mày: “Không đánh nhau?” <br>Kha Tà gật đầu: “Chẳng những thế, mọi người còn hay giao dịch với nhau nữa…” <br>Dứt lời, hắn ta chỉ về phía con phố xa xa: “Đó là chợ đen, nếu có bảo vật gì, huynh có thể đến bán ở đó!” <br>Diệp Huyên nhìn con phố phía xa, trên phố có rất nhiều người đang bày sạp! <br><br>Kha Tà nói: “Đó là nơi an toàn duy nhất trong toà thành, vì không ai dám ra tay ở đó, nơi đó được lão đại của ba thế lực bảo vệ! Đương nhiên muốn đi vào đó bán đồ, cho dù bán cái gì cũng phải nộp mười phần trăm tiền giao dịch cho lão đại của ba thế lực!” <br>Diệp Huyên hơi tò mò: “Lão đại của ba thế lực?” <br>Kha Tà gật đầu: “Lão đại của Thần Đạo Quốc chúng ta là Phương Lâm, lai lịch của người này khá thần bí, nghe đồn hắn ta là Thế tử của Thái Nhất tộc, thế tộc đứng đầu Thần Đạo Quốc, cũng có người đồn hắn ta là người của Hoàng thất! Không ai biết thân phận thực sự của hắn ta!” <br>Diệp Huyên hơi tò mò: “So với Thần Hầu phủ, Thái Nhất tộc này thế nào?” <br>Kha Tà trầm giọng nói: “Lúc đầu, thật ra thực lực của hai thế tộc này tương đương nhau, vì năm đó Thần Hầu và Thái Nhất thần tướng đều là nhân vật quan trọng nhất bên cạnh Thần Hoàng! Nhưng sau đó, Thần Hầu phủ dần thua kém Thái Nhất tộc! Vì đời sau của Thần Hầu phủ chưa từng xuất hiện thiên tài siêu cấp kinh tài tuyệt diễm nào, còn Thái Nhất tộc thì lại xuất hiện mấy người!” <br>Diệp Huyên cười nói: “Vậy Hoàng thất của Thần Đạo Quốc thì sao?” <br>Kha Tà hơi do dự, sau đó nói: “Huynh đệ, chuyện Hoàng thất này, ta không tiện nói nhiều!” <br>Diệp Huyên khẽ mỉm cười: “Ta khá tò mò một chuyện là trong Thần Đạo Quốc này có nhiều thế gia như thế, chẳng lẽ không tạo thành uy hiếp với Hoàng quyền sao? Phải biết rằng nếu thế tộc quá lớn mạnh, chắc chắn sẽ uy hiếp đến Hoàng quyền!” <br>"}