{"title":"Chương 7671: “Việc này ta cũng không rõ!”  ","content":"Kha Tà cười khổ: “Làm sao dám?” <br>Diệp Huyên hơi tò mò: “Sao lại không dám?” <br>Advertisement <br>Kha Tà trầm giọng nói: “Hoàng thất Thần Đạo Quốc có thể tồn tại đến nay dựa vào rất nhiều nguyên nhân, nhưng nguyên nhân chủ yếu nhất là mỗi đời Thần chủ của Thần Đạo Quốc đều không phải kẻ vô dụng! Hơn nữa, năm đó Thần Hoàng có lệnh, ngôi vị Hoàng đế của Thần Đạo Quốc truyền cho người tài, không truyền cho người lớn nhất, người tài này cũng tính cả nữ tử, chỉ cần ngươi có năng lực, dù huynh là nữ vẫn có thể trở thành Vương của Thần Đạo Quốc!” <br>Diệp Huyên khẽ nhíu mày: “Nếu nữ tử làm vua, vậy chẳng phải Thần Đạo Quốc có thể sẽ trở thành của người khác sao?” <br><br>Kha Tà cười đáp: “Con cháu của nữ tử cũng có thể kế thừa ngôi Vương, nhưng phải có huyết mạch dòng chính của Thần Đạo tộc, nói đúng hơn là bắt đầu từ khi ra đời, huyết mạch Thần Đạo trong người con cháu của nữ tử sẽ cắn nuốt hết những huyết mạch khác! Hơn nữa, nữ tử làm Vương, con cháu vừa sinh ra nhất định phải mang họ Thần Đạo”. <br>Diệp Huyên nhẹ giọng nói: “Thì ra là thế!” <br>Kha Tà lại nói: “Hơn nữa, Thần Đạo tộc còn có một đội Thần Đạo Quân cực kỳ đáng sợ do Thần Hoàng để lại, năm đó Thần Đạo Quân đi theo Thần Hoàng chinh chiến chư thiên vạn giới chưa từng bại trận! Dù là Man Hoang thiết kỵ binh mạnh nhất của Man Hoang thần tộc năm đó cũng thua trong tay Thần Đạo Quân!” <br>Nghe vậy, Diệp Huyên hơi tò mò, lệnh Thần Hoàng này của mình có thể điều động Thần Đạo Quân không? <br>Hắn cảm thấy khá lợi hại! <br>Kha Tà nói tiếp: “Lão đại của Man Hoang Chi Địa tên là Đề A Nô, tên này không phải người của Man Hoang thần tộc, nhưng địa vị ở Man Hoang thần tộc lại không tầm thường, dù là dòng chính của Man Hoang thần tộc cũng sẵn sàng nghe theo lệnh hắn!” <br>Diệp Huyên hỏi: “Còn Thiên Uyên Thánh Môn thì sao?” <br><br>Kha Tà đáp: “Thiên Uyên thánh nữ, không rõ tên thật, là một cô gái rất thần bí, cũng rất ít khi lộ diện!” <br>Diệp Huyên hơi tò mò: “Nếu đã không đánh nhau, vậy chỗ này còn có ý nghĩa gì nữa?” <br>Kha Tà chỉ về phía xa: “Phía sau Thiên Uyên Chi Thành này có một dãy núi, trong dãy núi có một toà di tích, không biết là từ niên đại nào, nhưng toà di tích đó là mục đích thật sự của mọi người khi đến đây! Nhưng bây giờ đã không thể nào tiến vào chỗ sâu nhất nữa rồi, vì nó đã liên quan đến thời không tầng thứ mười!” <br>Diệp Huyên cười nói: “Thần Đạo Quốc không độc chiếm sao?” <br>Kha Tà lắc đầu: “Từng muốn độc chiếm, nhưng cuối cùng vẫn thoả hiệp! Vì nếu Thần Đạo Quốc muốn độc chiếm, Thiên Uyên Thánh Môn và Man Hoang Chi Địa sẽ liên thủ, đây không phải điều Thần Đạo Quốc muốn thấy, vì Thiên Uyên Thánh Môn vẫn đang trung lập!” <br>Diệp Huyên cười hỏi: “Thần Đạo Quốc có từng nghĩ đến chuyện lôi kéo Thiên Uyên Thánh Môn để đối phó với Man Hoang Chi Địa không?” <br>Kha Tà cười khổ: “Việc này ta cũng không rõ!” <br>"}