{"title":"Chương 7672: Thời không tầng chín!  ","content":" Diệp Huyên cười khẽ: “Kha Tà huynh, chúng ta tạm biệt ở đây đi!” <br>Dứt lời, hắn đi về phía xa. <br>Kha Tà hơi do dự, sau đó nói: “Diệp huynh muốn đi đâu?” <br>Advertisement <br>Diệp Huyên không trả lời, biến mất ở phía xa mà không quay đầu lại. <br>Kha Tà nhìn Diệp Huyên, nhẹ giọng nói: “Thật là một người kỳ lạ!” <br><br>…<br>Diệp Huyên rời khỏi Vạn Vực Chi Thành, đi vào trong một dãy núi. <br>Mục tiêu của hắn cũng là di tích kia! <br>Thật ra hắn không hứng thú với bảo vật trong di tích cho lắm, vì đã có Tiểu Tháp và kiếm Thanh Huyên, hắn không còn xem trọng những bảo vật khác nữa! <br>Diệp Huyên nhanh chóng đi tới chỗ sâu trong dãy núi, phía xa trông rất mờ ảo, hoàn toàn không thể nhìn rõ. <br>Có vẻ không đơn giản! <br>Diệp Huyên im lặng một lát rồi tiếp tục tiến về phía trước, khi đi qua chỗ sâu nhất của dãy núi, Diệp Huyên cau mày, vì hắn phát hiện nơi này đã hơi khác. <br>Thời không thay đổi rồi! <br>Chỗ hắn đang đứng bây giờ là thời không tầng tám, nhưng mọi thứ xung quanh đều không thay đổi! <br>Xảy ra chuyện gì vậy? <br>Diệp Huyên cau mày, nơi này đúng là không tầm thường! <br> <br>Một lát sau, Diệp Huyên nhìn xung quanh, tiếp tục tiến về phía trước. <br>Lúc đi qua một con sông nhỏ, hắn chợt dừng lại, vì hắn phát hiện lúc này hắn đã tiến vào thời không tầng chín! <br>Thời không tầng chín! <br>Diệp Huyên cau mày, nơi này rất kỳ lạ, càng đi về phía trước, thời không lại càng mạnh! <br>Diệp Huyên im lặng một lát rồi lại tiếp tục tiến về phía trước, sau khi tiến vào thời không tầng chín, hắn bắt đầu đề phòng, dù xung quanh không có gì thay đổi, nhưng hắn vẫn không dám lơ là, hắn tiếp tục tiến về phía trước, chẳng mấy chốc, hắn đi tới một hang núi, sau khi đi vào trong hang núi, sắc mặt hắn dần trở nên nặng nề, vì hắn phát hiện áp lực thời không trong hang núi ngày càng mạnh! <br>Lúc này hắn không có kiếm Thanh Huyên, không thể coi thường áp lực thời không, cho nên phải hành động cẩn thận. <br>Lúc này, Diệp Huyên dừng bước, thấy một người đàn ông đang ngồi cách đó không xa, người đàn ông cúi đầu, hoàn toàn không có hơi thở, rõ ràng là đã chết! <br>Diệp Huyên đi tới trước mặt người đàn ông, trên tay gã còn cầm một chiếc nhẫn chứa đồ, dưới đất là một thanh trường thương màu trắng, vừa nhìn đã biết không phải vật tầm thường! <br>Diệp Huyên nhìn người đàn ông, tò mò không biết sao người này lại chết! <br>Lúc này, bên cạnh có tiếng bước chân vang lên. <br>"}