{"title":"Chương 7673: Nhưng bây giờ quay lại không phải mất mặt lắm sao?  ","content":" Diệp Huyên xoay người nhìn lại, cách đó không xa có một cô gái chậm rãi đi tới, cô gái mặc váy dài màu tím đậm, trên mặt đeo khăn che mặt, không thấy rõ dung mạo, nhưng vóc dáng rất đẹp. <br>Cô gái nhìn Diệp Huyên: “Ngươi là ai!” <br>Diệp Huyên chắp tay: “Diệp Huyên!” <br>Cô gái hơi nhíu mày: “Diệp Huyên?” <br>Advertisement <br>Diệp Huyên gật đầu. <br>Cô gái lắc đầu: “Chưa từng nghe nói tới!” <br> Diệp Huyên cười hỏi: “Cô nương là?” <br>Cô gái nhìn Diệp Huyên, không nói gì. <br>Diệp Huyên nhún vai, sau đó đi về phía xa, lúc này, cô gái nói: “Nếu còn tiếp tục đi về phía trước, ngươi sẽ chết đấy!” <br>Diệp Huyên nhìn về nơi đó, phía xa là hai ngọn núi lớn, ở giữa có một khe núi, dưới khe núi là một con đường vô cùng nhỏ, chỉ đủ cho một người đi qua! <br>Diệp Huyên quay đầu hỏi cô gái: “Phía trước là?” <br>Cô gái đáp: “Cửa di tích!” <br>Diệp Huyên lại hỏi: “Cô nương, cô có biết di tích trong đó là di tích gì không?” <br>Cô gái nhìn Diệp Huyên, lại không nói lời nào. <br>Diệp Huyên chớp mắt: “Ta đẹp trai lắm à?” <br>Cô gái hơi ngẩn người, sao lại hỏi thế? <br>Diệp Huyên cười nói: “Cô nương, nếu ta đoán không lầm thì cô chính là Thiên Uyên thánh nữ thần bí kia đúng không?” <br>Cô gái gật đầu: “Phải!” <br>Diệp Huyên cười nói: “Ta tên Diệp Huyên, cô tên gì?” <br>Thiên Uyên thánh nữa kia lại im lặng! <br><br>Diệp Huyên lắc đầu, xoay người rời đi. <br>Thiên Uyên thánh nữ lại nhắc nhỡ: “Ngươi sẽ chết đây!” <br>Diệp Huyên không quay đầu lại: “Liên quan gì đến cô!” <br>Nói xong, hắn bước nhanh về phía con đường kia. <br>Cô kiêu ngạo? <br>Lão tử còn kiêu ngạo hơn cô! <br>Nghe thấy lời của Diệp Huyên, Thiên Uyên thánh nữ cau mày, đúng là thô lỗ! <br>Phía xa, Diệp Huyên đã đi tới trước con đường nhỏ, khi hắn muốn bước vào, sắc mặt hắn chợt thay đổi, vì hắn phát hiện thời không trước mặt hắn đã không phải thời không tầng chín nữa! <br>Thời không tầng mười! <br>Thời không trước mặt hắn đã là thời không tầng mười, hắn bây giờ hoàn toàn không thể chịu được áp lực thời không trong đó, nếu cố chấp đi vào, hắn thật sự sẽ chết theo như lời Thiên Uyên thánh nữ nói! <br>Nhưng bây giờ quay lại không phải mất mặt lắm sao? <br><br><br>"}