{"title":"Chương 7674 Nàng ta cũng có lòng tự trọng mà!  ","content":"<p> Thấy Diệp Huyên trở về, Thiên Uyên thánh nữ rất bình tĩnh, giống như không hề bất ngờ chút nào! </p><p>Sau khi lùi sang một bên, Diệp Huyên ngồi xếp bằng xuống đất, im lặng suy nghĩ. </p><p>Thời không tầng mười! </p><p>Khi nãy hắn đã cảm nhận được thời không tầng mười, mà áp lực thời không ẩn chứa bên trong, bây giờ hắn vẫn chưa thể chịu đựng được! </p><p>Lúc này, Diệp Huyên hơi tò mò! </p><p>Đây rốt cuộc là di tích gì? </p><p>Phía sau có thể có thời không tầng mười một không? </p><p>Lúc này, Thiên Uyên thánh nữ đi tới bên cạnh Diệp Huyên, nàng ta nhìn Diệp Huyên: “Vô Gian Cảnh!” </p><p>Diệp Huyên không quan tâm đến nàng ta! </p><p>Thiên Uyên thánh nữ nói tiếp: “Ngươi chỉ mới là Vô Gian Cảnh mà có thể đi đến nơi này, đúng là không đơn giản!” </p><p>Diệp Huyên vẫn không nói gì. </p><p>Thấy vậy, Thiên Uyên thánh nữ hơi cau mày. </p><p>Lúc này, Diệp Huyên đột nhiên đứng dậy đi tới trước con đường nhỏ kia, nhìn con đường trước mặt, hắn im lặng một lát, sau đó đạp tới một cước! </p><p>Cú đá khiến thời không xung quanh con đường nhỏ trở nên vặn vẹo! </p><p>Thấy cảnh này, Thiên Uyên thánh nữ thoáng trợn mắt: “Đây là…” </p><p>Lúc này, Diệp Huyên lại lùi về, trong mắt hắn đầy vẻ hưng phấn! </p><p>Khi nãy hắn có thể bước vào thời không tầng mười là vì hắn sử dụng thời không thần bí bên trong Tiểu Tháp, hắn đã có thể mượn Tiểu Tháp dung hợp với thời không thần bí kia, mà thời không thần bí kia hoàn toàn có thể áp đảo thời không tầng mười! </p><p>Tiếc là hắn không thể dung hợp với thời không thần bí kia quá lâu! </p><p>Nhưng hắn cũng không vội, có thể từ từ thích nghi! </p><p>Lúc này, Thiên Uyên thánh nữ đột nhiên hỏi: “Sao ngươi có thể làm được vậy?” </p><p>Diệp Huyên không quan tâm đến nàng ta, hắn lại ngồi xếp bằng xuống hồi phục nguyên khí, mỗi lần sử dụng thời không thần bí, hắn đều mất rất nhiều sức lực! </p><p>Thấy Diệp Huyên không trả lời, Thiên Uyên thánh nữ hơi nhíu mày: “Ta hỏi ngươi đấy!” </p><p>Thiên Uyên thánh nữ ở bên cạnh vội vàng nhìn về phía hắn bằng ánh mắt tò mò. </p>"}