{"title":"Chương 7675: “Trong gương có một người!”  ","content":" Diệp Huyên đi thẳng vào trong con đường nhỏ, vừa đi vào, thời không tầng mười bên trong lập tức trở nên hư ảo! <br>Không phải vì không thể tiếp nhận Diệp Huyên, mà là không thể tiếp nhận thời không thần bí kia! <br>Sau khi đi được ba bước, Diệp Huyên đột nhiên lùi về! <br>Advertisement <br>Thấy cảnh này, Thiên Uyên thánh nữ cau mày: “Vì sao ngươi lại lùi về? Ngươi đi tiếp đi chứ!” <br>Diệp Huyên quay đầu nhìn nàng ta: “Liên quan gì đến cô?” <br><br>Thiên Uyên thánh nữ: “…” <br>Diệp Huyên ngồi xếp bằng xuống đất, tiếp tục nuốt chửng Hồn Tinh, hồi phục nguyên khí! <br>Thiên Uyên thánh nữ đi tới bên cạnh hắn, nàng ta nhìn hắn: “Ngươi sử dụng bí pháp gì mới có thể đi vào thời không tầng mười, mà bí pháp này tốn rất nhiều sức lực, ngươi không thể sử dụng quá lâu, đúng không?” <br>Diệp Huyên không trả lời, vẫn đang nuốt chửng Hồn Tinh. <br>Thiên Uyên thánh nữ nhìn hắn, không nói gì thêm. <br>Một lát sau, Diệp Huyên đứng dậy, sau đó lại đi tới con đường nhỏ… Cứ thế, Diệp Huyên liên tục đi vào thời không tầng mười, lúc đầu, hắn chỉ có thể đi được ba bước, mà bây giờ, hắn đã đi được mười bước, chẳng những thế, sau khi dung hợp với thời không thần bí, hắn còn có thể kiên trì đến mười hai hơi thở! <br>Hắn đang rèn luyện bản thân bằng thời không tầng mười! <br>Thời không thần bí mà Thanh Nhi chế tạo vượt xa thời không tầng mười này, nếu hắn có thể kiểm soát được thời không thần bí trong tay, sau này dù không có kiếm Thanh Huyên, hắn cũng có thể coi thường những thời không có cấp bậc thấp hơn thời không thần bí! <br>Duy Độ áp chế! <br>Trong khoảng thời gian đó, Thiên Uyên thánh nữ cũng không rời đi, nàng ta vẫn đứng một bên quan sát. <br>Trong lòng nàng ta vô cùng khiếp sợ, vì nếu còn tiếp tục như thế, Diệp Huyên sẽ có thể đi qua con đường nhỏ kia, tiến vào di tích! <br><br>Năm ngày sau, lúc này, sau khi dung hợp với thời không thần bí, Diệp Huyên đã kiên trì được một khắc, bây giờ hắn đã có thể đi tới bên kia núi, lúc đi tới bên kia núi, cảnh tượng trước mặt khiến hắn phải cau mày. <br>Thi thể! <br>Hắn thấy dưới đất đều là thi thể, mà cuối tầm mắt là một ngọn núi nhỏ, trên núi có một điện nhỏ cũ nát thấp thoáng. <br>Diệp Huyên không nhìn lâu, hắn lại lùi về! <br>Hắn cũng muốn ngự kiếm, như vậy tốc độ sẽ nhanh hơn, nhưng hắn không dám, hắn sợ nếu ngự kiếm sẽ tốn quá nhiều sức lực, hắn sợ hắn có thể đi qua, nhưng không thể nào ra ngoài! <br>Thấy Diệp Huyên đi ra, Thiên Uyên thánh nữ vội hỏi: “Ngươi nhìn thấy gì?” <br>Diệp Huyên nhìn nàng ta: “Một tấm gương!” <br>Thiên Uyên thánh nữ nhíu mày: “Gương?” <br><br><br>"}