{"title":"Chương 7676: “Ta đã cho ngươi biết tên của ta rồi!”  ","content":" Diệp Huyên bĩu môi, sau đó đi sang một bên ngồi xếp bằng, tiếp tục nuốt chửng Hồn Tinh. <br>Thiên Uyên thánh nữ nhìn Diệp Huyên, hơi tức giận. <br>Người đàn ông này keo kiệt thế? <br>Advertisement <br>Nửa canh giờ sau, Diệp Huyên lại đứng dậy, hắn đi về phía con đường nhỏ, lần này, hắn di chuyển thoải mái hơn lúc trước rất nhiều, hắn lại đi tới bên kia núi một lần nữa. Hắn nhìn những thi thể dưới đất, những thi thể này đều mặc áo giáp thần bí, những áo giáp này bóng loáng như gương, còn có lưu quang thần bí chậm rãi di chuyển bên trên.<br>Diệp Huyên động tâm niệm, một thanh phi kiếm chém lên một khôi giáp trong đó. <br><br>Xoẹt! <br>Một tia lửa bắn khắp nơi, nhưng áo giáp kia lại không bị làm sao cả, ngay cả chút dấu vết cũng không có! <br>Đồ tốt! <br>Diệp Huyên mở lòng bàn tay, những áo giáp kia đều bị hắn thu vào trong nhẫn chứa đồ, khoảng hơn trăm cái! <br>Diệp Huyên tiếp tục tiến về phía trước, đi chưa được mấy bước, sắc mặt hắn trở nên tái nhợt, hắn đã sắp không chịu được nữa rồi. Hắn nhìn tiểu điện ở phía xa, không chút do dự xoay người rời đi. <br>Với trạng thái của hắn bây giờ vẫn có thể tiến vào tiểu điện kia, nhưng là có đi mà không có về! <br>Sau khi thấy Diệp Huyên rút lui, Thiên Uyên thánh nữ vội nói: “Thế nào?” <br>Diệp Huyên nhìn Thiên Uyên thánh nữ: “Thế nào cái gì?” <br>Thiên Uyên thánh nữ nói: “Lần này ngươi đi vào lâu hơn khi nãy, rõ ràng ngươi đã đi sâu vào trong di tích, ngươi nhìn thấy cái gì?” <br>Diệp Huyên hỏi ngược lại: “Chúng ta thân thiết lắm à? Tại sao ta phải cho cô biết?” <br>Nét mặt Thiên Uyên thánh nữ trở nên cứng đờ. <br><br>Diệp Huyên xoay người đi sang một bên ngồi xếp bằng, lại bắt đầu nuốt chửng Hồn Tinh. <br>Với thực lực của hắn bây giờ, hắn có thể ném tháp hai lần rồi! <br>Đương nhiên, việc hắn muốn làm nhất chính là hiểu rõ thời không thần bí kia, hắn cảm thấy thời không thần bí kia đáng sợ như thế, mà hắn chỉ có thể dùng để ném tháp, đúng là quá phí của trời! <br>Lúc này, Thiên Uyên thánh nữ đột nhiên nói: “Ta tên Liên!” <br>Diệp Huyên không để ý đến nàng ta. <br>Thiên Uyên thánh nữ hơi cau mày: “Ta đã cho ngươi biết tên của ta rồi!” <br>Diệp Huyên nhìn nàng ta: “Ta có cần sao?” <br>Ánh mắt Thiên Uyên thánh nữ trở nên lạnh lẽo. <br>Diệp Huyên cười nói: “Các hạ, ta nghĩ cô có bệnh rồi, là bệnh công chúa đấy! Có lẽ bình thường cô kiêu ngạo đã quen, cảm thấy ai cũng phải nhân nhượng cô, nể mặt cô…” <br>Nói đến đây, hắn lắc đầu: “Đương nhiên, cô hành động thế nào ta không xen vào, cũng không liên quan đến ta, ta chỉ muốn nói, bây giờ ta không muốn làm quen với cô!” <br>Nói xong, hắn tiếp tục nuốt chửng Hồn Tinh. <br>"}