{"title":"Chương 7677: “Ngươi biết ta là ai không?”  ","content":" Bệnh kiêu ngạo của rất nhiều nữ nhân là do được nuông chiều, hắn sẽ không nuông chiều ai cả, cô cũng không phải nữ nhân của lão tử, lão tử cần gì phải nuông chiều cô? <br>Thiên Uyên thánh nữ nhìn Diệp Huyên, không nói gì thêm. <br>Lúc này, Diệp Huyên đứng dậy, sau đó đi về phía xa… <br>Cứ thế khoảng một tháng trôi qua, sau khi dung hợp với thời không thần bí, Diệp Huyên đã có thể kiên trì được nửa canh giờ! <br>Advertisement <br>Diệp Huyên đi tới trước tiểu điện, tiểu điện không lớn, trước tiểu điện còn có một vài thi thể, những thi thể này đều mặc áo giáp vàng, không nhiều, chỉ có mười chín bộ! <br>Diệp Huyên lập tức thu hồi mười chín bộ áo giáp kia, sau đó hắn đẩy cửa, khi định bước một chân vào trong, sắc mặt hắn thoáng chốc thay đổi! <br><br>Mẹ kiếp! <br>Đây không phải là thời không tầng mười, áp lực thời không này kinh khủng hơn bên cạnh ít nhất gấp trăm lần! <br>Thời không tầng mười một? <br>Diệp Huyên hơi đau đầu! <br>Rốt cuộc thời không này có bao nhiêu tầng mà mãi không chịu hết vậy? <br>Diệp Huyên hơi do dự, sau đó bước xuống, bước chân khiến thời không trong tiểu điện lập tức trở nên hư ảo! <br>Rõ ràng thời không thần bí là mạnh nhất, có thể áp chế cả thời không tầng mười một! <br>Diệp Huyên đi vào, vừa đi được hai bước, hắn đột nhiên dừng lại, cách đó không xa có một cô bé đang nhìn hắn, cô bé rất nhỏ, chỉ khoảng sáu bảy tuổi, cô bé mặc váy trắng, thắt tóc đuôi sam thật dài. <br>Nhìn thấy cô bé, Diệp Huyên sa sầm mặt! <br>Theo kinh nghiệm của hắn trước đây, cô bé này chắc chắn là nhân vật lớn siêu cấp! <br>Nghĩ thế, hắn mở lòng bàn tay, một xâu kẹo hồ lô xuất hiện. <br> Không có cô bé nào không thích kẹo hồ lô! <br>Lúc này, cô bé đột nhiên đứng dậy đi về phía Diệp Huyên, hắn vội vàng lùi ra ngoài điện, áp lực thời không trong đại điện quá mạnh, hắn không thể kiên trì quá lâu, quá bất lợi với hắn. <br>Cô bé đi tới trước mặt Diệp Huyên, cứ nhìn Diệp Huyên như thế. <br>Diệp Huyên hơi do dự, sau đó nói: “Ta tên Diệp Huyên!” <br>Dứt lời, hắn đưa kẹo hồ lô cho cô bé: “Nếm thử không?” <br>Cô bé nhìn Diệp Huyên, một lát sau, nàng cười tươi: “Ngươi biết ta là ai không?” <br>Diệp Huyên lắc đầu: “Không biết”. <br>Cô bé cười nói: “Ta bị nhốt ở đây mấy trăm nghìn năm rồi! Cảm ơn ngươi đã mở cửa thả ta ra!” <br>Diệp Huyên: “…” <br>Lúc này, một tiếng bước chân đột nhiên vang lên từ bên cạnh: “Hung Nghê!” <br><br><br>"}