{"title":"Chương 7679: “Ngươi có thù oán với hắn sao?”  ","content":" Diệp Huyên đen mặt: “Ngươi cho rằng lão tử giống ngươi à? Đại ca, dù muốn ra oai cũng phải xem đối tượng có biết không?” <br>Tiểu Tháp lạnh nhạt nói: “Dưới Tam Kiếm, chúng ta cần sợ ai chứ?” <br>Diệp Huyên hơi đau đầu. <br>Hắn thật sự muốn đâm Tiểu Tháp này một đao, từ sau khi được cải tạo, ngay cả phụ thân của hắn mà nó cũng chẳng coi ra gì! <br>Advertisement <br>Nếu còn tiếp tục như thế thì sớm muộn gì cũng sẽ xảy ra chuyện! <br>Lúc này, Hung Nghê cười nói: “Tiểu ca ca, bọn họ sẽ không bỏ qua cho ngươi đâu, vì trong người ngươi có thời không thần bí, chắc chắn bọn họ sẽ nghĩ đủ mọi cách để lấy được nó, sau đó dùng để đối phó với ta!” <br><br>Diệp Huyên nhìn Hung Nghê: “Ngươi thì sao? Bây giờ ngươi cũng có thể giết ta, sau đó lấy đi thời không thần bí trong người ta mà, không phải sao?” <br>Hung Nghê liếc Diệp Huyên: “Người ta đâu có xấu xa thế!” <br>Thần Khâm ở một bên lạnh nhạt nói: “Sở dĩ nàng không ra tay là vì nàng còn chưa biết lai lịch của ngươi! Nhưng ta tin chắc chắn nàng sẽ không bỏ qua cho ngươi, vì lấy được thời không thần bí trong người ngươi, thực lực của nàng sẽ xảy ra thay đổi long trời lở đất!” <br>Hung Nghê trừng Thần Khâm: “Ngươi đừng hòng ly gián chúng ta!” <br>Diệp Huyên im lặng. <br>Hắn cảm thấy bản thân vừa bị cuốn vào một vòng xoáy lớn! <br>Thần Khâm kia còn định nói gì đó, nhưng Hung Nghê đột nhiên cười cất lời: “Thần Khâm, hôm nay chỉ nói chuyện cũ đến đây thôi, chúng ta ngày sau gặp lại!” <br>Nói xong, cô bé vung tay. <br>Oanh! <br>Ảnh ảo của Thần Khâm lập tức bị đánh tan! <br>Hung Nghê nhìn Diệp Huyên, cười nói: “Chúng ta đi thôi!” <br> Diệp Huyên hơi do dự, sau đó nói: “Chúng ta?” <br>Hung Nghê chớp mắt: “Bây giờ chúng ta là đồng bọn mà!” <br>Diệp Huyên: “…” <br>Hung Nghê cười nói: “Yên tâm, ta sẽ không làm hại ngươi đâu!” <br>Diệp Huyên hỏi: “Hung Nghê cô nương, cô là người của Thần Đạo Quốc sao?” <br>Hung Nghê cầm lấy kẹo hồ lô trong tay Diệp Huyên, sau đó nói: “Không phải, nhưng ta có biết chút ít về Thần Đạo Quốc mà ngươi nói! Người sáng lập Thần Đạo Quốc tên là Thần Đạo Minh đúng không?” <br>Diệp Huyên lắc đầu: “Không biết, ta chỉ biết người đời gọi ông ta là Thần Hoàng!” <br>Hung Nghê cười nói: “Vậy chắc đúng là tên kia rồi!” <br>Diệp Huyên nghiêm túc hỏi: “Hung Nghê cô nương biết Thần Hoàng sao?” <br>Hung Nghê gật đầu: “Hắn, ta và cả Thần Khâm đều đến từ một nơi, hắn là một người rất ghê gớm!” <br>Nói xong, nàng ta nhìn về phía Diệp Huyên: “Ngươi có thù oán với hắn sao?” <br>Diệp Huyên hơi do dự, sau đó nói: “Suýt thì có!”<br>"}