{"title":"Chương 7680: “Ta là muội muội của hắn!”  ","content":" Nếu Thanh Nhi thật sự dùng một kiếm tiêu diệt Thần Đạo Quốc thì chắc chắn sẽ có thù oán lớn! Đương nhiên hắn cũng không sợ, có gan thì đi tìm Thanh Nhi đi! <br>Hung Nghê quan sát Diệp Huyên, sau đó nói: “Thời không thần bí trong người ngươi…” <br>Diệp Huyên cười hỏi: “Cô muốn có nó à?” <br>Hung Nghê chớp mắt: “Ngươi chịu cho ta sao?” <br>Advertisement <br>Diệp Huyên nhìn thẳng vào nàng ta: “Nếu ta không cho thì cô sẽ cướp sao?” <br>Hung Nghê nhìn Diệp Huyên một lúc rồi đáp: “Sẽ không!” <br><br>Diệp Huyên cười: “Vậy ta sẽ không cho!” <br>Hung Nghê cười khẽ, sau đó nói: “Chúng ta đi thôi!” <br>Nói xong, nàng ta đi về phía xa. <br>Khi Diệp Huyên và Hung Nghê đi ra khỏi con đường nhỏ, Hung Nghê quay đầu nhìn lại, ngay sau đó, tiểu điện lập tức bốc cháy. <br>Thấy cảnh này, sắc mặt Diệp Huyên thay đổi! <br>Thậm chí ngay cả thời không tầng mười và tầng mười một cũng đều bốc cháy! <br>Hung Nghê quay đầu nhìn Diệp Huyên: “Đi thôi!” <br>Nói xong, nàng ta và Diệp Huyên cùng rời khỏi thời không kỳ lạ này.<br>Vừa ra ngoài, hai người đã nhìn thấy Thiên Uyên thánh nữ, bên cạnh nàng ta còn có một người đàn ông. <br>Hung Nghê nhìn Diệp Huyên, cười hỏi: “Đây là bạn ngươi à?” <br>Diệp Huyên lắc đầu. <br>Hung Nghê khẽ mỉm cười, không nói gì thêm. <br>Lúc này, người đàn ông bên cạnh Thiên Uyên thánh nữ đột nhiên nói: “Ngươi là người của Thần Đạo Quốc?” <br><br>Diệp Huyên nhìn người đàn ông: “Ngươi là?” <br>Người đàn ông cười đáp: “Phương Lâm!” <br>Diệp Huyên nhìn hắn ta, đây là lão đại Phương Lâm của Thần Đạo Quốc ở Vạn Vực Chi Thành! <br>Phương Lâm nhìn Hung Nghê bên cạnh Diệp Huyên, cười hỏi: “Diệp công tử, vị này là?” <br>Diệp Huyên đang định đáp lời thì Hung Nghê đã cười nói: “Ta là muội muội của hắn!” <br>Muội muội! <br>Diệp Huyên cạn lời, lại có thêm một muội muội! <br>Phương Lâm khẽ mỉm cười: “Muội muội?” <br>Hung Nghê cười hỏi: “Có vấn đề gì sao?” <br>Phương Lâm nhìn chằm chằm Hung Nghê: “Chắc hẳn cô nương đi ra từ bên trong?” <br>Hung Nghê gật đầu: “Đúng thế!” <br><br><br>"}