{"title":"Chương 7681: “Nể mặt tiểu ca ca đấy!”  ","content":" Phương Lâm cười nói: “Diệp công tử, nếu ngươi đã hào sảng như thế thì ta cũng nói thẳng luôn! Chúng ta muốn chia lợi ích trong di tích!” <br>Diệp Huyên lắc đầu cười khẽ, sau đó hắn nhìn về phía Hung Nghê: “Nàng đi ra từ bên trong, nếu các ngươi muốn chia lợi ích thì tìm nàng đi!” <br>Hung Nghê! <br>Advertisement <br>Phương Lâm và Thiên Uyên thánh nữ nhìn về phía Hung Nghê, mục đích thật sự của bọn họ chính là Hung Nghê này, vì nàng ta đi ra từ bên trong! <br>Hung Nghê nhìn hai người, cười nói: “Các ngươi muốn được chia lợi ích à?” <br><br>Trong mắt hai người Phương Lâm lộ vẻ đề phòng, lúc này, Hung Nghê đột nhiên tiến lên một bước, sau đó, Phương Lâm và Thiên Uyên thánh nữ lập tức bốc cháy! <br>Sắc mặt hai người thoáng chốc thay đổi, hai người điên cuồng phản kháng, nhưng lại không có chút tác dụng nào! <br>Lúc này, bọn họ vô cùng sợ hãi. <br>Hung Nghê đột nhiên nhìn về phía Diệp Huyên, cười nói: “Nếu ngươi cầu xin cho bọn họ thì ta có thể tha cho họ một mạng!” <br>Nghe vậy, hai người Phương Lâm vội vàng nhìn về phía Diệp Huyên bằng ánh mắt khẩn cầu. <br>Diệp Huyên cười nói: “Hung Nghê cô nương, có giết hay không là chuyện của cô, có liên quan gì đến ta chứ? Cô muốn giết cứ giết, không muốn giết thì không giết, đừng kéo ta vào!” <br>Hung Nghê cười nói: “Vậy ta giết thật đấy!” <br>Lúc này, Phương Lâm đột nhiên gằn giọng: “Diệp Huyên, nếu hôm nay ta chết ở đây, Thái Nhất tộc của ta chắc chắn sẽ không bỏ qua cho ngươi!” <br>“Mẹ kiếp!” <br>Diệp Huyên tỏ vẻ khó tin: “Đại ca à, ngươi phải hiểu tiểu cô nương này là người giết ngươi, có liên quan cái khỉ gì với ta? Có phải ngươi bị đốt đến ngu rồi không!” <br>Phương Lâm điên cuồng nói: “Ngươi có thể cứu hai người chúng ta!” <br><br>Diệp Huyên hỏi ngược lại: “Tại sao ta phải cứu ngươi?” <br>Phương Lâm gào thét: “Thái Nhất tộc sẽ không bỏ qua cho ngươi đâu!” <br>Lúc này, Thiên Uyên thánh nữ cất lời: “Diệp công tử, nếu ngươi chịu cứu giúp, Thiên Uyên Thánh Môn ta nhất định sẽ hậu tạ!” <br>Diệp Huyên nhìn Hung Nghê: “Nữ nhân này nói chuyện dễ nghe, tha cho nàng đi!” <br>Hung Nghê nhếch môi: “Nể mặt tiểu ca ca đấy!” <br>Dứt lời, nàng ta vung tay phải, ngọn lửa trên người Thiên Uyên thánh nữ lập tức biến mất, Thiên Uyên thánh nữ xụi lơ ngã dưới đất. <br>Phương Lâm ở bên cạnh thì hoảng hốt. <br>Hắn ta còn muốn nói gì, nhưng Diệp Huyên lại nói: “Ta không quen nam nhân này!” <br>Phương Lâm: “…” <br>Sau đó, Phương Lâm cứ thế bị ngọn lửa thần bí kia đốt cháy thành hư vô. <br>"}