{"title":"Chương 7681 “Nể mặt tiểu ca ca đấy!”  ","content":"<p> Phương Lâm cười nói: “Diệp công tử, nếu ngươi đã hào sảng như thế thì ta cũng nói thẳng luôn! Chúng ta muốn chia lợi ích trong di tích!” </p><p>Diệp Huyên lắc đầu cười khẽ, sau đó hắn nhìn về phía Hung Nghê: “Nàng đi ra từ bên trong, nếu các ngươi muốn chia lợi ích thì tìm nàng đi!” </p><p>Hung Nghê! </p><p>Phương Lâm và Thiên Uyên thánh nữ nhìn về phía Hung Nghê, mục đích thật sự của bọn họ chính là Hung Nghê này, vì nàng ta đi ra từ bên trong! </p><p>Hung Nghê nhìn hai người, cười nói: “Các ngươi muốn được chia lợi ích à?” </p><p>Trong mắt hai người Phương Lâm lộ vẻ đề phòng, lúc này, Hung Nghê đột nhiên tiến lên một bước, sau đó, Phương Lâm và Thiên Uyên thánh nữ lập tức bốc cháy! </p><p>Sắc mặt hai người thoáng chốc thay đổi, hai người điên cuồng phản kháng, nhưng lại không có chút tác dụng nào! </p><p>Lúc này, bọn họ vô cùng sợ hãi. </p><p>Hung Nghê đột nhiên nhìn về phía Diệp Huyên, cười nói: “Nếu ngươi cầu xin cho bọn họ thì ta có thể tha cho họ một mạng!” </p><p>Nghe vậy, hai người Phương Lâm vội vàng nhìn về phía Diệp Huyên bằng ánh mắt khẩn cầu. </p><p>Diệp Huyên cười nói: “Hung Nghê cô nương, có giết hay không là chuyện của cô, có liên quan gì đến ta chứ? Cô muốn giết cứ giết, không muốn giết thì không giết, đừng kéo ta vào!” </p><p>Hung Nghê cười nói: “Vậy ta giết thật đấy!” </p><p>Lúc này, Phương Lâm đột nhiên gằn giọng: “Diệp Huyên, nếu hôm nay ta chết ở đây, Thái Nhất tộc của ta chắc chắn sẽ không bỏ qua cho ngươi!” </p><p>“Mẹ kiếp!” </p><p>Diệp Huyên tỏ vẻ khó tin: “Đại ca à, ngươi phải hiểu tiểu cô nương này là người giết ngươi, có liên quan cái khỉ gì với ta? Có phải ngươi bị đốt đến ngu rồi không!” </p><p>Phương Lâm điên cuồng nói: “Ngươi có thể cứu hai người chúng ta!” </p><p>Diệp Huyên hỏi ngược lại: “Tại sao ta phải cứu ngươi?” </p><p>Phương Lâm gào thét: “Thái Nhất tộc sẽ không bỏ qua cho ngươi đâu!” </p><p><br>Sau đó, Phương Lâm cứ thế bị ngọn lửa thần bí kia đốt cháy thành hư vô. </p>"}