{"title":"Chương 7683: Hắn biết người đến chắc chắn là Thái Nhất tộc!  ","content":" Lần này đến bí cảnh, hắn thu hoạch được rất nhiều! <br>Bây giờ sau khi dung hợp với thời không thần bí kia, hắn đã có thể kiên trì nửa canh giờ, chẳng những thế, bây giờ hắn còn có thể ném tháp ba lần trong khoảng thời gian ngắn. <br>Điều khá đáng tiếc duy nhất là hắn vẫn không thể sử dụng áp lực của thời không thần bí, nếu có thể sử dụng áp lực thời không, thực lực của hắn sẽ còn được nâng cao hơn. <br>Còn có một điều khiến hắn đau đầu chính là Hung Nghê này! <br>Advertisement <br>Bây giờ hắn không thể vứt bỏ nàng ta, mà hắn biết, chắc chắn sẽ có phiền phức lớn xảy ra! <br>… <br> <br>Thần Đạo Quốc. <br>Trong hoàng cung, Mộc Tá đi tới thi lễ trước Thần Đạo Lĩnh: “Phương Lâm chết rồi!” <br>Thần Đạo Lĩnh nhíu mày: “Đừng nói là tên kia giết nhé?” <br>Mộc Tá trầm giọng đáp: “Phương Lâm gửi tin về là Diệp Huyên giết chết, nhưng theo tin tức chúng ta nhận được, người giết hắn là một người khác!” <br>Thần Đạo Lĩnh hơi khó hiểu: “Vậy vì sao Phương Lâm lại truyền tin về là Diệp công tử giết chết hắn?” <br>Mộc Tá lắc đầu: “Không biết nữa!” <br>Thần Đạo Lĩnh sa sầm mặt: “Chết rồi còn muốn hãm hại người khác! Có bệnh à!” <br>Mộc Tá trầm giọng nói: “Bệ hạ, chúng ta nhận được tin, Thái Nhất tộc đã đi tìm Diệp công tử rồi…” <br>Thần Đạo Lĩnh lập tức đứng dậy rời đi. <br>Mộc Tá ngây người, sau đó hỏi: “Bệ hạ, người muốn đi đâu thế?” <br>Thần Đạo Lĩnh không quay đầu lại. <br>Mộc Tá còn định nói gì đó, nhưng một khắc sau, sắc mặt y thay đổi, vì y phát hiện có mười hai người đi theo sau lưng Thần Đạo Lĩnh! <br> <br>Mười hai người này đều mặc áo giáp màu trắng, hông đeo kim đao! <br>Thần Đạo Quân! <br>Mộc Tá hơi sững sờ, sao lại điều động cả Thần Đạo Quân rồi? <br>… <br>Ba người Diệp Huyên vừa rời khỏi Vạn Vực Chi Thành không bao lâu, thời không trước mặt bọn họ đột nhiên rung động, sau đó, một hơi thở mạnh mẽ xuất hiện từ trong không gian đang rung động kia. <br>Diệp Huyên im lặng. <br>Hắn biết người đến chắc chắn là Thái Nhất tộc! <br>Lúc này, không gian đó đột nhiên nứt ra, ngay sau đó, một người đàn ông trung niên xuất hiện! <br>Nhìn thấy ông ta, Diệp Huyên sa sầm mặt! <br>Rất mạnh! <br>Chắc chắn đã vượt qua Mệnh Cách Cảnh rồi! <br>Thiên Uyên thánh nữ bên cạnh Diệp Huyên trầm giọng nói: “Tộc trưởng Thái Nhất tộc – Thái Nhất Ngôn!” <br>"}