{"title":"Chương 7684: Chính là Thần Đạo Lĩnh!  ","content":" Thái Nhất Ngôn quan sát ba người Diệp Huyên, cuối cùng, ông ta nhìn về phía Hung Nghê, lúc thấy Hung Nghê, ánh mắt ông ta vô cùng nặng nề. <br>Diệp Huyên bèn nói: “Người giết chết tộc nhân của Thái Nhất tộc ông chính là cô nương này, nếu các hạ muốn trả thù thì cứ ra tay đi!” <br>Hung Nghê liếc Diệp Huyên: “Tiểu ca ca, ngươi vô tình quá!” <br>Advertisement <br>Diệp Huyên mặc kệ nàng ta! <br>Thái Nhất Ngôn nhìn Hung Nghê một lúc lâu rồi hỏi: “Các hạ xưng hô thế nào?” <br> <br>Hung Nghê cười hì hì: “Không phải ông muốn báo thù à? Sao không ra tay đi?” <br>Sắc mặt Thái Nhất Ngôn hơi khó coi, ông ta muốn trả thù, nhưng ông ta không nhìn thấu cô bé trước mặt! <br>Trong Thần Đạo Quốc, thực lực của Thái Nhất tộc không tính là tệ, nhưng cũng không phải tồn tại vô địch, dù là Thần Đạo tộc cũng không dám nói là bản thân vô địch! <br>Hơn nữa, cô bé này còn đi ra từ trong di tích. <br>Hung Nghê đột nhiên cười nói: “Nếu ông không ra tay thì ta sẽ ra tay đấy!” <br>Dứt lời, nàng ta mở lòng bàn tay, một ngọn lửa xuất hiện. <br>Thấy cảnh này, sắc mặt Thái Nhất Ngôn lập tức thay đổi, ông ta giẫm nhẹ chân phải, thời không xung quanh lập tức nghiêng ngả như sắp sụp đổ. <br>Diệp Huyên sa sầm mặt! <br>Người này quá mạnh! <br>Hung Nghê nhếch môi, ngọn lửa trong tay đột nhiên bay ra, một khắc sau, thân thể của Thái Nhất Ngôn lập tức bốc cháy! <br> <br>Oanh! <br>Thân thể ông ta thoáng chốc nổ tung! <br>Thái Nhất Ngôn thầm hoảng hốt, linh hồn muốn bỏ chạy, nhưng ngọn lửa vẫn vây quanh lấy ông ta! <br>Vào lúc Thái Nhất Ngôn sắp hồn bay phách tán, một tia sáng vàng đột nhiên xuất hiện từ trên trời bao bọc lấy ông ta, dưới sự bao phủ của kim quang, ngọn lửa dần biến mất. <br>Hung Nghê quay đầu, thấy một cô gái chậm rãi đi tới từ cách đó không xa! <br>Chính là Thần Đạo Lĩnh! <br>Thần Đạo Lĩnh nhẹ nhàng vung tay phải, ngọn lửa dữ dội quanh người Thái Nhất Ngôn lập tức biến mất. <br>Thái Nhất Ngôn thả lỏng được một chút, cúi người với Thần Đạo Lĩnh: “Đa tạ bệ hạ!” <br><br><br>"}