{"title":"Chương 7685 “Ông ta muốn giết ta!”  ","content":"<p>Nghe thấy lời của Diệp Huyên, Thái Nhất Ngôn lập tức thay đổi sắc mặt, không ngờ người này lại dám gọi tên bệ hạ! </p><p>Điều khiến ông ta khiếp sợ nhất là Thần Đạo Lĩnh lại không hề tức giận! </p><p>Thần Đạo Lĩnh quan sát Diệp Huyên, sau đó cười nói: “Thực lực của Diệp công tử tiến bộ không ít!” </p><p>Diệp Huyên cười chứ không đáp. </p><p>Thần Đạo Lĩnh quay đầu nhìn về phía Hung Nghê, nhìn Hung Nghê, ý cười trong mắt nàng ta cũng dần trở thành sự nặng nề: “Không biết cô nương xưng hô thế nào?”  </p><p>Hung Nghê cười hỏi: “Ngươi là đời sau của Thần Đạo Minh!” </p><p>Thần Đạo Lĩnh cười hỏi: “Cô nương biết tổ tiên của ta sao?” </p><p>Hung Nghê gật đầu: “Biết! Tổ tiên của ngươi rất ghê gớm, còn ngươi thì…” </p><p>Nói đến đây, nàng ta quan sát Thần Đạo Lĩnh một lúc rồi cười nói: “Có thể miễn cưỡng chấp nhận được!” </p><p>Thần Đạo Lĩnh khẽ mỉm cười: “Tiền bối, đây chỉ là hiểu lầm, chuyện này kết thúc ỏ đây được chứ?” </p><p>Hung Nghê quay đầu nhìn về phía Diệp Huyên: “Ta nể mặt hắn!” </p><p>Diệp Huyên cạn lời. </p><p>Người này lại kéo hắn vào! </p><p>Thần Đạo Lĩnh quay đầu nhìn về phía Diệp Huyên, khẽ mỉm cười: “Diệp công tử, xin ngươi nói giúp mấy câu!” </p><p>Diệp Huyên nhìn Thái Nhất Ngôn: “Ông ta muốn giết ta!” </p><p>Thần Đạo Lĩnh quay đầu nhìn về phía Thái Nhất Ngôn, Thái Nhất Ngôn vội nói: “Diệp công tử, đây chỉ là hiểu lầm, ta đến đây là vì muốn gặp cậu!” </p><p>Diệp Huyên chớp mắt: “Gặp ta?” </p><p>Thái Nhất Ngôn vội vàng gật đầu: “Đúng thế, từ lâu đã nghe Diệp công tử là rồng phượng trong loài người, ta ngưỡng mộ đã lâu, cho nên hôm nay cố ý đến gặp Diệp công tử một lần, bây giờ gặp được, đúng là trăm nghe không bằng mắt thấy, ta…” </p><p>Diệp Huyên đột nhiên lắc đầu cười khẽ: “Các hạ không cần phải thế, các hạ chỉ cần biết là ai giết chết người của Thái Nhất tộc là được!” </p><p>Thái Nhất Ngôn vội vàng gật đầu: “Ta biết rồi! Chuyện này không liên quan gì đến Diệp công tử cả!” </p><p>Diệp Huyên cười một tiếng, sau đó nhìn về phía Thiên Uyên thánh nữ: “Thánh nữ, chúng ta không đi đến Thiên Uyên Thánh Môn nữa, xin tạm biệt ở đây!” </p><p>Thấy hai người rời đi, Thái Nhất Ngôn lập tức thở phào nhẹ nhõm, như nghĩ đến điều gì, ông ta nhìn về phía Thần Đạo Lĩnh: “Bệ hạ, rốt cuộc Diệp công tử kia là ai?” </p>"}