{"title":"Chương 7686: Đương nhiên là ngoài Diệp Huyên!  ","content":" Thần Đạo Lĩnh hờ hững nói: “Ông không thấy cả cô bé kia cũng không dám đả thương hắn à?” <br>Thái Nhất Ngôn cười khổ. <br>Thần Đạo Lĩnh lại nói: “Trở về chữa thương đi! Sau này đừng gây chuyện với Diệp công tử này nữa!” <br>Thái Nhất Ngôn cúi chào: “Ta hiểu rồi!” <br>Advertisement <br>Nói xong, ông ta xoay người rời đi. <br>Thần Đạo Lĩnh nhìn Diệp Huyên và Hung Nghê vừa biến mất phía xa, trong mắt lộ vẻ lo lắng. <br> <br>… <br>Diệp Huyên dẫn Hung Nghê về lại học viện nữ tử, sau đó hắn đưa Hung Nghê đến trước mặt Đinh cô nương, Diệp Huyên nhìn Hung Nghê: “Cô trò chuyện với Đinh cô nương đi!” <br>Nói xong, hắn xoay người rời đi. <br>Hung Nghê nhìn Đinh cô nương, liếm kẹo hồ lô, không nói một lời. <br>Đinh cô nương cười nói: “Trên người hắn có thời không thần bí, cô muốn có được nhưng lại sợ, sợ điều gì? Sợ lai lịch của hắn! Nếu ta đoán không lầm, bây giờ cô muốn hiểu rõ lai lịch của hắn, nếu biết được lai lịch của hắn không uy hiếp đến ngươi, ngươi sẽ không chút do dự giết chết hắn, đúng không?” <br>Hung Nghê cười: “Ngươi nói rất đúng!” <br>Đinh cô nương khẽ mỉm cười, không nói gì thêm. <br>Hung Nghê chớp mắt: “Ngươi không lo lắng sao?” <br>Đinh cô nương cười hỏi ngược lại: “Ta phải lo lắng điều gì?” <br>Hung Nghê nhìn Đinh cô nương: “Ngươi không lo ta sẽ đánh chết hắn thật à?” <br>Đinh cô nương vỗ nhẹ lên vai Hung Nghê: “Tất cả kẻ thù của hắn đều là đồ chơi mà muội muội hắn để lại cho hắn!” <br>Nói xong, bà ấy xoay người rời đi. <br> <br>Hung Nghê chợt hỏi: “Muội muội của hắn mạnh lắm à?” <br>Đinh cô nương không quay đầu lại: “Cũng không mạnh lắm, sau này có cơ hội cô có thể trải nghiệm!” <br>Hung Nghê liếm kẹo hồ lô, cười nói: “Ta rất chờ mong!” <br>Đinh cô nương ở phía xa lắc đầu cười khẽ, không nói gì thêm. <br>Không ai mong muốn được gặp cô gái kia cả! <br>Đương nhiên là ngoài Diệp Huyên! <br>… <br>Sau khi đi vào Tiểu Tháp, Diệp Huyên bắt đầu mượn kiếm Thanh Huyên dung hợp với thời không thần bí kia! <br>Sau khi trở lại, Đinh cô nương bèn trả kiếm Thanh Huyên lại cho hắn! <br>Sau khi có kiếm Thanh Huyên, hắn bèn chắc chắn mình có thể phát huy được lực lượng của thời không thần bí kia! <br>Vào lúc Diệp Huyên tu luyện, Hung Nghê cũng không rời khỏi học viện nữ tử, còn đi dạo lung tung trong học viện… <br>Một tháng sau. <br>"}