{"title":"Chương 7687: “Diệp công tử không muốn sao?”  ","content":" Hoàng cung Thần Đạo Quốc, Mộc Tá đi vào đại điện, y bước nhanh đến trước mặt Thần Đạo Lĩnh, sau đó cung kính hành lễ: “Bệ hạ, xảy ra chuyện lớn rồi!” <br>Thần Đạo Lĩnh buông cổ tịch trong tay xuống: “Sao vậy?” <br>Sắc mặt Mộc Tá hơi nặng nề: “Ta vừa nhận được tin một nhóm cường giả thần bí đột nhiên tiến vào Thần Đạo Quốc ta, sau đó đi thẳng đến học viện nữ tử!” <br>Thần Đạo Lĩnh nhíu mày: “Là ai?” <br>Advertisement <br>Mộc Tá lắc đầu: “Không rõ thân phận!” <br>Thần Đạo Lĩnh im lặng. <br><br>Mộc Tá trầm giọng nói: “Có phải mục tiêu của đối phương là Diệp công tử không?” <br>Thần Đạo Lĩnh lập tức đứng dậy: “Hắn không thể chết! Ít nhất hắn không thể xảy ra chuyện trong Thần Đạo Quốc chúng ta!” <br>Mộc Tá hơi khó hiểu: “Vì sao?” <br>Thần Đạo Lĩnh nhẹ giọng nói: “Nếu hắn chết ở Thần Đạo Quốc, Thần Đạo Quốc ta sẽ phải chôn theo hắn! Hiểu chưa?” <br>Mộc Tá: “…”<br>Trong một tiểu viện ở học viện nữ tử, Đinh cô nương đang cúi đầu đọc sách đột nhiên ngẩng đầu lên, một lát sau, bà ấy cau mày. <br>Chân trời phía xa có một cô gái đang đi tới, sau lưng cô gái còn có sáu người áo đen. <br>Cô gái dẫn đầu đó chính là Thần Khâm! <br>Lúc này, Diệp Huyên xuất hiện bên cạnh Đinh cô nương, khi nhìn thấy Thần Khâm, hắn sa sầm mặt. <br>Người phụ nữ này đến nhanh thế! <br>Hung Nghê cũng xuất hiện, nàng ta nhìn Thần Khâm, khẽ mỉm cười: “Thần Khâm, ngươi đến nhanh thật đấy!” <br> Thần Khâm nhìn Hung Nghê, sau đó lại nhìn về phía Diệp Huyên: “Diệp công tử, lại gặp nhau rồi!” <br>Diệp Huyên cười nói: “Thần Khâm cô nương, chuyện của các cô, chúng ta không tham dự!” <br>Thần Khâm lắc đầu: “Là ngươi thả nàng!” <br>Diệp Huyên không biết làm sao: “Ta chỉ vô tình thôi!” <br>Thần Khâm nhìn Diệp Huyên: “Chúng ta muốn nhờ Diệp công tử giúp một chuyện!” <br>Nghe vậy, Diệp Huyên cau mày. <br>Thần Khâm hỏi: “Diệp công tử không muốn sao?” <br>Diệp Huyên trầm giọng nói: “Ta cho cô biết, Đinh di của ta ở đây, cô đừng hòng uy hiếp ta!” <br>Nói xong, hắn lùi về sau lưng Đinh cô nương. <br>Phụ thân có thể mặc kệ hắn, nhưng chắc chắn sẽ không mặc kệ Đinh di! <br><br><br>"}