{"title":"Chương 7688: “Hay là chúng ta liên thủ đi?”  ","content":" Thần Khâm híp mắt lại: “Vậy thì ta không khách sáo nữa!” <br>Dứt lời, nàng ta mở lòng bàn tay, muốn bắt đầu giao chiến, nhưng lúc này, Đinh cô nương chợt nói: “Mục tiêu của các người không phải là Hung Nghê cô nương này sao?” <br>Hung Nghê ở bên cạnh cười nói: “Thật ra mục tiêu chủ yếu của nàng không phải ta, mà là Diệp tiểu ca ca! Chỉ cần nàng lấy được thời không thần bí kia, nàng sẽ có thể phong ấn ta một cách dễ dàng! Ngược lại, nếu Diệp tiểu ca ca giúp ta, nàng sẽ mãi mãi không thể phong ấn được ta!” <br>Advertisement <br>Diệp Huyên vội nói: “Vậy cô xử nàng đi!” <br>Hung Nghê liếc Diệp Huyên: “Nàng có bảy người, ta chỉ có một, đánh không lại! Trừ khi ngươi giúp ta!” <br> <br>Diệp Huyên: “…” <br>Lúc này, Thần Khâm nơi chân trời đột nhiên ra tay, tay phải của nàng ta đè nhẹ xuống. <br>Oanh! <br>Vùng không gian đó lập tức sôi trào! <br>Đinh cô nương bên dưới khẽ mỉm cười, bà ấy mở lòng bàn tay, một tia kiếm quang chợt quay cao. <br>Oanh! <br>Mọi người còn chưa kịp phản ứng thì Thần Khâm đã bị dư chấn làm bay xa mấy vạn trượng, khi dừng lại, thân thể nàng ta đã hoàn toàn biến mất, chỉ còn lại linh hồn, hơn nữa linh hồn còn rất yếu ớt! <br>Cảnh này khiến mọi người đều bối rối! <br>Sắc mặt của Hung Nghê cũng thay đổi, nàng ta nhìn chằm chằm Đinh cô nương, không nói một lời. <br>Lúc này, Đinh cô nương lại mở lòng bàn tay, tia kiếm quang phía xa quay lại trong tay bà ấy, sau đó biến mất. <br> <br>Diệp Huyên nhìn Đinh cô nương, đúng như hắn đoán, phụ thân thật sự có đưa cho Đinh di thứ giữ mạng rồi! <br>Thần Khâm nhìn Đinh cô nương với vẻ khó tin: “Bà…” <br>Đinh cô nương cười nói: “Rút lui khỏi học viện nữ tử, ta chỉ nói một lần thôi!” <br>Thần Khâm nhìn Đinh cô nương, sau đó dẫn theo sáu người phía sau rút lui. <br>Diệp Huyên nhìn Hung Nghê: “Bây giờ nàng đang bị thương nặng, cô không giết nàng sao?” <br>Hung Nghê liếc Diệp Huyên: “Ngươi không thấy sau lưng nàng còn có sáu người à?” <br>Diệp Huyên trầm giọng nói: “Nhưng bây giờ nàng bị thương nặng, đây là thời cơ tốt để cô giết nàng mà!” <br>Hung Nghê chớp mắt: “Hay là chúng ta liên thủ đi?” <br>Diệp Huyên bĩu môi, xoay người rời đi. <br>Hung Nghê liếm kẹo hồ lô, sau đó nhìn về phía Đinh cô nương: “Tia kiếm quang khi nãy không phải của bà!” <br>"}