{"title":"Chương 7689: “Tổ tiên của nàng ta là một nhân vật lớn!”  ","content":" Đinh cô nương cười đáp: “Đúng là không phải của ta!” <br>Hung Nghê vội hỏi: “Vậy là của ai?” <br>Đinh cô nương cười: “Không cho cô biết!” <br>Nói xong, bà ấy xoay người rời đi. <br>Advertisement <br>Diệp Huyên đứng im lặng tại chỗ. <br>… <br> <br>Bên ngoài học viện nữ tử, Thần Khâm và sáu người khác dừng lại, lúc này, sắc mặt bọn họ đều vô cùng nặng nề! <br>Đặc biệt là Thần Khâm dẫn đầu! <br>Khi nãy nàng ta suýt bị kiếm quang kia giết chết trong nháy mắt! <br>Đó rốt cuộc là kiếm quang của ai? <br>Lúc này, ông lão sau lưng nàng ta khẽ nhíu mày quay đầu nhìn lại, cách đó không xa có một cô gái xuất hiện, chính là Thần Đạo Lĩnh! <br>Thần Đạo Lĩnh nhìn Thần Khâm: “Ngươi là ai!” <br>Thần Khâm khẽ nhíu mày: “Thế ngươi là ai!” <br>Thần Đạo Lĩnh cười: “Ngươi ở trên địa bàn của ta mà lại hỏi ta là ai à?” <br>Thần Khâm nói: “Ngươi là Quốc chủ Thần Đạo Quốc!” <br>Thần Đạo Lĩnh đáp: “Đúng thế!” <br>Nét mặt Thần Khâm không chút cảm xúc: “Chuyện này không liên quan đến Thần Đạo Quốc ngươi!” <br>Thần Đạo Lĩnh cười: “Biết rồi!” <br><br>Dứt lời, nàng ta xoay người rời đi. <br>Sau khi Thần Đạo Lĩnh rời đi, một ông lão bên cạnh Thần Khâm trầm giọng nói: “Cô gái này không đơn giản, khi nãy xung quanh còn có rất nhiều hơi thở mạnh mẽ!” <br>Thần Khâm bình tĩnh nói: “Tổ tiên của nàng ta là một nhân vật lớn!” <br>Ông lão trầm giọng nói: “Thần nữ, tiếp theo chúng ta nên làm sao? Nếu thiếu niên kia giúp đỡ Hung Nghê thì sẽ rất bất lợi với chúng ta!” <br>Thần Khâm lắc đầu thở dài, không nói gì. <br>Một lát sau, nàng ta lại nói: “Không thể để thiếu niên kia giúp đỡ Hung Nghê được, nhưng bây giờ thiếu niên kia đã không có thiện cảm với chúng ta, nếu ta đi, chuyện sẽ chỉ đi theo chiều hướng ngược lại thôi!” <br>Ông lão trầm giọng nói: “Vậy tiếp theo chúng ta phải làm sao?” <br>Thần Khâm im lặng một lát rồi nói: “Trong người thiếu niên kia có thời không thần bí có thể áp chế nhiều loại thời không đặc biệt, nếu để cho Thiên Đạo tông biết, ông nghĩ sẽ thế nào?” <br>Ông lão hơi do dự, sau đó nói: “Ý của Thần nữ là mượn đao giết người sao?” <br>Thần Khâm gật đầu: “Ông trở về sắp xếp đi!” <br>Ông lão hành lễ: “Vâng!” <br>Nói xong, ông ta xoay người rời đi. <br>"}