{"title":"Chương 7690: Chữa thương!  ","content":"Thần Khâm chậm rãi nhắm mắt lại, nếu cho nàng ta cơ hội làm lại từ đầu, chắc chắn nàng ta sẽ mềm mỏng, tiếc là bây giờ có mâu thuẫn rồi, mềm mỏng cũng vô dụng! <br>… <br>Một nơi khác, Thần Đạo Lĩnh đi tới tiểu viện của Đinh cô nương, khi nhìn thấy Đinh cô nương, nàng ta khẽ mỉm cười: “Đinh cô nương, nếu cần Thần Đạo Quốc giúp đỡ thì tuyệt đối đừng khách sáo!” <br>Advertisement <br>Đinh cô nương cười đáp: “Đa tạ!” <br>Thần Đạo Lĩnh trầm giọng nói: “Lai lịch của mấy người kia không đơn giản!” <br><br>Đinh cô nương cười: “Không sao, Lĩnh cô nương đừng để tâm đến chuyện này! Chúng ta sẽ tự giải quyết!”<br>Thần Đạo Lĩnh cười: “Ta hiểu!” <br>Dứt lời, nàng ta đứng dậy rời đi. <br>Sau khi Thần Đạo Lĩnh rời đi, Đinh cô nương ngồi im một lúc rồi cũng đứng dậy rời đi. <br>… <br>Trong một gian phòng, Diệp Huyên đang ngồi xếp bằng dưới đất, thời không xung quanh hắn dần trở nên vặn vẹo. <br>Thời không thần bí! <br>Trước đó dựa vào Tiểu Tháp, hắn đã có thể để dung hợp với thời không thần bí này, mà bây giờ, hắn muốn mượn kiếm Thanh Huyên để điều khiển được nó! <br>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện, hắn vung nhẹ một cái, thời không trước mặt hắn trở nên hư ảo. <br>Diệp Huyên lập tức hưng phấn! <br>Thật sự làm được rồi! <br><br>Khi nãy thông qua kiếm Thanh Huyên, hắn đã có thể thi triển ra chút áp lực thời không rồi! <br>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, hơi kích động, kiếm Thanh Huyên này thật sự quá đáng sợ, tựa như không có thời không nó không thể khống chế vậy! <br>Diệp Huyên không nghĩ nhiều nữa, lại tiếp tục bắt đầu! <br>Khoảng thời gian tiếp theo, mỗi ngày Diệp Huyên đều điên cuồng tu luyện, bây giờ chính là thời điểm tu luyện tốt nhất với hắn, vì có Đinh di bảo vệ! <br>Trong một trạch viện khác, Hung Nghê cũng đang ngồi xếp bằng dưới đất, trên người nàng ta là ngọn lửa bao phủ. <br>Chữa thương! <br>Khoảng một canh giờ sau, Hung Nghê chậm rãi mở mắt, lúc này, thương tích của nàng ta đã hoàn toàn khôi phục! <br>Một hư ảnh xuất hiện sau lưng Hung Nghê, hư ảnh chậm rãi quỳ xuống: “Hung chủ! Thần nữ kia đã bị trọng thương, vì sao chúng ta không tiêu diệt nàng ta luôn!” <br>Hung Nghê nhìn hư ảnh: “Ngu xuẩn! Chúng ta giết nàng thì ai đối phó với Diệp tiểu ca ca đây?” <br><br><br>"}