{"title":"Chương 7691 “Không sao, ta chỉ thử thôi!”  ","content":"<p> Hư ảnh bĩu môi: “Hung chủ vô địch thiên hạ!” </p><p>Hung Nghê lắc đầu thở dài: “Ngươi mau trở về, gọi Nhĩ Tiên đến đây cho ta, có một đồng đội ngu như ngươi ở đây, ta rất sợ!” </p><p>Hư ảnh: “…” </p><p>Sau khi hư ảnh rời đi, Hung Nghê chậm rãi nhắm mắt lại, thật ra nàng ta cũng hơi đau đầu, nàng ta đã muốn ra tay từ lâu rồi! </p><p>Nhưng cuối cùng nàng ta vẫn nhịn! </p><p>Vì nàng ta không nhìn thấu thời không thần bí kia, vì không nhìn thấu, cho nên mới kiêng dè. </p><p>Sự thật chứng minh nàng ta kiêng dè rất đúng, kiếm quang thần bí trong tay Đinh cô nương khi nãy, cả nàng ta cũng không chắc có thể đỡ được. </p><p>Một lát sau, Hung Nghê đứng dậy rời đi. </p><p>… </p><p>Một tháng sau, Diệp Huyên đã có thể điều khiển áp lực thời không của thời không thần bí, bây giờ hắn giết chết Mệnh Hồn Cảnh cũng giống như giết gà, chẳng những thế, vì dung hợp với thời không thần bí, hắn đã có thể trấn áp cả thời không tầng chín và tầng mười, thậm chí là tầng mười một! </p><p>Những thời không này hoàn toàn không thể chống lại thời không thần bí của hắn! </p><p>Bây giờ hắn cũng không biết thực lực của bản thân thuộc cấp bậc gì! </p><p>Hôm nay, Diệp Huyên tìm đến Hung Nghê, thấy Diệp Huyên chủ động tìm nàng ta, nàng ta hơi ngạc nhiên: “Diệp tiểu ca ca, ngươi tìm ta làm gì?” </p><p>Diệp Huyên cười nói: “Ta muốn luận bàn với cô!” </p><p>Hung Nghê chớp mắt: “Luận bàn với ta?” </p><p>Diệp Huyên gật đầu: “Đúng thế!” </p><p>Hung Nghê lắc đầu cười khẽ: “Diệp tiểu ca ca, ta biết thời không thần bí của ngươi rất lợi hại, nhưng theo ta biết, hình như ngươi cũng không thể khống chế nó, dù ngươi có thể khống chế nó thì ngươi cũng không phải đối thủ của ta! Vì cảnh giới của ngươi quá thấp!” </p><p>Diệp Huyên cười nói: “Không sao, ta chỉ thử thôi!” </p><p>Hung Nghê gật đầu: “Vậy ngươi ra tay đi!” </p><p>Diệp Huyên mở lòng bàn tay, kiếm Thanh Huyên xuất hiện, một khắc sau, hắn chém xuống một kiếm. </p><p>Diệp Huyên nở một nụ cười. </p>"}