{"title":"Chương 7692: “Ta là Hư Mệnh, trên Mệnh Thần!”  ","content":" Chiêu kiếm khi nãy hắn không sử dụng áp lực của thời không thần bí, chiêu kiếm đó cũng giống như lần trước hắn ném Tiểu Tháp vậy. <br>Bây giờ, hắn đã hiểu đại khái chiến lực của bản thân! <br>Nếu sử dụng áp lực của thời không thần bí, hắn có thể đấu một trận với Hung Nghê!<br>Hung Nghê nhìn Diệp Huyên, trong lòng vô cùng khiếp sợ, không ngờ thiếu niên này lại có thể chém nàng ta vào trong vực sâu thời không! <br>Advertisement <br>Phải biết rằng Diệp Huyên mới chỉ là Vô Gian Chi Cảnh, nàng ta mạnh hơn hắn tận mấy cấp bậc! <br>Thời không thần bí! <br><br>Hung Nghê nhìn Diệp Huyên, nàng ta biết, khi nãy chính là lực lượng của thời không thần bí đó! <br>Đó rốt cuộc là thời không gì vậy? <br>Hung Nghê ngày càng thấy tò mò! <br>Lúc này, Diệp Huyên đột nhiên nói: “Hung Nghê cô nương, ngày khác sẽ đến thỉnh giáo cô sau!” <br>Nói xong, hắn xoay người rời đi. <br>Lúc này, Hung Nghê đột nhiên nói: “Có thể cho ta thử cảm nhận thời không thần bí kia không?” <br>Diệp Huyên quay đầu nhìn về phía Hung Nghê, cười nói: “Không làm được!” <br>Hung Nghê khẽ nhíu mày: “Không làm được?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br>Hắn không hề nói dối, muốn cảm nhận thời không thần bí chỉ có một cách, đó là dung hợp với Tiểu Tháp! <br>Đương nhiên hắn sẽ không để Tiểu Tháp dung hợp với cô gái này! <br> Hung Nghê liếm kẹo hồ lô, không nói gì. <br>Diệp Huyên cười: “Hung Nghê cô nương, cô có thể nói cho ta nghe về cảnh giới không?” <br>Hung Nghê thắc mắc: “Cảnh giới gì?” <br>Diệp Huyên nói: “Cảnh giới trên Mệnh Hồn!” <br>Hung Nghê đáp: “Trên Mệnh Hồn là Mệnh Thần, cũng có nghĩa là sau khi tu luyện Mệnh Cách, Mệnh Thể, Mệnh Hồn đến đại thành sẽ là Mệnh Thần!” <br>Diệp Huyên trầm giọng nói: “Mệnh Thần có gì khác với Mệnh Hồn?” <br>Hung Nghê cười nói: “Lúc đầu là ngưng tụ Mệnh Cách, sau đó là Mệnh Thể, cuối cùng là Mệnh Hồn, sau khi ngưng tụ thành công cả ba thứ, nếu có thể dung hợp nó lại một cách hoàn mỹ sẽ có thể đạt tới Mệnh Thần! Một khi đạt tới Mệnh Thần thì rất khó chết!” <br>Nói xong, nàng ta nhìn Diệp Huyên: “Giống như lúc nãy khi ngươi đánh ta vào vực sâu thười không, vực sâu thời không đã không thể làm tổn thương ta nữa rồi!” <br>Diệp Huyên trầm giọng nói: “Hung Nghê cô nương là Mệnh Thần Cảnh sao?” <br>Hung Nghê lắc đầu cười khẽ: “Ta là Hư Mệnh, trên Mệnh Thần!” <br><br><br>"}