{"title":"Chương 7693: “Trên Mệnh Tri Cảnh thì sao?”  ","content":" Diệp Huyên trầm giọng nói: “Không ai có thể thoát khỏi sự khống chế của vận mệnh?” <br>Hung Nghê gật đầu: “Trước mắt đúng là chưa có ai!” <br>Diệp Huyên hơi tò mò: “Ai là người lập ra những cảnh giới này?” <br>Advertisement <br>Hung Nghê im lặng. <br>Diệp Huyên cười nói: “Cô cũng không biết sao?” <br> Hung Nghê đáp: “Người sáng tạo Mệnh Thần Cảnh tên Tri Huyền, là một thượng tiên! Vào vô số năm trước, cảnh giới cao nhất chính là Mệnh Hồn Cảnh, trên nền móng đó, Tri Huyền đã sáng lập ra một cảnh giới mới chính là Mệnh Thần, Mệnh Thần có một điểm đặc biệt, chính là mạng lớn, lực lượng bình thường rất khó đả thương. Ví dụ, dù là lực lượng đáng sợ trong vực sâu thời không cũng không thể đả thương cường giả Mệnh Thần Cảnh!” <br>Diệp Huyên lại hỏi: “Vậy trên Mệnh Thần thì sao?” <br>Hung Nghê nói: “Là Nguyên Thần Cảnh!” <br>Diệp Huyên nhíu mày: “Nguyên Thần Cảnh?” <br>Hung Nghê cười nói: “Đúng thế!” <br>Nói xong, nàng ta mở lòng bàn tay, một người tí hon màu vàng xuất hiện, người tí hon này giống nàng ta như đúc! <br>Diệp Huyên hơi tò mò: “Đây là?” <br>Hung Nghê giải thích: “Đây chính là Nguyên Thần! Người đạt tới Nguyên Thần Cảnh có thể tu luyện ra Nguyên Thần, mà Nguyên Thần này cũng tương đương với mạng sống thứ hai!” <br>Diệp Huyên nhíu mày: “Mạng sống thứ hai?” <br>Hung Nghê gật đầu, cười nói: “Không chỉ là mạng sống thứ hai, mà Nguyên Thần này còn có rất nhiều tác dụng kỳ diệu, đợi khi đạt tới Nguyên Thần Cảnh ngươi sẽ biết thôi!” <br>Diệp Huyên trầm giọng nói: “Cô là Nguyên Thần Cảnh?” <br>Hung Nghê cười nói: “Đúng thế! Nguyên Thần Cảnh này là do một vị khổ tu tài giỏi sáng tạo ra, năm đó Mệnh Thần Cảnh đã vây nhốt mọi người gần triệu năm, đến khi vị khổ tu này xuất hiện, hắn đã khai thác ra một cảnh giới mới trên Mệnh Thần Cảnh, cũng chính là Nguyên Thần!” <br><br>Nói đến đây, nàng ta cười khẽ: “Những người sáng lập cảnh giới này được gọi là người khai thác, mỗi người khai thác đều đáng để chúng ta kính trọng!” <br>Diệp Huyên tò mò hỏi: “Bây giờ cảnh giới cao nhất là gì?” <br>Hung Nghê nhìn hắn: “Ngươi hỏi cái này làm gì?” <br>Diệp Huyên đáp: “Tò mò!” <br>Hung Nghê cười nói: “Trên Nguyên Thần là Mệnh Tri, cảnh giới này có một điều đáng sợ là có thể biết trước ngày chết của mình!” <br>Diệp Huyên ngây người, sau đó hỏi lại: “Có thể biết trước ngày chết của mình?” <br>Hung Nghê gật đầu: “Cường giả thế này rất đáng sợ, vì bọn họ có thể biết trước nguy hiểm! Ngoài ra, một vài thủ đoạn của bọn họ còn có thể được miêu tả bằng bốn chữ quỷ thần khó lường!” <br>Diệp Huyên lại hỏi: “Trên Mệnh Tri Cảnh thì sao?” <br>Hung Nghê cười nói: “Trước mắt, Mệnh Tri Cảnh đã là cảnh giới cao nhất, ở một nơi xa xôi, rất nhiều cường giả Mệnh Tri Cảnh đang khai thác cảnh giới mới, nếu ai có thể mở ra cảnh giới mới, tên của người đó sẽ được truyền lưu vạn cổ!” <br><br><br>"}