{"title":"Chương 7694: “Vậy Tông chủ có muốn ra tay trước không?”  ","content":" Hung Nghê bĩu môi: “Dù sao chắc chắn cũng sẽ không vượt qua Mệnh Tri Cảnh!” <br>Diệp Huyên cười ha ha, không nói gì mà xoay người rời đi. <br>Mệnh Tri? <br>Advertisement <br>Hắn biết chắc chắn cảnh giới của Thanh Nhi vượt qua Mệnh Tri cảnh! <br>Nhưng hắn không biết rốt cuộc Thanh Nhi đã đạt đến cấp bậc nào, dù sao trước giờ cho dù hắn nâng cao thực lực thế nào, hắn vẫn cảm thấy Thanh Nhi sâu không lường được. <br> Cảnh giới? <br>Thanh Nhi đã vượt qua cái gọi là cảnh giới rồi!<br>Hung Nghê ở phía sau nhìn Diệp Huyên, hơi nhíu mày: “Đừng nói thật sự là Mệnh Tri Cảnh nhé?” <br>… <br>Diệp Huyên trở về phòng, hắn ngồi xếp bằng xuống đất, mở lòng bàn tay, kiếm Thanh Huyên xuất hiện. Thực lực của hắn bây giờ đã đủ để đánh một trận với cường giả Nguyên Thần Cảnh rồi, nhưng hắn không chắc bản thân có thể chiến thắng! <br>Hơn nữa, Nguyên Thần Cảnh còn có hai cái mạng! <br>Ngồi im một lúc, Diệp Huyên bắt đầu thử tiếp xúc với vực sâu của thời không thần bí! <br>Sau khi đạt tới Mệnh Thần Cảnh, có thể xem thường vực sâu thời không, vực sâu thời không bình thường chắc chắn không thể uy hiếp đến cường giả như Hung Nghê, nhưng nếu là vực sâu của thời không thần bí thì sao? <br>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu tiếp xúc với vực sâu của thời không thần bí. <br>Mục tiêu của hắn bây giờ chính là hiểu rõ vực sâu thời không này! <br>… <br>Một người đàn ông trung niên xuất hiện trên bầu trời của học viện nữ tử, sau lưng ông ta còn có hai ông lão. <br><br>Người đàn ông trung niên nhìn xuống học viện nữ tử bên dưới, khẽ cười nói: “Thời không thần bí! Đúng là thú vị!” <br>Ông lão bên trái người đàn ông trung niên trầm giọng nói: “Tông chủ, chuyện này hơi kỳ lạ!” <br>Người đàn ông trung niên này chính là Tông chủ Thiên Đạo tông, Mộ Thiên Minh! <br>Mộ Thiên Minh cười khẽ: “Năm đó Hung Nghê này bị Thiên Đạo tông và Thượng Thanh môn liên thủ phong ấn, chúng ta sử dụng mười mấy thời không đặc biệt mới có thể phong ấn được nàng ta! Mà hôm nay, những thời không đặc biệt kia của chúng ta lại bị thời không thần bí của thiếu niên này phá hoại… Đúng là không đơn giản!” <br>Ông lão nói: “Theo ta được biết, Thần nữ của Thượng Thanh môn từng tiếp xúc với thiếu niên này!” <br>Mộ Thiên Minh nói: “Có lẽ nàng ta đã thất bại rồi! Cho nên mới tiết lộ tin tức này cho Thiên Đạo tông ta, hy vọng Thiên Đạo tông ra tay trước!” <br>Ông lão trầm giọng nói: “Vậy Tông chủ có muốn ra tay trước không?” <br>Mộ Thiên Minh cười đáp: “Xem tình hình đã!” <br>Dứt lời, ông ta biến mất khỏi vị trí ban đầu, lúc xuất hiện lần nữa đã ở ngay trước học viện nữ tử. <br>Trong học viện nữ tử, Đinh cô nương đang đọc sách ngẩng đầu nhìn Mộ Thiên Minh ở cách đó không xa, bà ấy hơi đau đầu, chưa được mấy ngày, sao lại có kẻ thù đến rồi! <br>Mộ Thiên Minh quan sát Đinh cô nương, sau đó nói: “Cô nương, ta đến đây chỉ vì muốn gặp thiếu niên kia một lần!” <br>"}