{"title":"Chương 7695: “Chẳng lẽ không đúng sao?”  ","content":" Đinh cô nương cười nói: “Muốn có được thời không thần bí trong người hắn sao?” <br>Mộ Thiên Minh cười: “Chỉ muốn mở mang tầm mắt thôi!” <br>Đinh cô nương im lặng một lát rồi mới đáp: “Bây giờ hắn đang tu luyện!” <br>Mộ Thiên Minh cười khẽ, ông ta quan sát xung quanh, sau đó nói: “Chỗ này trông rất bình thường, nhưng Thần nữ Thần Khâm lại trở về tay không…” <br>Advertisement <br>Nói đến đây, ông ta nhìn về phía Đinh cô nương: “Nghe nói trong tay cô có một kiếm quang thần bí!” <br>Đinh cô nương cười nói: “Đừng nói là ông lại muốn mở mang tầm mắt nhé?” <br> <br>Mộ Thiên Minh cười nói: “Cô nương, cô cảm thấy kiếm quang kia sẽ bảo vệ được các cô sao?” <br>Đinh cô nương lắc đầu: “Ta thấy hơi đau đầu!” <br>Mộ Thiên Minh cười khẽ: “Cô nương, cô là một người thông minh, chắc cô cũng biết thời không đó ở trong tay hắn chỉ có thể hại hắn mà thôi!” <br>Lúc này, Diệp Huyên xuất hiện bên cạnh Đinh cô nương, Đinh cô nương nói với hắn: “Đến tìm cậu đấy!” <br>Diệp Huyên nhìn Mộ Thiên Minh, sau đó nói: “Đinh di, dì đã hiểu bây giờ ta khó khăn đến mức nào chưa? Đi đến đâu cũng chưa từng thiếu kẻ thù!” <br>Đinh cô nương chớp mắt: “Cậu không cảm thấy kẻ thù của cậu đều rất… ngu ngốc sao?” <br>Diệp Huyên: “…” <br>Nghe vậy, nụ cười trên mặt Mộ Thiên Minh biến mất. <br>Diệp Huyên cũng hơi lúng túng, hắn nhìn Mộ Thiên Minh kia, sau đó nói: “Đinh di, người ta vẫn còn ở đây đấy! Dì phải nể mắt người ta một chút chứ!” <br>Đinh cô nương lắc đầu: “Ta mặc kệ, cậu đi mà chơi với bọn họ!” <br>Dứt lời, bà ấy xoay người rời đi. <br>Diệp Huyên vội nói: “Đừng mà Đinh di! Cảnh giới của người này cao hơn ta rất nhiều! Dì…” <br> <br>Đinh cô nương xoay người nhìn Diệp Huyên, ngắt lời hắn: “Nếu ngay cả tên ngu ngốc này mà cậu cũng không giải quyết được thì sao cậu có thể vượt qua phụ thân của mình? Ta tin tưởng cậu làm được!” <br>Diệp Huyên: “…” <br>Lúc này, Mộ Thiên Minh bật cười: “Ta ngu ngốc?” <br>Đinh cô nương xoay người nhìn ông ta: “Chẳng lẽ không đúng sao?” <br>Mộ Thiên Minh lắc đầu cười khẽ: “Đúng là thú vị! Thật sự quá thú vị, một kẻ yếu như cô lấy đâu ra tư cách khinh thường người mạnh hơn cô gấp vạn lần? Chỉ vì kiếm quang thần bí trong tay cô sao? Cô cảm thấy kiếm quang thần bí đó có thể bảo vệ được mình à? Thứ tiêu hao thế này, cô có thể sử dụng được mấy lần? Cô…” <br>Đinh cô nương chợt cười nói: “Xin lỗi, ta có thể sử dụng nó vô số lần!” <br>Dứt lời, bà ấy mở lòng bàn tay, một tia kiếm quang bay ra. <br>Phập! <br>Mộ Thiên Minh còn chưa kịp phản ứng đã bị kiếm quang đâm thủng giữa chân mày! <br>Oanh! <br><br><br>"}