{"title":"Chương 7698: “Nhĩ Tiên bái kiến Hung chủ!”  ","content":" Diệp Huyên vội nói: “Đa tạ Đinh di!” <br>Đinh cô nương cất lời: “Đi theo ta!” <br>Nói xong, bà ấy xoay người rời đi. <br>Diệp Huyên vội vàng đuổi theo, Đinh cô nương nhanh chóng dẫn Diệp Huyên đi tới một vùng tinh không, bà ấy đảo mắt nhìn một vòng, sau đó nhìn về phía Diệp Huyên: “Ngươi có thể nuốt chửng kiếm khí để nâng cao tu vi, đúng không?” <br>Advertisement <br>Diệp Huyên gật đầu. <br>Đinh cô nương mở lòng bàn tay, một tia kiếm quang xuất hiện. <br><br>Thấy cảnh này, Diệp Huyên thay đổi sắc mặt, hắn vội nói: “Không không! Đinh di, ta không thể nuốt chửng kiếm khí của phụ thân được!” <br>Đinh cô nương hỏi: “Vì sao?” <br>Diệp Huyên trầm giọng giải thích: “Nếu kiếm khí cấp bậc quá cao, ta sẽ không chịu đựng được!” <br>Đinh cô nương cười nói: “Không sao, ngươi có thể từ từ nuốt chửng nói!” <br>Diệp Huyên còn muốn nói gì đó, nhưng kiếm khí trong tay Đinh cô nương đột nhiên đâm vào người hắn. <br>Oanh! <br>Thân thể Diệp Huyên không ngừng run rẩy, trên người hắn nhanh chóng xuất hiện vô số kiếm khí. <br>Diệp Huyên thầm thấy hoảng sợ, vội vàng ngồi xếp bằng, hai tay chậm rãi đè xuống, lúc này, hắn lập tức sử dụng thời không thần bí, nhưng hắn phát hiện, ngay cả thời không thần bí cũng không thể trấn áp kiếm khí kia. <br>Chết tiệt! <br>Phụ thân mạnh quá! <br>Lúc này, Đinh cô nương lên tiếng: “Tĩnh khí ngưng thần!” <br>Diệp Huyên vội làm theo, dần dần, hắn phát hiện kiếm khí trong người đang dần tan biến, sau đó để hắn hấp thu. <br><br>Cảm nhận được điều này, Diệp Huyên lập tức thở phào nhẹ nhõm. <br>Theo tình huống bình thường, chắc chắn hắn sẽ không chịu được kiếm khí của phụ thân, may mà có Đinh di giúp đỡ! <br>Cứ thế, dưới sự giúp đỡ của Đinh cô nương, Diệp Huyên bắt đầu dần nuốt chửng tia kiếm khí kia, dần dần, hơi thở quanh người hắn ngày càng mạnh mẽ hơn! <br>…<br>Ở một nơi khác, Hung Nghê ngồi xếp bằng trong phòng của mình, mắt khép hờ, trên người là ngọn lửa đỏ như máu. <br>Không biết đã bao lâu trôi qua rồi, Hung Nghê chậm rãi mở mắt, ngọn lửa quanh người nàng ta thoáng chốc bùng lên cao, nhưng khi nàng ta đè tay phải, ngọn lửa quanh người nàng ta lập tức biến mất. <br>Lúc này, một cô gái xuất hiện sau lưng nàng ta. <br>Cô gái cung kính hành lễ: “Nhĩ Tiên bái kiến Hung chủ!” <br>Hung Nghê lạnh lùng hỏi: “Sao rồi?” <br>Nhĩ Tiên đáp: “Bẩm Hung chủ, đã điều tra ra rồi!” <br>Dứt lời, nàng ta đặt một quyển trục xuống trước mặt Hung Nghê. <br>"}