{"title":"Chương 7699 Tối đa Mệnh Tri Cảnh!  ","content":"<p> Hung Nghê mở ra, một lúc sau, nàng ta khẽ nhíu mày: “Cô gái váy trắng?” </p><p>Nhĩ Tiên gật đầu: “Sau lưng Diệp công tử kia có hai người, một là cô gái váy trắng, hình như thanh kiếm trong tay hắn là do nữ nhân này làm ra! Ngoài ra còn có một người đàn ông áo xanh, hình như y là phụ thân của Diệp Huyên”. </p><p>Hung Nghê hỏi: “Có tài liệu chi tiết của hai người này không?” </p><p>Nhĩ Tiên lắc đầu: “Điều tra không ra!” </p><p>Hung Nghê nhíu mày: “Điều tra không ra?” </p><p>Nhĩ Tiên gật đầu: “Hai người này đều vô cùng thần bí, cô gái váy trắng là người xuất hiện nhiều nhất, nhưng nàng cũng rất thần bí, ta chỉ biết trước giờ khi giết người, nàng chỉ sử dụng một kiếm thôi!” </p><p>Hung Nghê nhíu mày: “Một kiếm?” </p><p>Nhĩ Tiên gật đầu: “Đúng vậy!” </p><p>Hung Nghê nhếch môi: “Giết người chỉ bằng một kiếm, đúng là thú vị!” </p><p>Nhĩ Tiên trầm giọng nói: “Hung chủ, thiếu niên này có lai lịch vô cùng thần bí, thanh kiếm trong tay hắn có thể coi thường tất cả áp lực và vực sâu thời không. Ngoài ra, huyết mạch của hắn cũng vô cùng đặc biệt, trước mặt, thuộc hạ chưa từng thấy ai có huyết mạch mạnh hơn hắn!” </p><p>Hung Nghê im lặng. </p><p>Nhĩ Tiên lại nói: “Hung chủ, còn một chuyện nữa, đó là Viện trưởng của học viện nữ tử này cũng cực kỳ không đơn giản, chúng ta không thể coi thường!” </p><p>Hung Nghê hỏi: “Sao lại nói thế?” </p><p>Nhĩ Tiên nghiêm túc giải thích: “Lai lịch của bà ta cũng vô cùng thần bí, thực lực còn cực kỳ mạnh mẽ, về phần đạt đến trình độ nào, ta vẫn chưa điều tra được, nhưng chúng ta không thể xem thường!” </p><p>Hung Nghê im lặng một lát rồi nói: “Nếu vậy, phía sau Diệp tiểu ca ca có một nhóm người rất đáng sợ! Có điều nếu có một bối cảnh lớn mạnh như thế, đáng lẽ phải danh tiếng vang xa mới phải!”  </p><p>Nhĩ Tiên gật đầu: “Đúng thế!” </p><p>Hung Nghê cười nói: “Ngày càng thú vị rồi đây!” </p><p>Nhĩ Tiên lùi sang một bên, không nói gì thêm. </p><p>Một lát sau, Hung Nghê đột nhiên cười nói: “Nhĩ Tiên, ngươi nói xem người đàn ông áo xanh và cô gái váy trắng có khả năng vượt qua Mệnh Tri Cảnh không?” </p>"}