{"title":"Chương 7699: Tối đa Mệnh Tri Cảnh!  ","content":" Hung Nghê mở ra, một lúc sau, nàng ta khẽ nhíu mày: “Cô gái váy trắng?” <br>Nhĩ Tiên gật đầu: “Sau lưng Diệp công tử kia có hai người, một là cô gái váy trắng, hình như thanh kiếm trong tay hắn là do nữ nhân này làm ra! Ngoài ra còn có một người đàn ông áo xanh, hình như y là phụ thân của Diệp Huyên”. <br>Hung Nghê hỏi: “Có tài liệu chi tiết của hai người này không?” <br>Advertisement <br>Nhĩ Tiên lắc đầu: “Điều tra không ra!” <br>Hung Nghê nhíu mày: “Điều tra không ra?” <br><br>Nhĩ Tiên gật đầu: “Hai người này đều vô cùng thần bí, cô gái váy trắng là người xuất hiện nhiều nhất, nhưng nàng cũng rất thần bí, ta chỉ biết trước giờ khi giết người, nàng chỉ sử dụng một kiếm thôi!” <br>Hung Nghê nhíu mày: “Một kiếm?” <br>Nhĩ Tiên gật đầu: “Đúng vậy!” <br>Hung Nghê nhếch môi: “Giết người chỉ bằng một kiếm, đúng là thú vị!” <br>Nhĩ Tiên trầm giọng nói: “Hung chủ, thiếu niên này có lai lịch vô cùng thần bí, thanh kiếm trong tay hắn có thể coi thường tất cả áp lực và vực sâu thời không. Ngoài ra, huyết mạch của hắn cũng vô cùng đặc biệt, trước mặt, thuộc hạ chưa từng thấy ai có huyết mạch mạnh hơn hắn!” <br>Hung Nghê im lặng. <br>Nhĩ Tiên lại nói: “Hung chủ, còn một chuyện nữa, đó là Viện trưởng của học viện nữ tử này cũng cực kỳ không đơn giản, chúng ta không thể coi thường!” <br>Hung Nghê hỏi: “Sao lại nói thế?” <br>Nhĩ Tiên nghiêm túc giải thích: “Lai lịch của bà ta cũng vô cùng thần bí, thực lực còn cực kỳ mạnh mẽ, về phần đạt đến trình độ nào, ta vẫn chưa điều tra được, nhưng chúng ta không thể xem thường!” <br>Hung Nghê im lặng một lát rồi nói: “Nếu vậy, phía sau Diệp tiểu ca ca có một nhóm người rất đáng sợ! Có điều nếu có một bối cảnh lớn mạnh như thế, đáng lẽ phải danh tiếng vang xa mới phải!” <br>Nhĩ Tiên gật đầu: “Đúng thế!” <br><br>Hung Nghê cười nói: “Ngày càng thú vị rồi đây!” <br>Nhĩ Tiên lùi sang một bên, không nói gì thêm. <br>Một lát sau, Hung Nghê đột nhiên cười nói: “Nhĩ Tiên, ngươi nói xem người đàn ông áo xanh và cô gái váy trắng có khả năng vượt qua Mệnh Tri Cảnh không?” <br>Nhĩ Tiên lắc đầu: “Chắc chắn không có khả năng! Nếu hai người vượt qua Mệnh Tri Cảnh thì đã vang danh khắp chư thiên vạn giới rồi! Nhưng thực tế là chúng ta còn chưa từng nghe nói đến hai người họ!” <br>Nói đến đây, nàng ta im lặng một lát rồi nói: “Tối đa là Mệnh Tri Cảnh!” <br>Tối đa Mệnh Tri Cảnh! <br>Đây đã là đánh giá rất cao rồi! <br>Phải biết rằng trong thiên địa này, Mệnh Tri Cảnh chính là một tồn tại giống như lông phượng vảy lân vậy! <br>Lúc này, không gian trước mặt Nhĩ Tiên chợt rung lên, một lát sau, Nhĩ Tiên nhìn về phía Hung Nghê: “Hung chủ, Diệp công tử kia xuất quan rồi! Bây giờ hắn đã đạt tới Vô Gian Chi Đạo!” <br><br><br>"}