{"title":"Chương 7700: Nhưng ngươi lại không muốn đưa cho ta!”  ","content":" Nhĩ Tiên gật đầu: “Đúng thế!” <br>Hung Nghê nói: “Ngươi âm thầm đi theo, đừng lộ diện!” <br>Nói xong, nàng ta lập tức biến mất. <br>Nhĩ Tiên cũng lặng lẽ biến mất theo. <br>Advertisement <br>… <br>Trong vùng Vân Đoan nào đó, một ông lão xuất hiện sau lưng Thần Khâm, ông ta nói với giọng điệu nặng nề: “Thần nữ, vừa nhận được tin Diệp công tử rời khỏi học viện nữ tử rồi!” <br><br>Thần Khâm mở mắt ra: “Rời khỏi học viện rồi?” <br>Ông lão gật đầu: “Đúng thế!” <br>Thần Khâm lại hỏi: “Đinh cô nương kia có đi theo không?” <br>Ông lão lắc đầu: “Không!” <br>Thần Khâm nhíu mày: “Sao lại không đi theo… Hắn không sợ chết ư?” <br>Ông lão lại nói: “Hung chủ kia cũng rời khỏi học viện nữ tử rồi!” <br>Thần Khâm trầm giọng nói: “Nữ nhân chết tiệt kia đúng là biết kiềm chế, đến giờ còn chưa ra tay!” <br>Ông lão chần chừ: “E rằng nàng ta muốn chúng ta ra tay trước!” <br>Thần Khâm gật đầu: “Nữ nhân này rất nham hiểm! Ông đi thông báo với Thiên Đạo tông, nói là Diệp Huyên đã rời khỏi học viện nữ tử rồi!” <br>Dù sao nàng ta cũng sẽ không ra tay trước! <br>Ông lão gật đầu: “Vâng!” <br>Dứt lời, ông ta xoay người rời đi. <br><br>… <br>Trong học viện nữ tử, Đinh cô nương ngẩng đầu nhìn tia kiếm quang biến mất ở cuối chân trời kia, nhẹ giọng nói: “Cuối cùng cũng tiễn kẻ phiền phức này đi rồi! Tiểu tử, thượng lộ bình an…”<br>Diệp Huyên vừa rời khỏi học viện nữ tử không lâu, Hung Nghê đã xuất hiện sau lưng hắn. <br>Hung Nghê nhìn Diệp Huyên: “Diệp ca ca, ngươi đi mà không cho ta biết, thật xấu xa!” <br>Diệp Huyên cười nói: “Hung Nghê cô nương, cô ỷ lại vào ta thế sao!” <br>Hung Nghê cười hì hì: “Ta chỉ thích đi theo ngươi thôi!” <br>Diệp Huyên ngẫm nghĩ, sao đó nói: “Hung Nghê cô nương, ta có một đề nghị!” <br>Hung Nghê nhìn hắn: “Đề nghị gì?” <br>Diệp Huyên nghiêm túc nói: “Mục đích chủ yếu của cô là thời không thần bí của ta, chứ không phải muốn đối đầu với ta, có đúng không?” <br>Hung Nghê gật đầu: “Đúng thế! Nhưng ngươi lại không muốn đưa cho ta!” <br>Diệp Huyên cười nói: “Chúng ta có thể hợp tác mà!” <br>"}