{"title":"Chương 8502 “Đến lúc đó Diệp công tử sẽ biết thôi!”  ","content":"<p> Vì hắn chưa quen thuộc với Cổ Vũ Trụ này, mà vị trí của bản đồ rõ ràng nằm trong Cổ Vũ Trụ. </p><p>Lúc này, Tiểu Tháp chợt nói: “Tiểu chủ, bọn họ sẽ đến gây chuyện với Đệ Nhị tộc chứ?” </p><p>Diệp Huyên cười nói: “Nếu bọn họ thật sự đi tìm Đệ Nhị tộc thì ta lãi to, còn nếu không tìm thì ta cũng không lỗ! Đúng không?” </p><p>Tiểu Tháp im lặng một lát rồi đáp: “Thông minh!” </p><p>Diệp Huyên cười to, sau đó chợt biến mất. </p><p>Một canh giờ sau, hắn gần như đã hiểu rõ Cổ Vũ Trụ. </p><p>Vũ trụ này có bốn thế lực hàng đầu, lần lượt là Tiên gia, Thần Tông, Đệ Nhị tộc và Tăng Môn. </p><p>Thật ra ngoài bốn thế lực này còn có một thế lực nữa, chính là Cổ Sát tộc, tổ tiên của Cổ Sát tộc chính là người khai thác ra vũ trụ này. </p><p>Tiếc là sau đó Cổ Sát tộc dần sa sút, cuối cùng bị bốn thế lực hợp tác tiêu diệt, bây giờ Cổ Sát tộc đã hoàn toàn biến mất rồi. </p><p>Lúc này, Diệp Huyên chợt xoay người, cách hắn không xa có một cô gái chậm rãi đi tới, cô gái mặc đầm dài màu trắng, tóc xoã ngang vai, tay cầm một thanh trường đao màu bạc. </p><p>Diệp Huyên nhìn cô gái: “Người của Đệ Nhị tộc à?” </p><p>Cô gái lắc đầu. </p><p>Diệp Huyên nhíu mày: “Vậy cô là?” </p><p>Cô gái nhẹ giọng nói: “Diệp công tử, Đệ Nhị tộc đã phát hiện ngươi đến đây, chẳng những thế, bọn họ còn biết bản đồ kia đã rơi vào tay ngươi, hành động ly gián của ngươi hoàn toàn không có tác dụng!” </p><p>Diệp Huyên cười nói: “Không có tác dụng thì không có tác dụng, không có vấn đề gì cả! Cô nương, ta hơi tò mò, tại sao cô lại biết ta? Hình như đây là lần đầu tiên ta đến Cổ Vũ Trụ mà!” </p><p>Cô gái giải thích: “Trước đây không lâu, một cô gái thiên tài đột nhiên bỏ mạng, cô gái đó tên là Đệ Nhị Tiên, là đối tượng đào tạo trọng điểm của Đệ Nhị tộc, nhưng cô gái này quá kiêu căng ngạo mạn, một mình rời khỏi Cổ Vũ Trụ đi đến Nguyên Vũ Trụ, sau đó không trở về nữa. Rất rõ ràng là người của Nguyên Vũ Trụ giết nàng ta! So với Cổ Vũ Trụ, Nguyên Vũ Trụ là một vũ trụ cấp thấp, nhưng nơi đó lại có người có thể giết chết nàng ta… Ngươi cảm thấy chúng ta sẽ tò mò chứ?” </p><p>Diệp Huyên gật đầu: “Hiểu rồi! Thế cô nương tìm ta có chuyện gì không?” </p><p>Cô gái chậm rãi đi tới trước mặt Diệp Huyên: “Diệp công tử, ngươi không thể một mình chống lại Đệ Nhị tộc, đặc biệt là bây giờ, Diệp công tử còn giết người của Tiên gia, hai gia tộc liên thủ, Diệp công tử hoàn toàn không có cơ hội sống!” </p><p>Lúc này, một ông lão đột nhiên chắn trước mặt Diệp Huyên, ông lão nhìn hắn: “Tìm đến ngươi là xem trọng ngươi! Đừng có rượu mời không uống, muốn…” </p>"}