{"title":"Chương 8506: \"Con người ai chả có lúc này lúc kia\".","content":"nhà họ Viên sụp đổ, hắn ta như chó nhà có tang.<br>Đi đến đâu cũng bị người ta xa lánh.<br>Giờ chỉ có thể một mình dẫn theo hai tên đàn em ngồi ở một cái quán đầu làng uống bia.<br>Lúc này, có người đứng sau vỗ nhẹ lên vai Cao Vũ Quốc mấy cái.<br>Sau lưng hắn ta truyền đến giọng nói: \"Cậu là Cao Vũ Quốc phải không?\"<br>Cao Vũ Quốc bực tức hất ray người kia ra.<br>Hắn ta cũng không quay lại nhìn, chỉ lạnh lùng nói: \"Đừng làm phiền ông đây, cút ngay đi\".<br>Chương 660: Tập đoàn Hàn Thị<br>Người phía sau lại tiếp tục vỗ hai cái lên vai hắn ta.<br> \"Đứng lên đi, tôi có việc tìm cậu\".<br>\"Ông bảo mày cút mày không nghe thấy à?\"<br>\"Mày tưởng giờ ông mày đến bước đường cùng nên muốn bắt nạt à?\"<br>Nói xong, Cao Vũ Quốc đột nhiên đứng lên.<br>Nhưng vừa xoay người, nhìn thấy cảnh phía sau làm hắn ta sợ mất mật.<br>Trước mặt hắn ta có bảy tám người đang đứng.<br>Người vừa vỗ vai hắn ta là một người đàn ông trung niên.<br>Người đàn ông trung niên này Cao Vũ Quốc từng nhìn thấy ở những biển quảng cao trên ti vi.<br>Hàn Vi Cường - chủ tịch của tập đoàn Hàn Thị.<br>\"Sếp Hàn, sao ông lại đến đây?\"<br>Cao Vũ Quốc không ngờ Hàn Vi Cường sẽ xuất hiện trước mặt hắn ta.<br>Trước kia lúc đi theo Viên Điền Hồng hắn ta đã gặp Hàn Vi Cường mấy lần.<br>Nhưng hắn ta cũng chỉ có thể đứng nhìn Hàn Vi Cường từ xa mà thôi.<br>Giờ bỗng nhiên lại được gặp sếp lớn như thế làm Cao Vũ Quốc hơi bối rối.<br>Hàn Vi Cường cười ha ha nói: \"Cậu Cao à, tôi tìm cậu tốn công lắm đấy\".<br>\"Đến đây, chúng ta lên xe nói chuyện\".<br>Nói xong, Hàn Vi Cường kéo tay Cao Vũ Quốc lên chiếc xe Rolls-Royce của ông ta nói chuyện.<br>Bên trong xe.<br> Hàn Vi Cường hỏi Cao Vũ Quốc: \"Tôi nghe nói gần đây cậu nợ không ít tiền, cuộc sống khó khăn lắm hả?\"<br>Cao Vũ Quốc cúi đầu.<br>Lúc trước làm việc cho nhà họ Viên, vì có chỗ dựa vững chắc phía sau nên Cao Vũ Quốc tiêu tiền như nước.<br>Hắn ta không có vợ nhưng vẫn luôn nuôi hai cô bồ xinh tươi.<br>Lúc đấy vì có thể trái ôm phải ấp mà hắn ta còn khoái chí mãi.<br>Nhưng sau khi nhà họ Viên sụp đổ, trong một đêm Cao Vũ Quốc đã mất sạch.<br>Hai cô bồ còn bán sạch mọi thứ trong nhà hắn ta đi.<br>Hàn Vi Cường nhếch miệng cười khẩy.<br>Ông ta giơ tay vỗ vai Cao Vũ Quốc.<br>\"Con người ai chả có lúc này lúc kia\".<br>\"Nếu cậu không nản lòng thoái chí, hôm nay tôi tìm cậu là có việc muốn hợp tác\".<br>\"Hợp tác với tôi á?\"<br>Cao Vũ Quốc sửng sốt.<br>Hắn ta nghĩ mãi cũng không ra giờ mình còn thứ gì để lợi dụng chứ.<br>\"Sếp Hàn, ông có tìm nhầm người không thế?\"<br>\"Không nhầm, tôi tìm Cao Vũ Quốc cậu đấy\".<br><br>"}