{"title":"Chương 8510: Kiếm Trảm Tương Lai!  ","content":" Người phụ nữ bỗng bắn ánh mắt về phía Diệp Huyên: “Nếu ta muốn ngươi giết hắn thì sao?\" <br>Diệp Huyên chỉ bình thản nghe, không chút bất ngờ. <br>Advertisement <br>Thần Vương nhìn hắn rồi lại nhìn người phụ nữ: “Vì sao?\" <br>Người phụ nữ cười: “Vì ta không ưa hắn, được chứ?\" <br>Advertisement <br>Thần Vương không nói gì. <br>Diệp Huyên lại lắc đầu cười. <br><br>Người phụ nữ nhìn hắn: “Trông ngươi có vẻ không ngạc nhiên”. <br>Diệp Huyên không thèm để ý đến bà ta mà nói với Thần Vương: “Nói thật nhé, ta lờ mờ hiểu được tại sao năm ấy ông bỏ bà này rồi. Gặp thứ đàn bà não tàn này, phải ta ta cũng bỏ”. <br>Sau đó hắn xoay người đi luôn. <br>Người phụ nữ nheo mắt lại, nhìn Thần Vương: “Sao? Ngươi không làm?\" <br>Diệp Huyên ở nơi xa dừng bước, quay lại nói: “Mụ kia, mụ không nên hỏi ông ta có sẵn lòng hay không, mà nên hỏi ông ta có dám hay không. Giết ta ư? Mưu kế của mụ cũng không tệ, muốn lợi dụng thế lực sau lưng ta tấn công Thần Vương, khiến ông ta phạm phải nhân quả lớn. Nếu ta đoán không sai, Thần Vương vẫn chưa hoàn toàn chết hẳn. Nhưng mụ ngu lắm, vấn đề nằm ở chỗ ông ta không dám làm gì ta!\" <br>Thần Vương liếc mắt: “Ngươi chắc chứ?\" <br>Diệp Huyên cười: “Thử động vào ta xem”. <br>Thần Vương nhìn thanh kiếm trong tay hắn một hồi, nói: “Thử thì thử”. <br>Diệp Huyên búng ngón cái ra. <br>Choang! <br>Tiếng kiếm minh vang vọng khắp điện. Một khắc sau, một thanh kiếm đã lao về phía Thần Vương. <br>Thần Vương bình thản vươn một ngón tay ra gõ nhẹ, trực tiếp ngăn lại kiếm Thanh Huyên. <br> Diệp Huyên bất thình lình tung người nhảy lên, hội tụ sức mạnh và thế của chư thiên vạn giới lại khắp toàn thân trong một chớp mắt. Huyết Mạch Chi Lực, Vũ Trụ Chi Tâm và chiến ý đều được khởi động. <br>Diệp Huyên chém ra một kiếm. <br>Dùng hết toàn lực! <br>Nhát chém này khiến Thần Vương khẽ cau mày, bỏ kiếm Thanh Huyên ra rồi tung một cú đấm. <br><br>Ầm! <br><br>Tiếng nổ vang dội bùng lên, Diệp Huyên thoắt cái bị đẩy lui hơn vạn trượng, nhưng Thần Vương cũng lui lại hơn trăm trượng. <br><br>Khi vừa dừng lại, ông ta đã bị<br><br><br><br>"}