{"title":"Chương 8510 “Ngươi đang trách ta đấy hả?\"  ","content":"<p> Thân thể Diệp Huyên chấn động kịch liệt khi một luồng khí tức hùng hậu tản ra. </p><p>Ầm! </p><p>Không gian bên trong Tiểu Tháp cũng run lên bần bật. </p><p>Diệp Huyên chợt cảm thấy lo lắng khi cảm nhận được một luồng sức mạnh cực kỳ kinh khủng xuất hiện trong người mình. Nó không thuộc về hắn mà thuộc về Vũ Trụ Chi Tâm Tiểu Nguyên. </p><p>Tiểu Nguyên mạnh phết! Diệp Huyên kinh ngạc. </p><p>Đồng thời cũng cảm thấy vui mừng. Cũng may hắn đã có Thời Gian Chi Thể, bằng không thì sức mạnh khủng khiếp này đã nghiền nát hắn rồi. </p><p>Tiểu Tháp bỗng nói: “Tiểu chủ hãy hấp thu sức mạnh của Tiểu Nguyên để hoàn toàn dung hợp với nó”. </p><p>Diệp Huyên gật đầu rồi xếp bằng ngồi xuống, đặt hai tay lên đầu gối, nhanh chóng hấp thu năng lượng của Tiểu Nguyên. </p><p>Không bao lâu sau, hắn cảm nhận được một luồng sức mạnh bí ẩn. </p><p>Bất Hủ Chi Lực! </p><p>Bản thân Vũ Trụ Chi Tâm có chứa Bất Hủ Chi Lực, đây là do chủ nhân trước của Tiểu Nguyên tu luyện ra chứ không phải do Diệp Huyên hắn, nhưng hôm nay thì hắn hớt tay trên. </p><p>Không cần tu luyện, cứ cầm lấy mà dùng. </p><p>Diệp Huyên dần dần hấp thu hết năng lượng của Tiểu Nguyên, mà bản thân nó cũng nhận được rất nhiều lợi ích từ hắn, tỉ như Huyết Mạch Chi Lực. Phải biết Huyết Mạch Chi Lực của Diệp Huyên không giống với người thường, chỉ cần hấp thu một chút cũng có thể mang đến rất nhiều lợi ích. </p><p>Diệp Huyên chậm rãi đứng lên, xòe tay phải ra rồi nắm lại. Chỉ trong nháy mắt, thế giới bên trong Tiểu Tháp rạn nứt. </p><p>Diệp Huyên sửng sốt. </p><p>Tiểu Tháp hỏi: “Tiểu chủ định giết tháp tế trời hả?\" </p><p>Diệp Huyên cười gượng: “Ta thấy do Tiểu Tháp ngươi mong manh quá thì có, nên tu luyện thêm đi”. </p><p>Tiểu Tháp im lặng một hồi lâu mới mở miệng: “Ta không thể tu luyện được”. </p><p>Diệp Huyên thắc mắc: “Vì sao?\" </p><p>Tiểu Tháp hờ hững: “Người nói xem ta tu luyện kiểu gì?\" </p><p>Diệp Huyên im lặng. </p><p><br>Tiểu Tháp không nói một lời. </p>"}