{"title":"Chương 8511 “Ngươi đã từng yêu chưa?\"  ","content":"<p> Diệp Huyên cau mày: “Sao? Không tin ta à?\" </p><p>Tiểu Tháp lạnh nhạt mở miệng: “Ta nhớ Tiểu chủ từng hứa hẹn với vô số người, từng cam kết sẽ giúp họ sau khi nhận truyền thừa của họ, rốt cuộc đã làm chưa? Chưa kể trong tháp Giới Ngục có một Ma Chủ nhờ người hồi sinh người yêu của y, người làm chưa? Còn nhiều lắm lắm lắm. Người tự xem lại bản thân đã hứa hẹn với bao nhiêu người rồi? Cái nhân phẩm này... đúng là một chín một mười với chủ nhân”. </p><p>Sắc mặt Diệp Huyên cứng đờ. </p><p>Tiểu Tháp: “Sao không nói gì đi?\" </p><p>Sau một hồi im lặng, Diệp Huyên bật thốt lên: “Ra đây!” </p><p>Hắn gọi tháp Giới Ngục xuất hiện, sau đó vung tay lên, để một cô gái bị đóng băng hiện ra. </p><p>Diệp Huyên lẳng lặng nhìn nàng ta một hồi rồi phất nhẹ tay phải lên gương mặt nàng, để một luồng sức mạnh bí ẩn tràn vào cơ thể cô gái. </p><p>Hồi sinh ư? </p><p>Nếu đã hoàn toàn chết đi, thần hồn câu diệt thì hắn cũng bó tay, nhưng cô gái này vẫn còn giữ lại một tia linh hồn chứ chưa chết hẳn. </p><p>Mà chỉ cần có ý thức hoặc linh hồn thì dễ rồi! </p><p>Dần dà, cơ thể cô gái run lên nhè nhẹ, sau đó là đôi mắt mịt mờ mở ra. </p><p>Cô gái đứng lên, khẽ hỏi Diệp Huyên: “Ngươi là ai?\" </p><p>Diệp Huyên mỉm cười: “Cô còn nhớ mình là ai không?\" </p><p>Cô gái im lặng một hồi rồi lắc đầu: “Không”. </p><p>Diệp Huyên ngẫm nghĩ rồi nói: “Không nhớ cũng tốt”. </p><p>Hắn để một chiếc nhẫn chứa đồ bay đến trước mặt nàng ta: “Vật này cho cô. Bên trong có rất nhiều tài nguyên để tu luyện và một tia kiếm khí của ta. Nếu gặp phải bất trắc thì hãy kích hoạt nó, ta có ở xa đến đâu cũng sẽ tìm đến”. </p><p>Cô gái nhìn vào mắt hắn: “Y đã chết rồi đúng không?\" </p><p>Diệp Huyên sửng sốt. </p><p>Cô gái nhắm mắt lại, một hồi sau mới nhìn khắp bốn phía, thì thầm: “Đây đã không còn là thế giới mà ta biết nữa”. </p><p>Diệp Huyên: “Ta đã hứa với y sẽ hồi sinh cô”. </p><p>Cô gái: “Vậy ngươi có thể hồi sinh y được không?\" </p><p>Diệp Huyên lắc đầu. </p><p>Ma Chủ đã hoàn toàn chết rồi. </p><p>E rằng ngay cả cha lẫn Thanh Nhi cũng chịu bó tay chứ đừng nói hắn, mà dù sao bọn họ cũng chỉ giỏi giết người mà thôi. </p><p>Cô gái mỉm cười: “Cảm ơn ngươi”. </p><p>Diệp Huyên lắc đầu: “Không có gì, là ta nợ y”. </p><p>Chết! </p>"}