{"title":"Chương 8512: Không đơn giản rồi đây.  ","content":" Diệp Huyên im lặng một hồi mới nói: “Tiểu Tháp cuối cùng cũng nói được tiếng người rồi, chờ mãi”. <br>Tiểu Tháp: “...” <br>Advertisement <br>Khi Diệp Huyên quay đầu nhìn Người phụ nữ thì nhóm cường giả Tăng Vô xuất hiện. Tăng Vô vội nói: “Diệp công tử xin hãy nương tay, bà ấy...” <br>Xoẹt! <br>Ông ta chưa kịp dứt lời thì một thanh kiếm đã đâm vào giữa trán người phụ nữ. <br>Advertisement <br>Các tăng lữ cứng đờ, một lão hòa thượng phía sau Tăng Vô toan muốn ra tay nhưng bị ông ta cản lại. <br> Thấy Diệp Huyên đi đến trước mặt mình, người phụ nữ dửng dưng nhìn lại, không có chút sợ hãi: “Ta đã đánh giá thấp ngươi”. <br>Diệp Huyên: “Có biết tại sao ta tức giận đến vậy không? Ta vốn định tìm hiểu ân oán giữa hai người, để hai người tự giải thoát cho nhau. Nào ngờ hai người giải thoát xong rồi thì quay ra chơi ta! Bà mẹ nó! Vậy cũng được luôn? Làm người ai lại làm thế hả?\" <br>Hắn vươn tay bóp lấy mặt bà ta, gằn ra từng tiếng: “Thứ đàn bà như mụ, đừng nói hạng não tàn như Thần Vương, có cho Thiên Diệp cũng không thèm!\" <br>Thiên Diệp: “...” <br>Tiểu Tháp chần chừ lên tiếng: “Tiểu chủ à, thật ra Thiên Diệp chỉ hơi tự đại một chút thôi chứ không có khuyết điểm nào quá lớn cả. Với người ta cũng chết lâu lắm rồi, tha người ta đi, cứ lôi lên quất xác thế này quá đáng lắm”. <br>Diệp Huyên: “...” <br>Hắn vươn tay gọi kiếm Thanh Huyên về lại, sau đó xoay người rời đi. <br>Hắn quyết định không giết người phụ nữ này. <br>Nhóm Tăng Vô thấy vậy thì thở phào nhẹ nhõm. <br>Nhưng Diệp Huyên bỗng dừng lại, nói với Người phụ nữ: “Biết vì sao ta không giết mụ không? Vì ta sợ bẩn kiếm”. <br>Sau đó hắn lại rời đi. <br>Nhưng Tiểu Tháp bay ra. <br>Diệp Huyên hỏi: “Ngươi cũng định làm màu một chút mới chịu đi à?\" <br>Tiểu Tháp: “Tiểu chủ tưởng ta là người chắc?\" <br>Nó là đà bay đến giữa bốn cây trụ khổng lồ: “Trận đại chiến giữa người và Thần Vương ban nãy đã khiến đại điện bị hủy, nhưng bốn cây trụ này vẫn còn y nguyên. Người không nhận ra có gì bất thường sao? <br><br>Diệp Huyên nhìn bốn cây trụ, chân mày cau lại. <br>Quả vậy. <br>Hắn và Thần Vương đều tung ra sức mạnh khổng lồ khi đánh nhau, khiến cả đại điện sập xuống như Tiểu Tháp nói, vậy mà những cây trụ này không những không bị hủy mà còn chẳng hề hấn gì. <br>Không đơn giản rồi đây. <br><br>Diệp Huyên đi đến trước một cây trụ, chần chừ một hồi rồi khép hai ngón tay lại, làm động tác rạch. Một tia kiếm quang nện vào trụ rồi vỡ vụn, mà thân trụ vẫn hoàn hảo. <br><br>Một tia kỳ lạ lóe lên trong mắt Diệp Huyên: “Đây là...” <br><br>Hắn quan sát kỹ cây trụ, vui vẻ thốt lên: “Bảo bối! Đúng là bảo bối! Không ngờ Tiểu Tháp ngươi được việc phết!\" <br><br>Sau một hồi im lặng, Tiểu Tháp mới nói: “Mẹ nó méo biết nói gì luôn”. <br><br>Diệp Huyên: “...”<br><br>"}