{"title":"Chương 8514: Nhặt của hời rồi!  ","content":"Màu vừa vào họng, thân thể Phong Hồn Thú chấn động, trên mặt lộ rõ vẻ si mê. <br>Diệp Huyên tò mò hỏi: “Tiểu Tháp, máu của ta có sức hấp dẫn với yêu thú lắm sao?\" <br>Tiểu Tháp: “Có hai nguyên nhân: thứ nhất, máu của người là huyết mạch Phong Ma rất mạnh; thứ nhì, người đã từng hấp thụ huyết mạch của Nhị Nha, vốn được Tiểu Bạch tăng cường... Hiểu rồi chứ?\" <br>Advertisement <br>Diệp Huyên cười: “Đã hiểu”. <br>Hắn nói với Phong Hồn Thú: “Nếu chịu theo ta, sau này mỗi ngày ta sẽ cho một giọt máu”. <br>Phong Hồn Thú do dự. <br>Advertisement <br>Diệp Huyên: “Không chịu sao?\" <br>Phong Hồn Thú im lặng nhìn hắn một hồi rồi gật đầu. <br><br>Diệp Huyên cau mày: “Gật là chịu hay không?\" <br>Phong Hồn Thú: “...” <br>Diệp Huyên: “Biết nói tiếng người không?\" <br>Phong Hồn Thú lắc đầu, mở miệng kêu một tràng gừ gừ, nhưng Diệp Huyên nghe không hiểu gì cả. <br>Hắn vội hỏi Tiểu Tháp: “Nó đang nói gì vậy?\" <br>Tiểu Tháp: “Nó nói hình như ngài bị đần”. <br>Phong Hồn Thú: “...” <br>Diệp Huyên đen mặt: “Ngươi chắc không đấy?\" <br>Tiểu Tháp nghiêm túc: “Ta cần gì phải mắng Tiểu chủ? Muốn thì đã mắng thẳng mặt rồi”. <br>Diệp Huyên nhìn Phong Hồn Thú với vẻ mặt bất thiện, chỉ thấy nó nhìn lại đầy vô tội. Chuyện gì cơ? <br>Tiểu Tháp nói: “Tiểu chủ có thể xem thử năng lực của nó”. <br>Diệp Huyên gật đầu: “Phong Hồn Thú, cho ta xem thực lực của ngươi”. <br>Hắn hất đầu về phía Tăng Vô: “Đánh ông ta cho ta”. <br>Tăng Vô: “...” <br>Phong Hồn Thú quay lại nhìn lão hòa thượng, một khắc sau đã biến mất tại chỗ, một ngọn gió ập đến trong nháy mắt. <br>Tăng Vô ở xa biến sắc kịch liệt. Mẹ nó, thằng này không chơi theo võ đức! <br> Ông ta chắp tay lại, lầm rầm niệm: “Bất Động Thần Uy!\" <br>Lời vừa ra, lập tức có một luồng sáng vàng bao bọc lấy ông ta. <br>Ầm! <br>Khi Phong Hồn Thú lao vào quầng sáng này, không gian bốn phía ầm ầm vụn vỡ, Tăng Vô bị tông vào một vực sâu thời không vô tận. <br>Quầng sáng quanh ông ta cũng xuất hiện vô số vết nứt. <br>Diệp Huyên đanh mặt lại khi chứng kiến cảnh này. <br>Phong Hồn Thú này mạnh phết đấy! <br>Thấy nó chuẩn bị tấn công lần nữa, Tăng Vô kêu lên: “Diệp công tử, lão tăng nhận thua! Nhận thua!\" <br><br>Diệp Huyên phẩy tay, Phong Hồn Thú dừng lại. <br><br>Tăng Vô khẽ chắp tay thi lễ với hắn: “Diệp công tử, lão tăng không phải đối thủ của Phong Hồn Thú. Ta nhận thua, xin đừng đánh nữa”. <br><br>Diệp Huyên cười: “Ta giỡn<br><br><br><br>"}