{"title":"Chương 8516 “Tiền bối có thể nói về tâm nguyện của người được không?\"  ","content":"<p> Tăng Phàm chắp hai tay lại, nhìn Diệp Huyên với vẻ cạn lời. </p><p>Y nhìn ra rồi. </p><p>Người này căn bản nào có muốn đi gì đâu, chỉ là đang chơi trò lạt mềm buộc chặt mà thôi. </p><p>Hiểm độc! </p><p>Diệp Huyên nghe Thần Vương mở miệng thì lập tức xoay người, đi phăm phăm đến trước mặt ông ta, cười hỏi: “Tiền bối có gì phân phó?\" </p><p>Thần Vương khẽ nói: “Có thể cho ta xem thanh kiếm trong tay ngươi không?\" </p><p>Diệp Huyên: “Dĩ nhiên là được, nhưng tiền bối xem thôi chứ đừng cảm ứng nó, đồng ý không?\" </p><p>Thần Vương nhìn hắn cười: “Được”. </p><p>Diệp Huyên đưa kiếm Thanh Huyên sang. Thần Vương vừa nhận lấy nó thì sắc mặt đanh lại. </p><p>Diệp Huyên chỉ lẳng lặng đứng nhìn, không nói lời nào. </p><p>Thần Vương quan sát thanh kiếm với vẻ phức tạp trong mắt: “Chớ nhận mình tiên phong, bởi đã có người xuất phát sớm hơn”. </p><p>Ông ta hỏi Diệp Huyên: “Người làm ra nó là ai?\" </p><p>Diệp Huyên: “Người thân của ta”. </p><p>Người thân. </p><p>Thần Vương mỉm cười: “Ngươi nói không đến đây vì truyền thừa của ta, ta còn cho rằng ngươi nói đùa...” </p><p>Ông ta lắc đầu: “Có người thân thế này, quả thật không cần đến truyền thừa của ta làm gì”. </p><p>Diệp Huyên vội nói: “Không không! Tiền bối không biết rồi. Người thân của ta từng nói phải học hỏi từ những người giỏi trong thiên hạ, vậy nên ta mới đến đây”. </p><p>Thần Vương liếc nhìn hắn và Tăng Phàm một hồi, nói: “Hai người các ngươi cũng xem như siêu yêu nghiệt vào thời đại của ta, cả hai đều rất tài giỏi, nhưng truyền thừa của ta lại chỉ có một...” </p><p>Diệp Huyên do dự: “Có thể chia cho mỗi người một phần không?\" </p><p>Tăng Phàm gật đầu hùa theo: “Ta thấy cách này rất được”. </p><p>Diệp Huyên: “...” </p><p>Một tia áy náy dâng lên trong mắt ông ta: “Đây là mảnh ngọc bội người thương tặng cho ta. Ta và nàng từng là thanh mai trúc mã, lớn lên bên nhau, sau đó... là ta phụ bạc nàng. Đời này của ta không thẹn với trời đất, chỉ thẹn với nàng. Mà nàng cũng đã cắt tóc thề sẽ không bao giờ gặp lại ta nữa”. </p>"}