{"title":"Chương 8517: “Đào một cái hố thật sâu!”","content":"dám phát ra tiếng động, chỉ có thể ngoan ngoãn rúc vào trong lòng của Dương Thiện Tề.<br>Sau khi hai người trượt một quãng đường dài trong mật đạo tối tăm.<br>Lý Đông Đông cảm giác cơ thể mình như bay lên.<br>Sau đó hai người vẽ một vòng cung dài trên không trung.<br>Cuối cùng, Dương Thiện Tề ôm Lý Đông Đông đáp xuống đất.<br>Lúc này, Hứa Hạo Nhiên đã đội một chiếc mũ màu đen trên đầu.<br>Trên chiếc mũ màu đen này có gắn một chiếc đèn thợ mỏ rất sáng, ánh sáng mạnh mẽ chiếu rọi vào người Lý Đông Đông và Dương Thiện Tề.<br>Trong hai ngày qua, Hứa Hạo Nhiên là một cẩu độc thân không ngừng phản đối mối quan hệ của Lý Đông Đông và Dương Thiện Tề.<br>Lúc hai người đứng cạnh nhau, mặc dù không nói gì.<br> <br>Tuy nhiên, khi hai người bị kẹt ở trong một không gian chật hẹp như vậy, bầu không khí nhất định sẽ vô cùng ám muội.<br>Hứa Hạo Nhiên luôn bày tỏ thái độ không muốn ăn cẩu lương.<br>Mà bây giờ, hai người đứng sát nhau như vậy.<br>Cậu ta lại ghen tị.<br>Bĩu môi nói: “Úi chà, ngưỡng mộ quá đi!”<br>“Vừa nãy ở trong cầu trượt dài hàng trăm mét, hai người thân mật gần gũi như vậy, nếu như được trải nghiệm cảm giác ấy, nhất định sẽ là một kỷ niệm vô cùng đẹp đẽ trong đời người ấy nhỉ!”<br>“Hic! Kỷ niệm của em ở đâu rồi?”<br>Hứa Hạo Nhiên vừa nói xong câu này, Hứa Mộc Tình đang định vươn tay nhéo tai cậu ta thì cậu ta đã vội im bặt.<br>Sau đó vội vàng lướt qua Hứa Mộc Tình, cười hi hi hỏi Lý Phong.<br>“Anh rể, bây giờ chúng ta đang ở đâu vậy?”<br>“Tiếp theo chúng ta đi đâu thế?”<br>Những lời Hứa Hạo Nhiên vừa hỏi cũng là câu hỏi trong lòng của tất cả mọi người.<br>Bởi vì bọn họ phát hiện mình đang ở trong một không gian rất rộng lớn.<br>Không gian này giống như một hang động dưới lòng đất.<br>Lý Phong liếc nhìn xung quanh, nói: “Bảo tàng Sấm vương tuyệt đối không chỉ đơn giản là một pho tượng vàng khổng lồ”.<br>“Hồi đó ông ta đã rút sạch quốc khố, lấy đi hết toàn bộ những bảo vật quý hiếm trên đời”.<br>“Vàng chỉ là một phần nhỏ trong số các bảo vật của Sấm vương mà thôi”.<br> “Chúng ta cần tìm kiếm cốt lõi của bảo tàng Sấm vương”.<br>Lý Phong đột nhiên hỏi mấy người bên cạnh.<br>“Tôi ví dụ như này nhé, nếu như mấy người là Sấm vương Lý Tự Thành gian trá xảo quyệt”.<br>“Khi mấy người rút sạch quốc khố, mấy người sẽ giấu bảo vật ở nơi như thế nào?”<br>Khi bọn họ nghe thấy câu hỏi này của Lý Phong, ai nấy cũng rơi vào trầm tư.<br>Hứa Hạo Nhiên vỗ tay nói: “Anh rể! Nhất định là chôn dưới đất rồi”.<br>“Đào một cái hố thật sâu!”<br>“Xong rồi chôn hết vàng bạc trang sức đá quý, các bức tranh thư pháp xuống dưới đất! Như vậy thì không ai có thể tìm thấy được rồi”.<br>Hứa Hạo Nhiên vừa nói xong câu này, Hứa Mộc Tình lại tức giận nói.<br>“Nếu như đào hố thật sâu vậy thì sau này muốn tìm lại bảo vật đã chôn không phải càng thêm khó à”.<br>“Chuyện không hời như vậy thì sẽ có rất ít người làm”.<br>Edek sau khi nghe xong cũng gật đầu.<br>“Cô Lý nói rất đúng”.<br>“Nếu như đổi thành người khác cũng sẽ không chỉ đơn giản đào một cái hố thật sâu rồi chôn bảo vật xuống đâu”.<br>“Ông ấy nhất định sẽ đặt bảo vật ở nơi dễ cất giữ, hơn nữa phải dễ dàng đào được, sau đó có thể thuận tiện vận chuyển ra<br><br>"}