{"title":"Chương 8518: “Vậy là rất tốt”.  ","content":"<p>Diệp Huyên không nghĩ ngợi nữa mà dùng lực lượng thời gian tu bổ thân xác, sau đó xoay người rời đi. </p><p>Đồng thời cảm thấy đôi chút kinh hãi trong lòng. </p><p>Thần Vương này mạnh thật! </p><p>Cường giả Trụ Tâm Cảnh tuyệt đối không thể đánh lại ông ta. </p><p>Rời khỏi nơi đó rồi, Diệp Huyên chạy thẳng đến Tăng Môn. </p><p>Nơi này nằm ở Tăng giới, là một thế lực có danh tiếng rất tốt ở Cổ vũ trụ. Bọn họ không chỉ thường làm việc thiện mà còn rất ít khi sát sinh. </p><p>Vừa đặt chân vào Tăng giới, Diệp Huyên thấy một lão hòa thượng xuất hiện trước mặt. </p><p>Đây chính là Tăng chủ của Tăng Môn - Tăng Vô.</p><p>Ông ta chắp tay lại: “Diệp công tử”. </p><p>Diệp Huyên trợn mắt: “Đừng nói tiền bối không cho ta vào đấy chứ?\" </p><p>Tăng Vô chớp mắt: “Chính xác, tiếc rằng không có thưởng”. </p><p>Diệp Huyên: “Đã nói cạnh tranh công bằng cơ mà?\" </p><p>Tăng Vô cười: “Nơi này là Tăng giới, chúng ta có quyền không cho Diệp công tử bước vào”. </p><p>Diệp Huyên cười: “Theo ta biết thì Tăng Môn cũng tu tâm luôn đúng không?\" </p><p>Tăng Vô gật đầu. </p><p>Diệp Huyên: “Ông làm như vậy không thấy thẹn trong lòng sao?\" </p><p>Tăng Vô lắc đầu: “Chúng ta chỉ không cho ngươi vào, không phải muốn giết ngươi, có gì phải thẹn? Cũng như thanh kiếm trong tay Diệp công tử lợi hại đến vậy, có thể cho chúng ta không? Nếu không, ngươi có thẹn trong lòng chăng?\" </p><p>Diệp Huyên im lặng một hồi: “Ta và Tăng Phàm cạnh tranh công bằng, các người dùng thủ đoạn này, y có thắng cũng thắng không vẻ vang. Ông không sợ làm hỏng tâm cảnh của y sao?\" </p><p>Tăng Vô cười: “Diệp công tử lo thừa rồi. Hành vi không từ mọi thủ đoạn để đạt được mục đích, Tăng Môn ta tất không làm, chúng ta chỉ là không hoan nghênh ngươi bước vào Tăng giới mà thôi, sao lại tính là không từ thủ đoạn? Hơn nữa theo ta được biết, sở dĩ Diệp công tử biết tin về di tích cổ của Thần Vương là nhờ giết người đoạt bảo. Hành động như vậy, Diệp công tử không thấy thẹn ư?\" </p>"}