{"title":"Chương 8519: Hứa Hạo Nhiên nghe mà sởn da gà.","content":" mọi người đang bước đi trên cánh đồng mênh mông rộng lớn.<br>Chỉ lúc mọi người ngẩng đầu lên mới thấy, ánh đèn chỉ chiếu được lên vách đá trên đầu bọn họ.<br>Đi mãi, phía trước bỗng truyền đến một âm thanh kỳ lạ.<br>Hứa Hạo Nhiên nói trước.<br>\"Ơ, mọi người có nghe thấy tiếng gì kỳ lắm không?\"<br>Hứa Hạo Nhiên vừa dứt lời.<br>Ngay phía trước cách chỗ bọn họ đứng không xa bỗng truyền đến tiếng khóc trẻ con.<br> Nếu tiếng khóc này ở thành phố hay ở một một ngôi làng từ xa vọng lại thì rất bình thường.<br>Nhưng dưới lòng đất âm u thế này lại nghe thấy tiếng trẻ con khóc, đúng là làm cho người ta dựng tóc gáy.<br>Theo bản năng Hứa Hạo Nhiên dựa sát vào người Lý Phong.<br>\"Anh rể, đây là tiếng gì thế?<br>\"Nghe mà ghê người quá\".<br>Tiếng khóc này ban đầu mới nghe thì giống tiếng khóc của trẻ con.<br>Nhưng giờ lại thêm chút bén nhọn.<br>Tiếng khóc thê lương.<br>Càng nghe càng khiến người ta sởn da gà.<br>Hứa Hạo Nhiên vừa xoa cánh tay nổi đầy da gà của mình vừa nói với Lý Phong.<br>\"Anh rể, đây rốt cuộc là đâu thế?\"<br>\"Sao em cảm thấy mấy thứ xung quanh ngày càng ghê vậy\".<br>Lý Phong cười nói: \"Không phải bình thường em hay nói trên đời này ngoài mẹ thì không có thứ gì ghê hơn à?\"<br>Hứa Hạo Nhiên xoa trán, cười nhăn nhó.<br>\"Anh rể, anh không được nói ra như thế, chị em đứng đây mà\".<br> <br>\"Nếu mẹ em mà biết thì bà ấy lột một lớp da của em ra mất\".<br>Đoàn người càng đi xa, tiếng khóc của trẻ con càng to hơn.<br>Hơn nữa tiếng khóc vọng lại giống như đang nó quanh quẩn trong bóng tối xung quanh bọn họ vậy.<br>Nhưng dù mọi người chiếu đèn pin bốn phía cũng không thấy sinh vật sống nào cả.<br>Bởi vì xung quanh bọn họ ngoài thạch nhũ thì chỉ có vài vũng nước đọng.<br>Mấy vũng nước đọng rất sâu, dù chiếu đèn xuống cũng không nhìn thấy đáy.<br>Hứa Hạo Nhiên nghe mà sởn da gà.<br>Cậu ta giơ hai tay lên bịt kín tai mình nhưng vẫn nghe thấy tiếng khóc.<br>\"Anh rể ơi rốt cuộc đây là thứ gì chứ?\"<br>Lúc này Lý Phong kéo Hứa Hạo Nhiên đến bên cạnh một vũng nước.<br>\"Giờ em tắt đèn trên đầu đi\".<br>Ngay khi cậu ta tắt đèn, trước mặt tối đen n<br><br>"}