{"title":"Chương 8522 Chưa từng gặp thằng nào phách lối như thằng này!  ","content":"<p> Bởi vì Diệp Huyên đã tung ra nó từ trước, đúng hơn là từ sau khi hắn bước vào đại điện. </p><p>Kiếm vừa ra, có giết được hay không còn phải tùy vào tình huống. </p><p>Diệp Huyên nhìn Thần Vương: “Muốn giết ta chỉ bằng một tia thần hồn? Có cớt mà mơ!\" </p><p>Thần Vương: “Thứ ngạo mạn!\" </p><p>Diệp Huyên nhếch mép cười khẩy: “Lão tưởng ta thèm cái truyền thừa của lão chắc? Nực cười! Ông đây còn một núi gia sản chờ ta về thừa kế, cần éo gì truyền thừa của lão? Có cái quần ấy!!!\" </p><p>Giọng nói đầy do dự của Tiểu Tháp vang lên: “Tiểu chủ à, chủ nhân còn chưa chết đâu, người ăn nói cẩn thận tí”. </p><p>Diệp Huyên nghiêm giọng: “Sớm muộn gì cũng là của ta thôi”. </p><p>Tiểu Tháp câm nín hồi lâu: “Cha con hai người đúng là 'cha hiền con thảo'”. </p><p>Diệp Huyên: “...” </p><p>Người phụ nữ ở đằng xa toan mở miệng nói gì thì đã bị một thanh kiếm đâm xuyên yết hầu. </p><p>Máu phun như suối. </p><p>Kiếm Trảm Tương Lai! </p><p>Ban nãy Diệp Huyên không chỉ chém một nhát mà là tận hai nhát! </p><p>Một cho Thần Vương, một cho người phụ nữ này.</p><p>Diệp Huyên nói: “Ta không cho phép mụ nói chuyện, câm miệng đứng yên đó nhìn cho ta, nghe rõ chưa?\" </p><p>Người phụ nữ quắc mắt trừng hắn, bị hắn trừng lại: “Ông đây xui tận mạng mới gặp trúng hai kẻ khùng điên như các người!\" </p><p>Ở đằng xa, linh hồn Thần Vương đã trở nên mờ ảo. </p><p>Ông ta nói: “Đây chỉ là một tia thần hồn của ta mà thôi!\" </p><p>Diệp Huyên khẽ động tâm niệm, để kiếm Thanh Huyên dừng hấp thu thần hồn. </p><p>Hắn nói: “Được, vậy gọi bản thể đến đây!\" </p><p>Gọi bản thể đến! </p><p>Thần Vương nhìn hắn, không nói lời nào. </p><p>Diệp Huyên tức giận quát lên: “Nhìn cái đếch gì? Ngon thì gọi bản thể đến đây! Ông đây mà sợ thì đếch mang họ Diệp nữa!\" </p><p>Thần Vương im lặng. </p><p><br>Tiếng Tiểu Tháp thở dài vang lên: “Khổ thân Tiểu chủ. Thành thật mà nói, dạo này người đều đi lên bằng chính thực lực của mình. Mấy người này cũng khùng ghê, cảnh giới đã cao hơn người rồi mà còn ỷ lớn hiếp nhỏ, không cho gọi trợ giúp đến, nghĩ làm sao vậy chứ?\" </p>"}