{"title":"Chương 8523 Không đơn giản rồi đây.  ","content":"<p> Diệp Huyên im lặng một hồi mới nói: “Tiểu Tháp cuối cùng cũng nói được tiếng người rồi, chờ mãi”. </p><p>Tiểu Tháp: “...” </p><p>Khi Diệp Huyên quay đầu nhìn Người phụ nữ thì nhóm cường giả Tăng Vô xuất hiện. Tăng Vô vội nói: “Diệp công tử xin hãy nương tay, bà ấy...” </p><p>Xoẹt! </p><p>Ông ta chưa kịp dứt lời thì một thanh kiếm đã đâm vào giữa trán người phụ nữ. </p><p>Các tăng lữ cứng đờ, một lão hòa thượng phía sau Tăng Vô toan muốn ra tay nhưng bị ông ta cản lại. </p><p>Thấy Diệp Huyên đi đến trước mặt mình, người phụ nữ dửng dưng nhìn lại, không có chút sợ hãi: “Ta đã đánh giá thấp ngươi”. </p><p>Diệp Huyên: “Có biết tại sao ta tức giận đến vậy không? Ta vốn định tìm hiểu ân oán giữa hai người, để hai người tự giải thoát cho nhau. Nào ngờ hai người giải thoát xong rồi thì quay ra chơi ta! Bà mẹ nó! Vậy cũng được luôn? Làm người ai lại làm thế hả?\" </p><p>Hắn vươn tay bóp lấy mặt bà ta, gằn ra từng tiếng: “Thứ đàn bà như mụ, đừng nói hạng não tàn như Thần Vương, có cho Thiên Diệp cũng không thèm!\" </p><p>Thiên Diệp: “...” </p><p>Tiểu Tháp chần chừ lên tiếng: “Tiểu chủ à, thật ra Thiên Diệp chỉ hơi tự đại một chút thôi chứ không có khuyết điểm nào quá lớn cả. Với người ta cũng chết lâu lắm rồi, tha người ta đi, cứ lôi lên quất xác thế này quá đáng lắm”. </p><p>Diệp Huyên: “...” </p><p>Hắn vươn tay gọi kiếm Thanh Huyên về lại, sau đó xoay người rời đi. </p><p>Hắn quyết định không giết người phụ nữ này. </p><p>Nhóm Tăng Vô thấy vậy thì thở phào nhẹ nhõm. </p><p>Nhưng Diệp Huyên bỗng dừng lại, nói với Người phụ nữ: “Biết vì sao ta không giết mụ không? Vì ta sợ bẩn kiếm”. </p><p>Sau đó hắn lại rời đi. </p><p>Nhưng Tiểu Tháp bay ra. </p><p>Diệp Huyên hỏi: “Ngươi cũng định làm màu một chút mới chịu đi à?\" </p><p>Tiểu Tháp: “Tiểu chủ tưởng ta là người chắc?\" </p><p>Nó là đà bay đến giữa bốn cây trụ khổng lồ: “Trận đại chiến giữa người và Thần Vương ban nãy đã khiến đại điện bị hủy, nhưng bốn cây trụ này vẫn còn y nguyên. Người không nhận ra có gì bất thường sao? </p><p>Diệp Huyên nhìn bốn cây trụ, chân mày cau lại. </p><p><br>Diệp Huyên: “...”</p>"}