{"title":"Chương 8532 Ta đâu có ra tay!”  ","content":"<p>Vài giây sau, người đàn ông trung niên đã bị đánh tan tác. </p><p>Sau khi dừng lại, người đàn ông trung niên tức giận nói: “Thế mà các ngươi lại đánh hội đồng!” </p><p>Phong Hồn Thú và Thần Hầu đưa mắt nhìn hai, hai con yêu thú hơi do dự. </p><p>Đánh hội đồng đúng là không vẻ vang gì. </p><p>Lúc này, người đàn ông trung niên lại phẫn nộ hét lên: “Hèn hạ! Vô sỉ! Thế mà lại đánh hội đồng, thể diện của các ngươi đâu? Thể diện đâu?” </p><p>Phong Hồn Thú và Thần Hầu nhìn Diệp Huyên. </p><p>Diệp Huyên ở phía dưới cười bảo: “Thể diện có ích lợi gì?” </p><p>Nói rồi hắn nhìn Phong Hồn Thú và Thần Hầu, lại hỏi: “Thể diện có ích lợi gì?” </p><p>Hai yêu thú im lặng. </p><p>Nghiêm khắc mà nói, có vẻ đúng là thể diện không có ích lợi gì! </p><p>Diệp Huyên nhìn người đàn ông trung niên, cười nói: “Nếu ông đã nói đến thể diện vậy thì ta hỏi ông, cảnh giới của ông cao như vậy, mà cảnh giới của ta lại thấp, nhưng ông lại muốn giết ta, thể diện của ông đâu?” </p><p>Người đàn ông trung niên nhìn chằm chằm Diệp Huyên: “Nhân loại!” </p><p>Diệp Huyên cười: “Chẳng phải ông muốn đấu đơn sao? Tới đây, ta đấu với ông!” </p><p>Người đàn ông trung niên hơi nheo mắt: “Ngươi chắc chứ?” </p><p>Diệp Huyên gật đầu: “Bây giờ ông có thể hồi phục cơ thể rồi! Ta đảm bảo không ra tay, chúng nó cũng không ra tay”. </p><p>Người đàn ông trung niên nhìn Diệp Huyên: “Thật chứ?” </p><p>Diệp Huyên nói: “Ta có thể thề với trời, nếu khi ông khôi phục thân thể mà ta ra tay thì ta sẽ bị vạn kiếm xuyên tim mà chết!” </p><p>Người đàn ông trung niên lưỡng lự rồi mới nói: “Ngươi là kiếm tu, ta tin ngươi”. </p><p>Nói xong, ông ta khoanh chân ngồi xuống chuẩn bị hồi phục cơ thể, nhưng lúc này, một thanh kiếm lại chợt đâm vào chân mày của ông ta. </p><p>Ầm! </p><p>Linh hồn của người đàn ông trung niên lập tức bị khoá lại. </p><p>Đám yêu thú: “…” </p><p>Người đàn ông trung niên sửng sốt, sau đó nhìn Diệp Huyên hét lên tức tối: “Nhân loại, ngươi đã nói sẽ không ra tay mà! Ngươi không chỉ ra tay mà còn đánh lén!” </p><p><br>Diệp Huyên xoè lòng bàn tay, kiếm Thanh Huyên về lại trong tay hắn, hắn nhìn ba yêu thú bên cạnh, ba yêu thú đều im lặng. </p>"}