{"title":"Chương 8538 “Có dự định gì?”  ","content":"<p> Chỉ với một nhát kiếm, Vũ Trụ Chi Tâm nào có thể ngăn nổi? </p><p>Mà nếu không phá huỷ Vũ Trụ Chi Tâm của đối phương thì chẳng phải hắn có thể trực tiếp hấp thu không? </p><p>Nghĩ đến đây, mắt Diệp Huyên chợt sáng lên. </p><p>Nếu là người khác thì không thể hấp thu Vũ Trụ Chi Tâm để nâng cao tu vi, dù sao hấp thu một Vũ Trụ Chi Tâm không chỉ yêu cầu thân thể cường đại, còn cần huyết mạch mạnh mẽ, hơn nữa còn cần sự phối hợp của Vũ Trụ Chi Tâm. </p><p>Mà thể chất của hắn đặc biệt, huyết mạch đặc biệt, có thể tiến hành hấp thu được! </p><p>Nghĩ đến đây, khóe miệng Diệp Huyên khẽ nhếch lên. </p><p>Lúc này, Thần Chiêu đột nhiên lên tiếng: “Ngươi đang nghĩ đến chuyện xấu gì thế?” </p><p>Diệp Huyên bật cười: “Đâu có! Sao ta có thể nghĩ đến chuyện xấu được?” </p><p>Thần Chiêu nhìn Diệp Huyên rồi trịnh trọng nói: “Liên Xích bị giết sẽ sớm thu hút sự chú ý của Yêu Giáo, nếu ta không đoán nhầm thì có thể bọn họ sẽ phái cường giả Trụ Tâm Cảnh tầng ba tới nhanh thôi”. </p><p>Diệp Huyên hỏi: “Liên Xích vừa rồi là tầng hai à?” </p><p>Thần Chiêu gật đầu. </p><p>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, im lặng. </p><p>Hắn có thể giết cường giả tầng ba không? </p><p>Thật ra hắn hơi lo lắng, vì kiếm Trảm Tương Lai của hắn có một nhược điểm lớn, đó là sau khi chém ra phải rất lâu sau mới có kết quả. </p><p>Mà trong khoảng thời gian này, nếu đối phương ra tay với hắn thì đúng là sẽ đau đầu. </p><p>Nếu không dùng kiếm Thanh Huyên thi triển Trảm Tương Lai, hắn có thể dùng kiếm Thanh Huyên để phòng thủ, có kiếm Thanh Huyên phòng thủ, hắn không sợ cường giả Trụ Tâm Cảnh tầng ba, nhưng vấn đề là nếu không dùng kiếm Thanh Huyên lại khó có thể giết được đối phương, một số cường giả Trụ Tâm Cảnh còn có thân thể cực kỳ đáng sợ. </p><p>Diệp Huyên hơi đau đầu. </p><p>Lúc này, Thần Chiêu chợt hỏi: “Ngươi có dự định gì?” </p><p>Diệp Huyên nhìn Thần Chiêu: “Cô ở cảnh giới nào?” </p><p>Thần Chiêu đáp: “Tầng hai”. </p><p>Diệp Huyên khẽ cau mày: “Cô là tầng hai, Liên Xích kia cũng là tầng hai, vậy sao cô…” </p><p>Diệp Huyên nghiêm nghị nói: “Nhiệm vụ cấp bách hiện nay của chúng ta là nâng cao thực lực, Thần Chiêu, cô phải lên đến tầng ba, Phong Hồn Thú và Thần Hầu phải lên được tầng hai”. </p>"}