{"title":"Chương 8541 Kiếm thứ hai là bổ sung!  ","content":"<p> Diệp Huyên cười bảo: “Trụ Tâm Cảnh tầng ba không giết được ta”. </p><p>Người đàn ông đánh giá Diệp Huyên, khẽ gật đầu: “Trụ Tâm Cảnh tầng ba không giết được ngươi… Vậy Trụ Tâm Cảnh tầng bốn thì sao?” </p><p>Dứt lời, một luồng hơi thở mạnh mẽ chợt tuôn ra từ cơ thể hắn ta. </p><p>Trụ Tâm Cảnh tầng bốn! </p><p>Lúc này, người đàn ông cất lời: “Ngươi nheo mắt rồi, đồng thời đáy mắt ngươi còn có vẻ nặng nề, rất rõ ràng, ngươi không tự tin đến vậy”. </p><p>Nói xong hắn ta nhếch miệng: “Diệp huynh, ta cược kiếm của ngươi không giết được ta”. </p><p>…</p><p>Diệp Huyên nhìn người đàn ông, cười nói: “Tự tin đến thế à?” </p><p>Người đàn ông đáp: “Ta vốn hơi kiêng dè, nhưng là Diệp huynh mang đến tự tin cho ta!” </p><p>Dứt lời, hắn ta nhìn xung quanh, khẽ cười nói: “Ta cảm thấy khá mong đợi với chiêu kiếm của Diệp huynh đấy!” </p><p>Diệp Huyên nhìn chằm chằm người đàn ông: “Coi như ngươi giỏi!” </p><p>Nói xong, hắn xoay người biến thành một tia kiếm quang biến mất ở cuối chân trời. </p><p>Nhìn thấy cảnh này, người đàn ông nhíu mày, cứ thế mà đi à? </p><p>Chẳng lẽ hắn ta thật sự đánh giá cao đối phương rồi? </p><p>Người đàn ông nhìn về phía xa, một lát sau, hắn ta càng nhíu chặt mày hơn. </p><p>Vì hắn ta phát hiện, Diệp Huyên thật sự đã đi rồi. </p><p>Như nghĩ đến điều gì, người đàn ông híp mắt: “Chẳng lẽ từ đầu đến cuối đối phương đều đang hù doạ mình?” </p><p>Lúc này, một thanh kiếm không hề báo trước xuất hiện trước giữa chân mày của hắn ta. </p><p>Sắc mặt người đàn ông lập tức thay đổi, một lực lượng mạnh mẽ từ trong người hắn ta tập trung lên mi tâm. </p><p>Ầm! </p><p>Một vùng kiếm quang loé lên, người đàn ông lập tức bị chém lui gần vạn trượng, khi vừa dừng lại, giữa chân mày hắn ta chợt nứt ra, tốc độ nứt ra vô cùng nhanh, chỉ trong nháy mắt, người đàn ông đã như một món đồ sứ rơi vỡ, thoáng chốc chia năm xẻ bảy, chỉ còn lại linh hồn.  </p><p>Nhưng lúc này, một thanh kiếm khác lại xuất hiện! </p><p>Thanh kiếm này không phải kiếm Thanh Huyên! </p><p>Vì lúc đầu, Diệp Huyên sử dụng hai thanh kiếm. </p><p>Ầm! </p>"}