{"title":"Chương 8542 Hai chiêu kiếm đó thật sự quá kỳ lạ.  ","content":"<p> Linh hồn của người đàn ông lập tức lùi xa chục nghìn trượng, khi hắn ta dừng lại, linh hồn của hắn ta lập tức trở nên mờ ảo đến gần như trong suốt. </p><p>Người đàn ông không chút do dự, xoay người biến mất ở cuối chân trời. </p><p>Trốn! </p><p>Hắn ta biết mình phải lập tức chạy trốn! </p><p>Chỉ cần chậm một chút, hắn ta sẽ chết chắc! </p><p>Người đàn ông vừa biến mất, Diệp Huyên đã xuất hiện ở vị trí hắn ta vừa đứng, hắn nhìn về phía chân trời, nhíu chặt mày. </p><p>Hắn không ngờ ngay cả sử dụng hai kiếm Trảm Tương Lai vẫn không thể giết chết đối phương! </p><p>Cường giả Trụ Tâm Cảnh tầng ba! </p><p>Diệp Huyên im lặng. </p><p>Đối phương có yếu không? </p><p>Không, đối phương không hề yếu. </p><p>Nếu đối phương đã ra tay trước, thì hắn chắc chắn không thể đỡ được, vì hắn đã sử dụng kiếm Thanh Huyên để ra chiêu Nhất Kiếm Trảm Tương Lai rồi. Mà cho dù sử dụng kiếm Thanh Huyên để phòng thủ, hắn cũng không dám chắc chắn mười phần là có thể đỡ được đòn tấn công của đối phương. </p><p>Tiếc là người đàn ông kia không lập tức ra tay! </p><p>Diệp Huyên nhìn kiếm Thanh Huyên trong tay, nhẹ nhàng lắc đầu. </p><p>Cũng như lời Chu Tân từng nói trước đây, lúc giao thủ với cường giả chân chính, hắn phải ra tay trước, hơn nữa, có khả năng chỉ có một cơ hội mà thôi! </p><p>Nếu không thể giết chết hay khiến đối phương bị trọng thương, một khi đối phương đánh trả, có lẽ hắn sẽ gặp hoạ. </p><p>Một lát sau, Diệp Huyên xoay người rời đi. </p><p>Hắn còn phải nâng cao thực lực! </p><p>Lần này không thể chém chết người đàn ông kia cũng không phải một chuyện quá tồi tệ với hắn! </p><p>Vì nếu hắn thẳng tay chém chết người đàn ông kia, thì tiếp theo, rất có thể Yêu Giáo sẽ phái cao thủ Trụ Tâm Cảnh tầng năm, thậm chí là tầng sáu ra! </p><p>Xét đến tình huống giao thủ với người đàn ông khi nãy, chắc chắn hắn bây giờ không phải là đối thủ của cường giả Trụ Tâm Cảnh tầng năm! </p><p>Người đàn ông kia chưa chết, nói cách khác vẫn sẽ có một giai đoạn hoà hoãn, hắn có thể lợi dụng thế giới này để nâng cao thực lực của bản thân! </p><p>… </p><p><br>Nghĩ đến đây, người đàn ông tỏ vẻ khó tin: “Sao hắn có thể làm được?” </p>"}