{"title":"Chương 8546 “Tới Cổ Yêu giới!”  ","content":"<p> Tiểu Tháp lại nói: “Dựa theo kinh nghiệm nhiều năm của ta, người có thể hấp thu thêm vài viên Vũ Trụ Chi Tâm nữa, ít nhất phải ba bốn cái mới có thể đạt đến giai đoạn tiếp theo!” </p><p>Diệp Huyên trầm giọng bảo: “Bây giờ tu luyện cảnh giới hơi phiền phức nhỉ”. </p><p>Tiểu Tháp nghiêm nghị đáp: “Phền phức? Tiểu chủ, ta chợt phát hiện ra sự khác biệt giữa thế hệ cha ông và thế hệ con ông cháu cha. Trước đây để đột phá, chủ nhân đã phải liều cả tính mạng, còn người, mẹ nó chứ, người chỉ cần nằm cũng có thể đi được trên con đường này. Phụ thân người tu luyện liều mạng là thế, còn người thì con mẹ nó, suốt cả quá trình chỉ nằm không! Đã vậy người còn chê nằm không thoải mái…” </p><p>Nói đến đây, nó dừng lại một chút rồi nói: “Sau này nếu Tiểu Tháp ta có con trai, ta cũng sẽ nuôi thả tự nhiên để nó tự dựa vào thực lực của mình mà cố gắng, không thể đi theo con đường dựa dẫm được!” </p><p>Diệp Huyên thản nhiên nói: “Ngươi không có con được đâu!” </p><p>Tiểu Tháp: “…” </p><p>Diệp Huyên không nói nhảm với Tiểu Tháp nữa mà đi ra ngoài. </p><p>Vũ Trụ Chi Tâm! </p><p>Tiểu Tháp nói đúng, nếu hấp thu một viên Vũ Trụ Chi Tâm đã tăng thêm một tầng thì đúng là vô lý quá. </p><p>Hấp thụ thêm vài cái chắc sẽ không thành vấn đề nữa. </p><p>Tìm Trụ Tâm Cảnh để giết thôi! </p><p>Đương nhiên hắn sẽ không vì đột phá mà đi giết lung tung, tuy Diệp Huyên hắn không phải người tốt đẹp gì, nhưng hắn vẫn có giới hạn. </p><p>Dường như nghĩ đến điều gì đó, Diệp Huyên chợt hỏi: “Tiểu Tháp, năm xưa phụ thân có vì tu luyện mà không từ mọi thủ đoạn không?” </p><p>Tiểu Tháp im lặng giây lát rồi đáp: “Không!” </p><p>Diệp Huyên chớp chớp mắt, hơi nghi ngờ: “Không ư?” </p><p>Tiểu Tháp lạnh nhạt hỏi lại: “Tiểu chủ, trong lòng người, chủ nhân rất xấu xa à?” </p><p>Diệp Huyên bật cười, không nói gì. </p><p>Tiểu Tháp lại nói: “Thời kỳ đầu chủ nhân chỉ hơi cực đoan một chút thôi, nhưng y cũng không chủ động đi bắt nạt người khác. Có điều y thuộc kiểu nếu người ta bắt nạt mình thì y sẽ tiêu diệt toàn bộ tộc nhân của kẻ đó…” </p><p>Diệp Huyên cười: “Phụ thân có gặp đối thủ nào cực kỳ cực kỳ mạnh không, là kiểu dù thế nào cũng không thể đánh bại ấy!” </p><p>Tiểu Tháp trầm giọng trả lời: “Có! Thiên Mệnh!” </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp nói tiếp: “Bị đánh từ đầu đến cuối… Đương nhiên, so với Thiên Mệnh tỷ tỷ, khi ấy chủ nhân còn rất trẻ, đánh không lại tỷ ấy thật ra cũng là điều bình thường”. </p><p>Nói xong nó dừng lại một lát rồi nói tiếp: “Thiên Mệnh tỷ tỷ là người duy nhất dám bảo đại ca người và chủ nhân cùng tấn công… Từ trước đến nay chưa từng có người nào khác!” </p><p>Diệp Huyên nghiêm mặt: “Sau này ta cũng có thể! Không chỉ có thể, ta còn muốn ba người họ tấn công cùng một lúc!” </p><p>Tiểu Tháp im lặng một lúc: “Xét về phương diện ra vẻ và khoác lác, Tiểu chủ, ta chỉ phục người thôi!” </p><p>Diệp Huyên: “…” </p><p>Một lúc sau, Diệp Huyên từ từ nhắm mắt lại. </p><p>Lúc này hắn đang suy nghĩ một vấn đề, Yêu Giáo mãi không đến tìm hắn có nghĩa là người đàn ông tầng bốn lúc trước không báo cáo lại với Yêu Giáo. </p><p>Cũng có nghĩa là có thể đối phương sẽ điều tra hắn! </p><p>Đây cũng là cơ hội của hắn. </p><p>Thời gian! </p>"}