{"title":"Chương 8549: “Nhìn thấy, đúng là không tầm thường!”  ","content":"<p> Nhưng Vân Xuyên lại lắc đầu: “Diệp công tử, nếu ngươi thật sự có thành ý thì sao lại lấy người khác ra thề? Ngươi…” </p><p>Diệp Huyên đột nhiên nói: “Ta lấy chính ta ra thế, nếu ta không dẫn người đi Yêu Giáo thì cứ để ta bị vạn kiếm xuyên tim mà chết, thần hồn tan biến đi!” </p><p>Vân Xuyên im lặng. </p><p>Lúc này, ông lão bên cạnh Vân Xuyên trầm giọng nói: “Vân Xuyên, chúng ta cần gì phải nói nhảm với hắn? Ba người chúng ta liên thủ, hắn sẽ chết chắc!” </p><p>Nhưng Vân Xuyên lại im lặng. </p><p>Kiếm! </p><p>Hắn ta vẫn nhìn chằm chằm vào kiếm Thanh Huyên trước mặt! </p><p>Thanh kiếm này cho hắn ta một cảm giác rất tồi tệ, hắn ta biết nếu hắn ta ra tay giết Diệp Huyên ở đây, chắc chắn hắn ta sẽ gặp phải nhân quả! </p><p>Có lẽ người phía sau Diệp Huyên không thể tiêu diệt được Yêu Giáo, nhưng nếu đối phương không ngừng trả thù hắn ta thì sao? </p><p>Chỉ cần bản thân được sống, người khác không quan trọng! </p><p>Hắn ta giết và Yêu Giáo giết vẫn có tính chất khác nhau. Có những nhân quả, Yêu Giáo có thể gánh vác được, còn hắn ta thì không! </p><p>Nghĩ thế, Vân Xuyên nhìn về phía Diệp Huyên: “Ta chờ ngươi ở Yêu Giáo!” </p><p>Diệp Huyên gật đầu: “Ba ngày sau gặp lại!” </p><p>Vân Xuyên xoay người rời đi. </p><p>Ông lão ở bên cạnh Vân Xuyên hơi do dự, sau đó nói: “Cứ bỏ qua cho hắn như thế à?” </p><p>Vân Xuyên lạnh lùng nhìn ông lão, không phí lời một câu, hắn ta xoay người biến mất ở cuối chân trời cùng một ông lão khác. </p><p>Ông lão đứng yên tại chỗ với nét mặt cực kỳ khó coi, ông ta quay đầu nhìn Diệp Huyên, sau khi do dự một lúc lâu, cuối cùng vẫn không định ra tay mà rời đi theo. </p><p>Hai người Vân Xuyên không ra tay, thật ra một mình ông ta cũng không chắc có thể giết chết Diệp Huyên! </p><p>Sau khi ba người Vân Xuyên rời đi, Tiểu Tháp đột nhiên nói: “Tiểu chủ, ba ngày sau người thật sự sẽ đến Yêu Giáo sao?” </p><p>Diệp Huyên lạnh lùng nói: “Ta đi đâm đầu vào chỗ chết à?” </p><p>Dứt lời, hắn xoay người biến mất. </p><p>Bên kia, sau khi đuổi kịp Vân Xuyên, ông lão không nhịn được hỏi: “Vân Xuyên, sao cậu lại bỏ qua cho hắn?” </p><p><br>… </p>"}