{"title":"Chương 8552: Nhưng đầu óc khá nhanh nhạy.","content":"hạt: \"Biết ngay bọn họ sẽ làm thế mà, tất cả cứ làm theo kế hoạch đi\".<br>Vương Tiểu Thất cung kính gật đầu: \"Vâng!\"<br>\"Anh rể, anh ở đâu thế? Cơm nấu xong rồi\".<br>Lúc này Hứa Hạo Nhiên mở cửa sổ chỗ lối thoát hiểm ra.<br>\"Ơ, Tiểu Thất cũng ở đây hả?\"<br>\"Đã ăn tối chưa? Vào ăn cùng đi?\"<br>Vương Tiểu Thất tìm bừa một cái cớ rồi rời đi.<br>Cậu ta vừa đi, Hứa Hạo Nhiên đã thò đầu qua nói với Lý Phong: \"Anh rể, lệnh truy sát là gì thế?\"<br>Lý Phong nhìn Hứa Hạo Nhiên cười nói: \"Tai em thính thế, đứng xa vậy mà vẫn nghe thấy\".<br>Hứa Hạo Nhiên hếch đầu cười nói: \"Đương nhiên rồi\".<br> <br>\"Giờ em là thám tử của tập đoàn chúng ta đấy\".<br>\"Mọi chuyện trong vòng mười km quanh đây sao mà thoát khỏi lỗ tai của em được\".<br>Hứa Hạo Nhiên lại hỏi: \"Anh rể, cái lệnh truy sát mà anh nói là gì thế? Có phải có người định ra tay với nhà mình không?\"<br>Lý Phong cười nói: \"Không phải hai người hôm qua tới đây bị anh ném từ trên lầu xuống hả?\"<br>Hứa Hạo Nhiên gật đầu.<br>\"Bọn họ là người của hội trưởng lão\".<br>\"Hội trưởng lão là cái gì thế?\", Hứa Hạo Nhiên hỏi lại.<br>\"Một đám già đầu rảnh hơi lập nên ý mà\".<br>\"Bọn chúng khống chế các thế gia ở đây, ngay cả bốn thế gia lớn ở thủ đô cũng phải nghe bọn chúng sai khiến\".<br>\"Ủa ôi, ngầu thế á\".<br>\"Lệnh truy sát là dành cho những gia tộc hoặc những thế lực không nghe theo sự sai khiến của bọn chúng\".<br>\"Chỉ cần tung ra lệnh truy sát, tất cả những gia tộc khác ở đây sẽ nhằm vào gia tộc này\".<br>Hứa Hạo Nhiên giật mình: \"Ôi vãi, thế nghĩa là nhà chúng ta đang bị một đám người nhìn chòng chọc à?\"<br>Lý Phong nhìn Hứa Hạo Nhiên nói: \"Sao thế, em sợ à?\"<br>\"Anh cứ đùa, em là ai chứ? Em là em vợ của anh Lý Phong nhé\".<br>\"Chỉ cần anh rể ở đây mà em phải sợ người khác á?\"<br>Hứa Hạo Nhiên vừa nói vừa xoa tay.<br>Cậu ta cắn răng nói với Lý Phong: \"Anh rể, giờ anh định đối phó với đám người này thế nào?\"<br>Lý Phong nói với Hứa Hạo Nhiên: \"Nếu chúng ta đánh phủ đầu, tống hết một đám người này vào quan tài thì chẳng bao lâu lại có nhóm khác đến thôi\".<br>\"Cho nên chúng ta phải làm từng bước một, diệt cỏ tận gốc, rút củi dưới đáy nồi\".<br> <br>\"Em có biết nền móng của một gia tộc là gì không?\"<br>Hứa Hạo Nhiên chẳng cần nghĩ đã nói: \"Là tiền!\"<br>\"Không phải gia tộc nào cũng làm ăn kinh doanh à?\"<br>\"Nếu không có tiền thì dù bọn chúng là gia tộc khỉ gió gì cũng chỉ là một lũ ăn mày mà thôi\".<br>Lý Phong gật đầu.<br>Cậu em vợ Hứa Hạo Nhiên này dù bình thường không đáng tin lắm, làm chuyện gì cũng hấp tấp.<br>Nhưng đầu óc khá nhanh nhạy.<br>\"Anh hỏi em, nếu em muốn một gia tộc phá sản thì phải dùng cách nào?\"<br>\"Không dễ đâu, công ty nào mà chả dùng mánh khóe sau lưng\".<br>\"Bọn chúng có thể làm ăn lớn như thế chắc chắn là lén lút dùng cách dơ bẩn nào đó rồi\".<br>\"Chúng ta chỉ cần tìm ra được là bọn chúng xong đời ngay\".<br>Nhưng Lý Phong chỉ cười lắc đầu.<br>\"Không đúng\".<br>Hứa Hạo Nhiên vò đầu bứt tai: \"Anh rể, sao lại không đúng, lúc trước không phải chúng ta vẫn làm thế à?\"<br>Lý Phong chưa kịp đáp lời, sau lưng Hứa Hạo Nhiên bỗng vang lên giọng nói của Hứa Mộc Tình.<br>\"Đối phó với một hai thế gia chúng ta đương nhiên có thể dùng cách này\".<br>\"Nhưng nếu chúng ta đối đầu với tất cả thế gia ở<br><br>"}