{"title":"Chương 8552 Yêu Thần giới.  ","content":"<p> Bây giờ, hắn đang cảm thấy áp lực như núi. </p><p>Yêu Giáo! </p><p>Hắn vốn muốn đến Yêu Giáo lén lút giết chét mấy con yêu thú Trụ Tâm Cảnh, sau đó nâng cao thực lực bản thân, nhưng bây giờ xem ra nếu hắn đến Yêu Giáo, e rằng sẽ có đi mà không có về! </p><p>Nghĩ đến đây, Diệp Huyên hơi đau đầu. </p><p>Với thực lực của hắn bây giờ, nếu đấu với một cường giả Trụ Tâm Cảnh tầng bốn thì có bảy tám phần khả năng chiến thắng, nhưng nếu là hai cường giả thì thật sự không chống nổi. </p><p>Còn nếu là tầng năm, thì hắn càng không phải đối thủ của đối phương! </p><p>Quá áp lực! </p><p>Lúc này, Thần Chiêu chợt lên tiếng: “Ngươi chỉ là muốn Vũ Trụ Chi Tâm thôi đúng không?” </p><p>Diệp Huyên gật đầu: “Đúng!” </p><p>Thần Chiêu nghiêm túc nói: “Vậy ngươi có thể đi mua!” </p><p>Diệp Huyên nhíu mày: “Đi mua?” </p><p>Thần Chiêu đáp: “Đúng thế! Nhưng ngươi phải đi đến Yêu Thần giới, nơi đó vô cùng sầm uất, chỉ cần ngươi có nhiều tinh mạch thì cái gì cũng có thể mua được, kể cả Vũ Trụ Chi Tâm”. </p><p>Diệp Huyên trầm giọng nói: “Người khác cũng có thể nuốt chửng Vũ Trụ Chi Tâm à?” </p><p>Thần Chiêu nói: “Gần như là không thể, vì việc nuốt chửng Vũ Trụ Chi Tâm có yêu cầu rất lớn về thân thể và huyết mạch, thân thể của ngươi rất đặc biệt, huyết mạch cũng thế, vì vậy ngươi mới có thể nuốt chửng được. Còn người khác dù có thể nuốt chửng thì hiệu quả vẫn thua xa ngươi. Có điều Vũ Trụ Chi Tâm vô cùng quý giá, vì có rất nhiều tác dụng, có thể dùng để duy trì trận pháp, có thể dùng để luyện chế đan dược, cũng có thể dùng để hấp thu như tinh mạch… Vũ Trụ Chi Tâm cảnh giới càng cao thì càng quý giá!” </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi!” </p><p>Thần Chiêu nói tiếp: “Nếu ngươi đi đến Yêu Thần giới thì sẽ rất nguy hiểm, vì một khi tiến vào nơi đó, ngươi có thể sẽ bị bọn họ phát hiện ra!” </p><p>Diệp Huyên cười đáp: “Đây chỉ là chuyện nhỏ!” </p><p>Sau khi đi tới thành chính Yêu Thần Thành của Yêu Thần giới, Diệp Huyên cảm thấy rất kinh ngạc! </p>"}