{"title":"Chương 8553: \"Đến đây, chúng ta lên xe nói chuyện\".","content":"ìm ra được là bọn chúng xong đời ngay\".<br>Nhưng Lý Phong chỉ cười lắc đầu.<br>\"Không đúng\".<br>Hứa Hạo Nhiên vò đầu bứt tai: \"Anh rể, sao lại không đúng, lúc trước không phải chúng ta vẫn làm thế à?\"<br>Lý Phong chưa kịp đáp lời, sau lưng Hứa Hạo Nhiên bỗng vang lên giọng nói của Hứa Mộc Tình.<br>\"Đối phó với một hai thế gia chúng ta đương nhiên có thể dùng cách này\".<br>\"Nhưng nếu chúng ta đối đầu với tất cả thế gia ở đây\".<br>\"Làm như vậy chỉ chúng ta thiệt thôi\".<br>\"Bọn chúng mà bắt tay nhau phản công thì người chết sẽ là chúng ta đấy\".<br>Hứa Mộc Tình bước đến bên cạnh Lý Phong, nhìn anh nói.<br>\"Ý anh rể em là, nếu chúng ta đã nhổ cỏ tận gốc thì phải bắt đầu từ người trước\".<br>\"Người á?\"<br>Hứa Hạo Nhiên ngớ người nhìn Hứa Mộc Tình.<br>Hứa Mộc Tình tự tin nhìn Lý Phong, cười nói.<br> <br>\"Ừ, là người\".<br>\"Nền móng của tất cả các doanh nghiệp của gia tộc không phải là tầng lớp lãnh đạo mà là tầng lớp công nhân\".<br>\"Một cây làm chẳng nên non, ba cây chụm lại nên hòn núi cao. Nếu chỉ có một người công nhân thì không nói nhưng nếu có nhiều công nhân thì sức ảnh hưởng sẽ không nhỏ đâu\".<br>Hứa Hạo Nhiên vội nói: \"Chị à, có phải chị có cách gì không? Chị mau nói đi\".<br>Lý Phong và Hứa Mộc Tình nhìn nhau, hai người trăm miệng một lời nói.<br>\"Bí mật\".<br>\"Xì!\"<br>…<br>Làng Ngưu Gia.<br>Dự án ở làng Ngưu Gia đã chính thức khởi công, hai nhóm kĩ sư cùng lúc rầm rộ xây dựng.<br>Dự án này kéo theo bốn làng gần đó được hưởng lợi.<br>Lúc bắt đầu khởi công, những người vô công rồi nghề trong làng cũng có việc làm.<br>Chuyện này làm người dân bốn làng xung quanh ngày nào cũng cười tươi, lúc ngủ cũng mơ là đang đếm tiền.<br>Nhưng ngoài làng Ngưu Gia và bốn làng xung quanh.<br>Nhưng nơi khác bắt đầu ghen tị.<br>Trong đó người tức tối nhất là Cao Vũ Quốc.<br>Hắn ta vốn là người của nhà họ Viên, quản lí tất cả các công trình ở khu vực làng Ngưu Gia này.<br>Thời kì đỉnh cao nhất của hắn ta dưới trướng cũng có hơn hai trăm người.<br>Nhưng sau khi nhà họ Viên sụp đổ, hắn ta như chó nhà có tang.<br>Đi đến đâu cũng bị người ta xa lánh.<br>Giờ chỉ có thể một mình dẫn theo hai tên đàn em ngồi ở một cái quán đầu làng uống bia.<br>Lúc này, có người đứng sau vỗ nhẹ lên vai Cao Vũ Quốc mấy cái.<br>Sau lưng hắn ta truyền đến giọng nói: \"Cậu là Cao Vũ Quốc phải không?\"<br>Cao Vũ Quốc bực tức hất ray người kia ra.<br>Hắn ta cũng không quay lại nhìn, chỉ lạnh lùng nói: \"Đừng làm phiền ông đây, cút ngay đi\".<br>Chương 660: Tập đoàn Hàn Thị<br>Người phía sau lại tiếp tục vỗ hai cái lên vai hắn ta.<br> \"Đứng lên đi, tôi có việc tìm cậu\".<br>\"Ông bảo mày cút mày không nghe thấy à?\"<br>\"Mày tưởng giờ ông mày đến bước đường cùng nên muốn bắt nạt à?\"<br>Nói xong, Cao Vũ Quốc đột nhiên đứng lên.<br>Nhưng vừa xoay người, nhìn thấy cảnh phía sau làm hắn ta sợ mất mật.<br>Trước mặt hắn ta có bảy tám người đang đứng.<br>Người vừa vỗ vai hắn ta là một người đàn ông trung niên.<br>Người đàn ông trung niên này Cao Vũ Quốc từng nhìn thấy ở những biển quảng cao trên ti vi.<br>Hàn Vi Cường - chủ tịch của tập đoàn Hàn Thị.<br>\"Sếp Hàn, sao ông lại đến đây?\"<br>Cao Vũ Quốc không ngờ Hàn Vi Cường sẽ xuất hiện trước mặt hắn ta.<br>Trước kia lúc đi theo Viên Điền Hồng hắn ta đã gặp Hàn Vi Cường mấy lần.<br>Nhưng hắn ta cũng chỉ có thể đứng nhìn Hàn Vi Cường từ xa mà thôi.<br>Giờ bỗng nhiên lại được gặp sếp lớn như thế làm Cao Vũ Quốc hơi bối rối.<br>Hàn Vi Cường cười ha ha nói: \"Cậu Cao à, tôi tìm cậu tốn công lắm đấy\".<br>\"Đến đây, chúng ta lên xe nói chuyện\".<br>Nói xong, Hàn Vi Cường kéo tay Cao Vũ Quốc lên chiếc xe Rolls-Royce của ông ta nói chuyện.<br>Bên trong xe.<br>Hàn Vi Cường hỏi Cao Vũ Quốc: \"Tôi nghe nói gần đây cậu nợ không ít tiền, cuộc sống khó khăn lắm hả?\"<br>Cao Vũ Quốc cúi đầu.<br>Lúc trước làm việc cho nhà họ Viên, vì có chỗ dựa vững chắc phía sau nên Cao Vũ Quốc tiêu tiền như nước.<br>Hắn ta không có vợ nhưng vẫn luôn nuôi hai cô bồ xinh tươi.<br>Lúc đấy vì có thể trái ôm phải ấp mà hắn ta còn khoái chí mãi.<br>Nhưng sau khi nhà họ Viên sụp đổ, trong một đêm Cao Vũ Quốc đã mất sạch.<br>Hai cô bồ còn bán sạch mọi thứ trong nhà<br><br>"}