{"title":"Chương 8559: \"Sau đó nhét thuốc vào miệng hắn\".","content":"n chưa kịp hoàn hồn, anh đã nắm chặt tay, đấm mạnh vào bụng hắn.<br>Cơ thể Tần Trọng đột nhiên cong lên như con tôm bị luộc chín.<br>Hai tay hắn ôm chặt lấy bụng mình.<br>Miệng há to, chuẩn bị nôn.<br>Tay Lý Phong lại vỗ nhẹ lên lưng hắn mấy cái.<br>Tần Trọng bỗng như người uống say, toàn thân run lên, nằm bò ra cỏ nôn thốc nôn tháo.<br>Mùi hắn nôn rất khó ngửi.<br>Sau khi nôn hơn hai phút.<br>Chờ đến lúc Tần Trọng đứng lên.<br>Lý Phong nói: \"Cậu giơ tay ấn lên phía dưới rốn mình xem có thấy đau hay không?\"<br>Tần Trọng giật mình, hắn không ngờ Lý Phong lại hiểu rõ về loại độc này như vậy.<br>Bởi vì sai khi trúng loại độc này, chỉ cần ấn nhẹ xuống phía dưới rốn một chút sẽ cực kì đau đớn.<br> <br>Đau muốn chết.<br>Đau đến không thể diễn tả bằng lời.<br>Nếu mỗi tháng bọn họ không uống thuốc giải thì đau đớn sẽ lan ra toàn thân.<br>Khiến người ta đau đến chết đi sống lại.<br>Vì thế bọn họ phải liều mạng đi hoàn thành nhiệm vụ thì mới lấy được thuốc giải.<br>Nhiều lúc bọn họ cảm thấy, hi sinh khi làm nhiệm vụ cũng là một loại giải thoát.<br>Tần Trọng làm theo lời Lý Phong, ấn hai lần lên vị trí dưới rốn.<br>Hắn hơi sững người, sai đó lại ấn hai cái mạnh hơn vào đó.<br>Cuối cùng hắn ngẩng phắt đầu lên, ánh mắt không thể tin nhìn Lý Phong.<br>Hắn bỗng quỳ xuống trước mặt anh.<br>\"Cảm ơn anh!\"<br>\"Anh muốn tôi làm gì?\"<br>\"Cho dù để tôi đi giết Tần Vạn Hào tôi cũng bằng lòng\".<br>Lý Phong cười lắc đầu: \"Tôi hỏi cậu, cậu và các anh em của mình hận ai nhất?\"<br>Tần Trọng nghĩ một lát rồi nói: \"Tôi hận nhất là cả nhà họ Tần\".<br>\"Thế thì đúng rồi\".<br>\"Khiến các cậu thành ta thế này không chỉ có một mình Tần Vạn Hào mà là cả nhà họ Tần\".<br>\"Cho dù cậu và các anh em thoát được rồi nhưng bọn chúng sẽ lại dùng cách thức như vậy đi bắt những người khác\".<br>\"Bi kịch của các cậu sẽ xảy ra trên người họ\".<br>Hai mắt Tần Trọng mở to, hắn nhìn thẳng vào Lý Phong.<br>\"Tôi hiểu ý của anh\".<br>\"Từ giờ mạng của tôi và các anh em sẽ giao cho anh\".<br>Đêm tối, Tần Vạn Hào vẫn luôn ở trong lều của mình.<br>Tiếng muỗi bay vo ve bên tai.<br> <br>Ông ta bực đến nỗi không ngủ nổi.<br>Nếu không phải trong lòng vẫn luôn nghĩ đến bảo vật, ông ta cũng không ở đây làm mồi cho muỗi đốt.<br>Nhưng vì không biết chuyện này phải kéo dài bao lâu nên mới làm ông ta bực mình như thế.<br>Ông ta gọi tên đàn em đứng gác bên ngoài lều vào hỏi.<br>\"Sao thế, sao đám người Tần Trọng còn chưa về?\"<br>\"Với thực lực của bọn họ, đi bắt một người mà phải tốn sức thế hả?\"<br>Tần Vạn Hào vừa dứt lời, ngoài lều truyền đến giọng nói của Tần Trọng.<br>\"Ông chủ, chúng tôi về rồi\".<br>Chờ Tần Trọng bước vào, Tần Vạn Hào hỏi ngay.<br>\"Các cậu chết dí ở đâu thế? Sao mà lâu vậy?\"<br>Tần Trọng khép nép trước Tần Vạn Hào, hắn khom lưng nói nhỏ.<br>\"Chúng tôi vẫn luôn chờ bên ngoài lều của bọn chúng, chờ có người đi vệ sinh thì bắt lấy\".<br>\"Sau đó nhét thuốc vào miệng hắn\".<br>\"Người đó là học trò bên cạnh tên giáo sư nước ngoài, khống chế hắn rất dễ\".<br>\"Giờ hắn đã trở thành gián điệp của chúng ta, hắn sẽ báo cho chúng ta toàn bộ tin tức của nhóm người đó\".<br>Nghe Tần Trọng nói, Tần Vạn Hào cuối cùng cũng cảm thấy nhẹ lòng.<br>Ông ta cũng cười khẩy nói: \"Làm tốt lắm, thưởng cho cậu viên thuốc này, uống đi\".<br>Tần Trọng lễ phép nhận lấy viên thuốc màu đỏ trong tay Tần Vạn Hào.<br>Hắn nhẹ nhàng bỏ viên thuốc vào miệng mình.<br>Trong nháy mắt khi Tần Vạn Hào vừa cúi đầu, Tần Trọng nhanh chóng nhổ viên thuốc ra tay rồi dấu vào trong túi.<br>Vừa nãy nghe Lý Phong nói hắn mới biết, hóa ra thu<br><br>"}