{"title":"Chương 8560: Nhưng anh cũng không nói gì.","content":"ng nói, Tần Vạn Hào cuối cùng cũng cảm thấy nhẹ lòng.<br>Ông ta cũng cười khẩy nói: \"Làm tốt lắm, thưởng cho cậu viên thuốc này, uống đi\".<br>Tần Trọng lễ phép nhận lấy viên thuốc màu đỏ trong tay Tần Vạn Hào.<br>Hắn nhẹ nhàng bỏ viên thuốc vào miệng mình.<br>Trong nháy mắt khi Tần Vạn Hào vừa cúi đầu, Tần Trọng nhanh chóng nhổ viên thuốc ra tay rồi dấu vào trong túi.<br>Vừa nãy nghe Lý Phong nói hắn mới biết, hóa ra thuốc giải từ trước đến nay bọn họ uống cũng là thuốc độc.<br>Nếu uống viên thuốc đỏ này thì độc tố trong người sẽ càng nặng thêm.<br>Sát thủ giống như bọn họ sống thọ nhất cũng không quá bốn mươi tuổi.<br>Đến tuổi này, thực lực của bọn họ sẽ ngày càng giảm xuống.<br>Mà nhà họ Tần coi bọn họ như hết giá trị lợi dụng.<br>Vì thế bọn họ sẽ bị đầu độc chết.<br>Cả gia tộc này ai ai cũng ác.<br>Sau khi thấy Tần Trọng uống thuốc, Tần Vạn Hào mới khẽ gật đầu.<br>Bởi vì đêm đến thì sẽ rất nhàm chán.<br> <br>Tần Vạn Hào nói với Tần Trọng: \"Hình như trong đoàn của Edek có đàn bà, đi bắt một ả về đây\".<br>Tần Trọng và người bên cạnh giật mình.<br>Không ai ngờ rằng đến giờ phút này mà Tần Vạn Hào lại không nhịn được.<br>Tần Trọng vội nói: \"Nếu đi bắt đàn bà về thì vị trí của chúng ta cũng sẽ bị lộ\".<br>\"Ông chủ, ông chịu khó nhịn một chút. Đợi tìm được bảo tàng về chúng ta xử lí bọn chúng cũng không muộn mà\".<br>Khuyên ngăn mãi Tần Vạn Hào mới từ bỏ ý định.<br>Nhưng ông ta vẫn nói thêm một câu.<br>\"Sáng mai lúc đi qua làng nếu thấy đàn bà thì bắt một ả về cho tôi, tối mai tôi phải sung sướng một trận\".<br>\"Vâng ạ!\"<br>Tần Trọng cúi đầu, trong mắt lóe lên sự hung ác.<br>Chương 643: Ngôi làng kỳ lạ<br>Sáng hôm sau, đoàn người Lý Phong lên đường đến làng Song Ngư.<br>Làng Song Ngư là làng bọn họ bắt buộc phải đi qua.<br>Dọc theo đường núi, bọn họ đi đến rìa làng.<br>Tuy là người dân ở làng này không đến nỗi ngăn cách với thế giới bên ngoài.<br>Nhưng ngoài những lúc người dân trong làng ra ngoài mua đồ.<br>Rất hiếm khi có người ngoài đến đây.<br>Thế nên rất ít người ngoài biết được những chuyện trong làng.<br>Mấy tin kia hầu như toàn là tin vịt.<br>Đứng dưới tấm biển ngay lối vào làng, Lý Đông Đông nói với giáo sư Edek.<br>\"Giáo sư Edek, nếu không cần thiết thì tôi nghĩ mọi người không cần vào đây\".<br>\"Làng này lạ lắm, bình thường mọi người không ai muốn vào làng cả, dù là ban ngày hay ban đêm\".<br>Trải qua một ngày đường xá xa xôi, quan hệ của Hứa Mộc Tình và Lý Đông Đông đã thân thiết hơn nhiều rồi.<br>Hứa Mộc Tình nói nhỏ với Lý Đông Đông: \"Làng này có mấy thứ không sạch sẽ thật hả?\"<br>Lý Đông Đông mím môi, khẽ lắc đầu.<br>Thấy Lý Đông Đông lắc đầu, Hứa Mộc Tình thở phào nhẹ nhõm.<br>Nhưng Lý Đông Đông lại nói: \"Em cũng không rõ nữa nhưng chỗ em ở mọi người đều truyền tai nhau thế\".<br> Lý Đông Đông vừa nói thế, Hứa Hạo Nhiên đã ghé sát đầu lại.<br>Cười hì hì nói: \"Hai người đang nói đến làng Song Ngư này à?\"<br>\"Hì hì hì, em cũng biết rất nhiều tin liên quan đến làng này đấy\".<br>\"Làng này lạ lắm, người trong làng đến tối sẽ không bước chân ra ngoài đâu\".<br>\"Không chỉ người già mà người trẻ cũng thế\".<br>\"Mà gian chính của nhà nào cũng đặt một cái quan tài\".<br>\"Cái quan tài này ban ngày đóng nắp nhưng cứ đến tối là nó sẽ tự động mở ra\".<br>Hứa Hạo Nhiên vừa nói thế, Hứa Mộc Tình bỗng thấy sống lưng ớn lạnh.<br>Cho dù là ban ngày nhưng cô vẫn cảm thấy có luồng khí lạnh lẽo u ám bao phủ.<br>Thế nên theo phản xạ, Hứa Mộc Tình nhích lại gần Lý Phong.<br>Tay Lý Phong ôm lấy Hứa Mộc Tình.<br>Anh cười nói: \"Em yên tâm, có anh ở đây, nếu có thứ gì không sạch sẽ thật\".<br>\"Anh sẽ để nó nhảy cho em xem, sau đó để nó hát đơn ca bài 'lấy Menu' cho em nghe\".<br>Nghe Lý Phong nói là Hứa Mộc Tình thấy buồn cười.<br>Cô vỗ nhẹ lên cái tay xấu xa hay giở trò của anh, sau đó trừng đôi mắt đẹp nhìn anh.<br>Hứa Hạo Nhiên vỗ tay nói với người bên cạnh: \"Được rồi, chúng ta vào thôi\".<br>Giờ đang là ban ngày, mọi người cũng không lo lắng lắm.<br>Nhanh chóng đi thành hàng vào trong.<br>Vừa mới vào làng được một lúc, Lý Phong hơi nhăn mày.<br>Nhưng anh cũng không nói gì.<br>Chỉ nắm chặt lấy bàn tay đang căng thẳng của Hứa Mộc Tình.<br>Đi dọc theo con đường nhỏ.<br>Ở lối vào làng có hai căn nhà nằm sát nhau.<br>Lúc Lý Phong dẫn người đến, thấy có một người đàn ông trung niên đang đứng trong sân xẻ gỗ.<br>Mọi người vừa mới bước vào, Hứa Mộc Tình bỗng nhiê<br><br>"}