{"title":"Chương 8561 Ta hiểu rồi!”  ","content":"<p> Một lát sau, Diệp Huyên nhìn về phía Bất Hủ Chi Lực ở cách đó không xa, hắn mở lòng bàn tay, Huyết Mạch Chi Lực kết hợp với Lưu Thệ Chi Lực đánh lên trên Bất Hủ Chi Lực! </p><p>Ầm! </p><p>Bất Hủ Chi Lực lập tức bị đánh tan!  </p><p>Nhìn thấy cảnh này, Diệp Huyên sửng sốt: “Mạnh đến thế sao?” </p><p>Tiểu Tháp trầm giọng nói: “Có phải người có hiểu lầm gì với huyết mạch của mình không? Đại ca à, huyết mạch của người là huyết mạch mạnh nhất toàn vũ trụ đấy, dù người vẫn chưa đạt tới cấp bậc như chủ nhân, nhưng huyết mạch của người có thể tăng lên mà không có giới hạn!” </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp nói tiếp: “Không chỉ là Trảm Tuổi Thọ này, dù là Trảm Tương Lai, người cũng có thể dung hợp lực lượng nghịch thời gian với Huyết Mạch Chi Lực, dung hợp mà ta nói không phải là thi triển hai lực lượng cùng một lúc, mà là hai lực lượng hoà làm một, có sự gia trì của Huyết Mạch Chi Lực, dù là lực lượng nghịch thời gian hay Lưu Thệ Chi Lực cũng sẽ không gì địch nổi, trừ khi kẻ thù của người mạnh hơn người quá nhiều!” </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi!” </p><p>Nói một cách đơn giản là để Huyết Mạch Chi Lực hộ pháp cho Lưu Thệ Chi Lực và lực lượng nghịch thời gian, khiến bọn chúng không còn thiên địch, đương nhiên có sự tham gia của Huyết Mạch Chi Lực, hai lực lượng này sẽ trở nên rất mạnh. </p><p>Khoảng thời gian tiếp theo, Diệp Huyên bắt đầu để Huyết Mạch Chi Lực của mình dung hợp với Lưu Thệ Chi Lực và lực lượng nghịch thời gian! </p><p>Hai lực lượng này đều là của hắn, vì thế dung hợp lại cũng không quá khó khăn. </p><p>Nửa tháng sau. </p><p>Diệp Huyên đã hoàn toàn dung hợp được hai loại lực lượng, mà sau khi dung hợp, Nhất Kiếm Trảm Mệnh của hắn đã có thể xem thường Bất Hủ Chi Lực. Bây giờ, Nhất Kiếm Trảm Mệnh hoàn toàn có thể chém chết cường giả Trụ Tâm Cảnh! Còn Trảm Tương Lai, dù thời gian không tăng lên, nhưng uy lực đã tăng lên gấp bội! </p><p>Lúc trước, khuyết điểm lớn nhất của Nhất Kiếm Trảm Tương Lai chính là một kiếm chém tới, nếu đối phương kịp phản ứng thì có thể đề phòng. Nhưng bây giờ, uy lực của Nhất Kiếm Trảm Tương Lai đã được tăng lên gấp bội, dù đối phương kịp phản ứng thì cũng chưa chắc có thể tránh được! </p><p>Đây là lần đầu tiên Diệp Huyên phát hiện Huyết Mạch Chi Lực của mình hữu dụng như thế!</p>"}