{"title":"Chương 8562 Một tinh mạch à?  ","content":"<p>Tiểu Tháp nói: “Cả người của người đều là báu vật đất! Huyết Mạch Chi Lực của người có sức hấp dẫn rất lớn với yêu thú, người có thể đi bán máu, chắc chắn một giọt máu của người có thể bán được không ít tinh mạch!” </p><p>Diệp Huyên: “…” </p><p>Tiểu Tháp lại nói: “Người có thể thử xem sao, chắc chắn có rất nhiều yêu thú trả giá cao để mua máu của người. Dù sao người cũng có nhiều máu mà, gần như là không sử dụng hết!” </p><p>Diệp Huyên ngẫm nghĩ,sau đó đáp: “Để ta đi thử xem sao!” </p><p>Nói xong, hắn rời khỏi Tiểu Tháp. </p><p>Diệp Huyên lại đi tới Tiên Bảo Các kia, khi hắn tiến vào trong điện, có một cô gái đi tới, chính là A Thiến trước đó! </p><p>Nhìn thấy Diệp Huyên, A Thiến hơi ngẩn người. </p><p>Diệp Huyên đang định lên tiếng thì A Thiến đột nhiên quay đầu nhìn một cô gái đứng bên cạnh: “Tiểu Mạc, ta nhường người này cho cô!” </p><p>Nói xong, nàng ta xoay người rời đi. </p><p>Lúc này, cô gái tên Tiểu Mạc đi tới trước mặt Diệp Huyên, cô gái này không xinh đẹp như A Thiến, nhưng trông rất tao nhã, nụ cười trên mặt cũng thật thà. </p><p>Tiểu Mạc thi lễ: “Công tử, công tử cần gì ạ?” </p><p>Diệp Huyên nhìn A Thiến phía xa, sau đó cười nói với Tiểu Mạc trước mặt: “Ta muốn bán ít đồ!” </p><p>Tiểu Mạc khẽ mỉm cười: “Mời công tử theo ta đến nội các!” </p><p>Sau đó, nàng ta dẫn Diệp Huyên đi vào trong. </p><p>Trong điện, một cô gái bên cạnh A Thiến cười hỏi: “A Thiến tỷ, sao vậy, coi thường nam nhân kia à?” </p><p>A Thiến lạnh lùng nói: “A Thiến tỷ của ngươi ở Tiên Bảo Các hơn trăm năm, người nào có tiền, người nào không có tiền, chỉ cần liếc mắt là có thể nhìn ra. Nam nhân khi nãy…” </p><p>Nói đến đây, nàng ta lắc đầu: “Nói chuyện với hắn chỉ là lãng phí thời gian thôi!” </p><p>… </p><p>Tiểu Mạc nhanh chóng dẫn Diệp Huyên đi tới một gian nội các. </p><p>Tiểu Mạc từ mình rót cho Diệp Huyên một chung linh trà, sau đó hỏi: “Công tử cần bán gì?” </p><p>Diệp Huyên đưa cho Tiểu Mạc một bình bạch ngọc, Tiểu Mạc xem thử, một khắc sau, nàng ta trợn mắt, run rẩy nói: “Đây… Đây là huyết mạch gì? Sao lại đáng sợ đến thế!” </p><p>Diệp Huyên cười nói: “Cái này có thể bán được bao nhiêu tinh mạch?” </p><p>Một tinh mạch à? </p>"}