{"title":"Chương 8566 “Ba ngày sau ta lại đến!”  ","content":"<p> Tiêu chủ quản cười nói: “Công tử là khách quý, nhưng mà… khách quý của chúng ta chia làm ba loại, thứ nhất là khách quý bình thường, có thể nhận được ưu đãi giảm giá nhất định, thứ hai là khách quý siêu cấp, khách quý này có thể hưởng thụ giảm giá và ưu đãi vô cùng lớn của Tiên Bảo Các ta, chẳng những thế còn có thể có một vài phục vụ ngoài quy định, ví dụ như có thể được chia sẻ tin tình báo của Tiên Bảo Các ta”. </p><p>Diệp Huyên gật đầu: “Còn loại thứ ba thì sao?” </p><p>Tiêu chủ quản khẽ mỉm cười: “Khách quý thứ ba chính là khách quý cao cấp, chỉ cần là người trở thành khách quý cao cấp của Tiên Bảo Các, có thể sẽ được giảm năm mươi phần trăm ưu đãi và giảm giá. Ví dụ như lúc này, nếu công tử là khách quý cao cấp của Tiên Bảo Các, công tử hoàn toàn có thể dùng ba trăm tinh mạch để mua một viên Vũ Trụ Chi Tâm. Hơn nữa, nếu đối phương có nhu cầu, chúng ta còn có thể cho đối phương mua trước tinh mạch hoặc một vài thần vật khác, ví dụ như tinh mạch vũ trụ, hơn nữa chúng ta không lấy một chút lãi nào! Ngoài ra, chỉ cần là khách quý cao cấp của Tiên Bảo Các sẽ được chúng ta bảo vệ, chỉ cần ở trong Tiên Bảo Các, chúng ta có thể dốc hết sức mình để bảo vệ đối phương, cho dù kẻ thù của ngươi có là Yêu Giáo!” </p><p>Diệp Huyên ngẩn người: “Các ông không đứng cùng phe với Yêu Giáo ư?” </p><p>Tiêu chủ quản lắc đầu cười khẽ: “Không phải! Tiên Bảo Các này chỉ là một chi nhánh của chúng ta thôi, nhưng chúng ta có quan hệ hợp tác rất tốt với Yêu Giáo”. </p><p>Diệp Huyên gật đầu: “Ta hiểu rồi! Nói đi cũng phải nói lại, phải làm sao mới có thể trở thành khách quý cao cấp của Tiên Bảo Các?” </p><p>Tiêu chủ quản cười đáp: “Ta không biết!” </p><p>Diệp Huyên sửng sốt. </p><p>Tiêu chủ quản cười khẽ: “Quyền hạn của ta không đủ để tiếp xúc với khách quý cao cấp! Ta chỉ biết là bên trên sẽ có người kiểm tra, nếu gặp được người thích hợp, bên trên sẽ kiểm tra đối phương. Nếu đối phương phù hợp với yêu cầu của chúng ta, thì chúng ta sẽ mời đối phương trở thành khách quý cao cấp! Còn việc trở thành khách quý cao cấp cần yêu cầu gì thì ta cũng không biết!” </p><p>Kiểm tra! </p><p>Diệp Huyên đang định hỏi tiếp thì lúc này, Tiểu Mạc đi vào nội các, nàng ta đi tới trước mặt Tiêu chủ quản, sau đó đưa cho ông ta một chiếc nhẫn chứa đồ. </p><p>Tiêu chủ quản nhận lấy, sau đó đưa cho Diệp Huyên: “Công tử, đây là sáu viên Vũ Trụ Chi Tâm và tinh mạch còn thừa”. </p><p>Diệp Huyên nhận lấy nhẫn, sau đó nói: “Tạm biệt!” </p><p>Nói xong, hắn bèn muốn rời đi. </p><p>Lúc đi tới trước cửa, Diệp Huyên đột nhiên nói: “Tiêu chủ quản, ta có một thanh kiếm, ông có thể cho người đứng sau ông xem thử, xem có thể bán được bao nhiêu!” </p><p>Dứt lời, hắn mở lòng bàn tay, một thanh kiếm chấm rãi bay đến trước mặt Tiêu chủ quản. </p><p><br>Nàng ta chưa từng nhìn thấy Tiêu chủ quản thế này! </p>"}