{"title":"Chương 8568 Hắn chưa bao giờ nghèo như thế này!  ","content":"<p> Bất kể mục đích là gì, Tiêu Bảo Các đều phải đối xử cẩn thận. </p><p>… </p><p>Trong Tiểu Tháp. </p><p>Diệp Huyên hấp thu một Vũ Trụ Chi Tâm, sau khi hâp thu một Vũ Trụ Chi Tâm, khí thế của hắn đã chợt tăng vọt. </p><p>Phải nói răng cảm giác hấp thu này rất tuyệt vời, hắn có thể cảm nhận rõ ràng khí thế của mình đang tăng vọt. </p><p>Nửa tháng sau, Diệp Huyên đã hấp thu hết toàn bộ Vũ Trụ Chi Tâm đó! </p><p>Tu vi của hắn đã tăng lên rất nhiều, nhưng vẫn chưa đột phá về chất. </p><p>Nói cách khác, hắn vẫn chưa đạt đến Trụ Tâm Cảnh tầng hai. </p><p>Diệp Huyên tiếp tục hấp thu Vũ Trụ Chi Tâm. </p><p>Bây giờ có thể nói là hắn đã có thể hấp thu một cách đơn giản, dễ dàng. Mà hắn phát hiện, sau khi hắn hấp thu Vũ Trụ Chi Tâm, Nghịch Thuận Chi Thể của hắn cũng trở nên mạnh hơn! </p><p>Một thời gian sau, Diệp Huyên đã hấp thu hoàn toàn Vũ Trụ Chi Tâm thứ hai. </p><p>Lúc này, cuối cùng khí thế của hắn cũng có thay đổi về chất! </p><p>Xét về tu vi hiện giờ của hắn, hẳn là hắn đã ở Trụ Tâm Cảnh tầng hai, tuy chỉ tăng tu vi lên một tầng nhưng thực lực tổng thể của hắn lại có sự thay đổi rất lớn. </p><p>Diệp Huyên mở lòng bàn tay, trong tay hắn xuất hiện một thanh kiếm. </p><p>Hắn từ từ nhắm mắt lại. </p><p>Nếu lúc này hắn giao chiến với Vân Xuyên, hắn tự tin mình có thể một giây giết chết đối phương, cho dù không dùng đến kiếm Thanh Huyên. </p><p>Bây giờ cường giả tầng bốn đã không còn bất cứ uy hiếp nào với hắn nữa. </p><p>Không chỉ vậy, có lẽ hắn đã có thể chiến đấu được với cường giả tầng năm. </p><p>Diệp Huyên không dừng lại, tiếp tục hấp thu Vũ Trụ Chi Tâm, không lâu sau, hắn đã hấp thu hết bốn Vũ Trụ Chi Tâm còn lại, nhưng hắn vẫn không có đột phá!  </p><p>Hắn phát hiện độ khó đã tăng lên. </p><p>Diệp Huyên lắc đầu cười, xem ra vẫn phải tìm cách kiếm thêm Vũ Trụ Chi Tâm, tốt nhất là Vũ Trụ Chi Tâm tầng hai trở lên, năng lượng của Vũ Trụ Chi Tâm loại này tinh khiết hơn, hữu dụng hơn! Nếu có thể hấp thu Vũ Trụ Chi Tâm tầng sáu thì chắc chắn sẽ rất đã!  </p>"}