{"title":"Chương 8569: Sao lại vậy được?","content":" nói thế, Lý Đông Đông đột nhiên giơ tay che kín miệng mình.<br>\"Chị họ! Người ông nói có phải chị họ tôi không?\"<br>Lý Phong liếc mắt nhìn Lý Đông Đông.<br>Thảo nào lúc mới nhìn Lý Đông Đông Lý Phong lại thấy quen mắt thế.<br>Hóa ra cô ta có quan hệ chị em với chị dâu.<br>Tần Vạn hào cười to: \"Hay thật đấy, đúng là hay thật đấy\".<br>\"Không ngờ thế giới nhỏ như vậy, đám chúng mày thế mà lại gặp nhau\".<br>\"Năm đó vì cậu chủ Long thích Lý Na nên đã xảy ra mâu thuẫn với Lý Mộc\".<br>\"Nhưng nhà họ Lý bé cỏn con chúng mày sao mà đối đầu được với nhà họ Long khổng lồ thế chứ\".<br>\"Cuối cùng, Lý Mộc chỉ có thể trơ mắt nhìn cậu chủ Long bắt Lý Na đi\".<br>\"Nhưng tiếc thật đấy, nghe nói trên đường đi Lý Na đã uống thuốc độc tự sát rồi\".<br> <br>\"Chuyện này cũng chọc giận cậu chủ Long\".<br>\"Trước mặt nhà họ Long thì nhà họ Lý chúng mày cũng chỉ là con kiến mà thôi\".<br>\"Vì cả gia tộc mà Lý Mộc phải đứng ra\".<br>\"Trước mặt các thế gia lớn, dùng dao tự rạch cổ mình\".<br>\"Ôi, hình ảnh này đẹp mắt quá, giờ trong đầu tao nghĩ lại...\"<br>\"Thịch thịch...\"<br>\"Thịch thịch...\"<br>Đột nhiên Tần Vạn Hào ôm chặt lấy tim mình.<br>Vẻ mặt đang vênh váo của ông ta khựng lại, thay vào đó là vẻ mặt đau đớn.<br>Mà lúc này, Mallory cũng kinh ngạc nhìn Lý Phong.<br>Trong nháy mắt, Lý Phong thay đổi.<br>Vốn chỉ giống như một người bình thường nhưng giờ đây trên người anh có một luồng khí làm cho người ta phải sợ hãi.<br>Trong không gian rộng lớn này, Mallory và Tần Vạn Hào giơ tay ôm chặt tim.<br>Cho dù là Mallory cũng thấy tim đập không đều, cực kỳ khó thở.<br>\"Thì ra mày luôn che giấu thực lực của bản thân\".<br>Mallory sốc.<br>Lý Phong vốn chả coi đám người Mallory ra gì cả.<br>Vừa nãy Tần Vạn Hào nói Lý Phong và gia tộc của anh chỉ là con kiến.<br>Nhưng trong mắt Lý Phong, bọn chúng còn không bằng con kiến.<br>Lý Phong bước từng bước về phía Tần Vạn Hào.<br>\"Tần Vạn Hào, ngoài hai tin tức ông vừa nói, vẫn còn một tin nữa ông chưa nói\".<br> <br>\"Tôi cho ông một cơ hội, nói ra thì tôi tha chết cho ông\".<br>Chương 655: Rốt cuộc mày là ai<br>Giờ phút này, Lý Phong giống như một mãnh thú từ thời xa xưa, toàn thân anh tràn ngập hơi thở mạnh mẽ khiến người ta phải quỳ rạp xuống vái lạy.<br>Tần Vạn Hào và đám sát thủ bên cạnh ông ta không thể đứng vững trước mặt anh.<br>Một gã da đen đứng cạnh Mallory bỗng nhiên hét lớn.<br>Ngay sau đó gã lao vút đến chỗ Lý Phong, tốc độ nhanh như tia chớp.<br>Nhưng dù tốc độ của gã nhanh thế nào, nắm đấm mạnh ra sao thì trước mặt Lý Phong cũng chả là gì.<br>Lý Phong nhấc tay trái lên, tùy ý nắm lại trong không trung.<br>Trong phút chốc, không gian giống như bị bóp méo, rung động.<br>Sau đó gã da đen bị Lý Phong bắt được.<br>\"Rắc!\"<br>Xương gã nát vụn.<br>Chết tươi!<br>Mallory trợn mắt há mồm.<br>Sao có thể chứ?<br>Sao lại vậy được?<br>Gã da đen là một tên đàn em cực mạnh dưới trướng Mallory.<br>Theo như cấp bậc thân chia ở Hoa Hạ thì ít nh<br><br>"}