{"title":"Chương 8570 Ta thấy có thể tặng”.  ","content":"<p> Phải biết rằng Tiêu Bảo Các có tới mấy chục vạn phân các ở khắp chư tiên vạn giới này. </p><p>Dù là Yêu Giáo đáng sợ cũng phải kính nể Tiêu Bảo Các ba phần. </p><p>Có thể nói, hiện giờ Diệp Huyên đang có quyền lực tối cao! </p><p>Tiêu chủ quản cực kỳ khó hiểu, chỉ một thanh kiếm thôi mà lại có thể cho Diệp công tử quyền lợi lớn thế này… Liệu có phải mạo hiểm quá không? </p><p>Đương nhiên ông ta không dám chất vấn Thượng Tiên Sứ. </p><p>Lúc này, một giọng nói chợt vang lên từ ngoài điện: “Khoan đã!” </p><p>Giọng nói vừa dứt, một ông lão từ tốn bước vào. </p><p>Nhìn thấy ông lão, sắc mặt Tiêu chủ quản thay đổi rất nhiều, ông ta lập tức cúi đầu thật sâu, cung kính nói: “Bái kiến Tả Thượng Sứ”. </p><p>Tả Thượng Sứ cũng là người có thực quyền trong Tiêu Bảo Các, là người của tổng các. </p><p>Cho dù ở tổng các thì ông ta cũng là người có quyền thế ngút trời. </p><p>Sau khi Tả Thượng Sứ vào điện, ông ta nhìn Diệp Huyên, chắp tay nói: “Chào Diệp công tử, ta là Tả Thượng Sứ của Tiêu Bảo Các”. </p><p>Diệp Huyên cười nhẹ, không nói gì. </p><p>Tả Thượng Sứ quay sang nhìn Thượng Tiên Sứ, dùng huyền khí truyền âm: “Tiên Sứ, cô không có quyền trao lệnh Huyền Thiên cho hắn! Chỉ Các chủ hoặc ba vị Thượng Sứ chúng ta đồng ý thì mới có thể trao tặng”. </p><p>Thượng Tiên Sứ chợt nhìn Diệp Huyên: “Diệp công tử, cho ta mượn kiếm của công tử một lát được không?\" </p><p>Diệp Huyên cười nhẹ: “Đương nhiên là được”. </p><p>Nói rồi hắn xoè tay, kiếm Thanh Huyên bay tới trước mặt Thượng Tiên Sứ, nàng ta đưa kiếm cho Tả Thượng Sứ. </p><p>Tả Thượng Sứ nhìn thanh kiếm trước mặt, giây tiếp theo sắc mặt ông ta thay đổi rõ rệt. </p><p>Thượng Tiên Sứ nhìn Tả Thượng Sứ, không lên tiếng. </p><p>Tả Thượng Sứ im lặng. </p><p>Thật lâu sau, Tả Thượng Sứ nhìn Thượng Tiên Sứ, truyền âm bằng huyền khí: “Thanh kiếm này rất phi thường, cho dù so sánh với báu vật trấn các của Tiêu Bảo Các ta cũng không kém, nhưng chỉ dựa vào nó mà đã tặng lệnh Huyền Thiên thì vẫn hơi liều lĩnh”. </p><p>Nhưng Thượng Tiên Sứ lắc đầu: “Ta thấy có thể tặng”. </p><p>Có thể! </p>"}