{"title":"Chương 8573 Chuyện này khiến Diệp Huyên hơi cạn lời.  ","content":"<p> Nếu không tin, có thể nhìn sang bên cạnh. </p><p>Như ở thôn quê, trong họ hàng thân thích, con cái nhà ai hơi có thành tựu một chút, cha mẹ lại không đi khoe mẽ tâng bốc lên đến tận trời? </p><p>Còn nếu ở trên thành thị, trong mấy buổi họp mặt đồng học, ai mà không ra sức nịnh bợ, khoe khoang, thể hiện với người khác? </p><p>Không chỉ những người nhỏ bé này, mà ngay cả những lão quái vật cũng như vậy thôi? </p><p>Ví như từng có người nói: Ta không hứng thú với tiền tài! </p><p>Lại như: Trước hết đặt ra một mục tiêu nhỏ... </p><p>Trong suy nghĩ của Diệp Huyên, phàm là người bảo không muốn ra oai thì đơn giản chỉ có thể là hai loại, một là lợi hại thật, đến mức xem thường việc phải ra oai đó, thứ hai thì chính là không đủ năng lực để ra vẻ. </p><p>Con người khi còn sống, một là tự mình phô trương, hai là thu mình làm nền cho người khác thể hiện. </p><p>Tất nhiên hắn muốn làm vế phía trước rồi. </p><p>Dù sao hắn nhìn cha mình ra vẻ cũng rất khó chịu, nhưng lại không làm gì được y! </p><p>Còn đại ca nữa, động cái gì cũng nói: Xin được chết! </p><p>Mỗi khi nghĩ đến mấy người này là hắn lại tê cả da đầu. </p><p>Mục tiêu cuối cùng của hắn chính là một ngày nào đó đánh được đại ca một trận, múc được cha một phen... </p><p>Còn Thanh Nhi thì... Không thể đánh được, bởi vì muốn đánh đại ca và cha thì còn cần Thanh Nhi giúp đỡ mới được, một mình hắn làm e là có hơi khó! </p><p>... </p><p>Trong lúc Diệp Huyên tu luyện, toàn bộ Yêu Giáo đang điên cuồng lùng sục hắn. </p><p>Lúc trước Diệp Huyên cho Yêu Giáo leo cây, như thế không chỉ là đang xem thường Yêu Giáo, mà còn là đang vả vào mặt bọn họ. Hơn nữa, bây giờ mọi người đã biết được Diệp Huyên là người đã giết cường giả Yêu Giáo. Trong vùng vũ trụ này, có ai dám nghịch lại Yêu Giáo? </p><p>Người dám, cơ bản đã chết hết rồi! </p><p>Hệ thống tình báo của tứ đại điện của Yêu Giáo đều đã điều động hết, không thể không nói, hệ thống tình báo của Yêu Giáo quả thật vô cùng kinh khủng, chẳng bao lâu, bọn họ đã biết được Diệp Huyên tiến vào Yêu Thần Thành. </p><p>Sau khi biết được tin tức này, Yêu Giáo bắt đầu dần phong tỏa toàn bộ Yêu Thần Thành. </p><p>Hơn một trăm tinh mạch mới đột phá được một tầng! </p>"}