{"title":"Chương 8575 Đây chính là kiếm tu không giữ chữ tín!  ","content":"<p> Theo lời Tiểu Tháp thì chính là, Huyết Mạch Chi Lực có mạnh hay không thì phải xem hắn có điên hay chưa điên. </p><p>Hắn điên bao nhiêu thì Huyết Mạch Chi Lực sẽ mạnh bấy nhiêu! </p><p>Nhưng hiện tại Kháo Sơn Vương hắn e là rất khó để điên được... </p><p>Chuyện này khiến Diệp Huyên cắt phăng luôn suy nghĩ muốn nâng cao Huyết Mạch Chi Lực của mình lên, bởi vì hắn phát hiện, cho dù có Huyết Mạch Chi Lực thì cũng khó mà tiến vào trạng thái hoàn toàn phong ma kia! </p><p>Hắn cũng không biết tại sao sau khi mình kích hoạt Huyết Mạch Chi Lực vẫn có thể giữ được lí trí nữa. </p><p>Vấn đề này chắc chỉ cha mới biết được! </p><p>Lại qua hai tháng, Diệp Huyên đã cắn nuốt hết Vũ Trụ Chi Tâm tầng hai, mà lúc này, khí tức của hắn đã đạt đến một đỉnh cao, chỉ còn cách tầng bốn nửa bước mà thôi! </p><p>Hắn rất có lòng tin, bởi vì hắn còn một ít Vũ Trụ Chi Tâm tầng ba và tầng bốn, không chỉ thế, hắn còn có một viên Vũ Trụ Chi Tâm tầng sáu nữa! </p><p>Nói thật, hắn đã có chút không chờ được muốn căn nuốt viên Vũ Trụ Chi Tâm tầng sáu này lắm rồi! </p><p>Nhưng hắn vẫn phải nhịn! </p><p>Từ từ đi! </p><p>Ngay lúc Diệp Huyên muốn cắn nuốt viên Vũ Trụ Chi Tâm tầng ba này, hắn chợt nhíu mày lại, khắc sau, hắn liền rời khỏi Tiểu Tháp, </p><p>Vừa ra khỏi Tiểu Tháp thì chợt có một bàn tay khổng lồ từ đâu ập thẳng xuống. </p><p>Ầm! </p><p>Gian nhà hắn đang ở ầm ầm đổ nát. </p><p>Mà Diệp Huyên thì đã lùi ra ngoài hơn mấy trăm trượng, khi hắn vừa dừng lại thì trước mặt đã xuất hiện một ông lão, ngoài ra xung quanh còn có hơn mười luồng hơi thở mạnh mẽ khác! Trong này đa phần đều là cường giả tầng bốn. </p><p>Yêu Giáo! </p><p>Diệp Huyên khẽ nhíu mày, hắn không ngờ rằng Yêu Giáo lại tìm được mình nhanh đến vậy! </p><p>Diệp Huyên không ra tay, nhưng kiếm Thanh Huyên trong vỏ đã biến mất không còn thấy đâu. </p><p>Phía xa, ông lão kia nhìn chằm chằm vào Diệp Huyên: \"Ngươi chính là Diệp Huyên!\" </p><p>Diệp Huyên! </p><p>Xung quanh, một vài cường giả tò mò đến đây xem thử chuyện gì nghe lão kia nói thế thì liền thấy kinh hãi! </p><p>Diệp Huyên gật đầu: \"Có lẽ các người nhầm rồi! Ta thật sự không phải Diệp Huyên!\" </p>"}