{"title":"Chương 8578 Đây là bất thường!  ","content":"<p> Nói xong, lão bước lên trước một bước rồi tung quyền ra. </p><p>Ầm! </p><p>Vừa tung chưởng ra, đất trời rung lên kịch liệt, tựa như động đất. </p><p>Cú đấm này dội thẳng lên trên thân kiếm Thanh Huyên, kiếm Thanh Huyên bị cưỡng chế dừng lại, nhưng một khắc sau, tròng mắt của ông lão kia chợt co lại, trong mắt tràn ngập kinh hãi, bởi vì thân thể lão đang già đi với một tốc độ mắt thường có thể thấy được. </p><p>Chớp mắt, tóc tai của lão đã bạc trắng, thân thể gầy xọp đi như chỉ còn lại xương khô. </p><p>Tuổi thọ đã hết! </p><p>Ông lão nhìn về phía Diệp Huyên, trong mắt có chút mịt mờ: \"Sao có thể...\" </p><p>Phải biết rằng yêu thú có tuổi thọ vô cùng lớn! Mà trong nháy mắt vừa nãy đó, lão đã cảm nhận được tuổi thọ của mình bị hút hết. </p><p>Diệp Huyên xòe bàn tay ra, kiếm Thanh Huyên trở lại trong tay hắn, hắn nhìn ông lão: \"Người đã chết thì không cần nhiều lời, phí thời gian lắm?\" </p><p>Nói rồi, hắn tra kiếm Thanh Huyên vào vỏ: \"Người tiếp theo!\" </p><p>Ầm! </p><p>Ông lão đột nhiên hóa thành một đống bụi tro, đã hoàn toàn bị xóa sổ.  </p><p>Người tiếp theo! </p><p>Giọng nói của Diệp Huyên rất bình tĩnh, nhưng cũng để lộ sự ngang nhiên khiến lòng người kinh sợ. </p><p>Lúc này, giọng nói của Tiểu Tháp đột nhiên vang lên trong đầu Diệp Huyên: \"Tiểu chủ rốt cuộc cũng tự đứng bằng chân mình rồi!\" </p><p>Diệp Huyên: \"...\" </p><p>Phía xa xa, Vân Xuyên nhìn chằm chằm vào Diệp Huyên: \"Khi đó không phải là ngươi che dấu thực lực, mà là hiện tại thực lực của ngươi đã tăng lên! Tại sao ngươi có thể tiến bộ vượt bậc trong thời gian ngắn như thế?\" </p><p>Diệp Huyên nhìn về phía Vân Xuyên, khẽ mỉm cười: \"Thế nào là thiên tài?? Là không bị tư chất hạn chế, không bị thiên địa hạn chế, bất kỳ võ học nào chỉ cần nhìn qua là sẽ thạo, liếc mắt là thấy ngay lổ hỗng của bất kỳ võ kỹ nào... Đây chính là thiên tài! Nếu ngươi chưa từng gặp người nào như thế, thì bây giờ ngươi đã...\" </p><p>Nói đoạn, hắn chỉ vào bản thân: \"May mắn gặp được!\" </p><p>Mọi người: \"...\"</p><p>Vân Xuyên nhìn chằm chằm vào Diệp Huyên mà không nói gì, nhưng trong lòng đã dậy sóng. </p><p><br>Ra vẻ thì cũng phải có chừng mực! </p>"}