{"title":"Chương 8582 Giết không tha!  ","content":"<p> Sau khi Tả Thượng Sứ dừng lại, ông ta xòe tay ra, một ngọn lửa đột nhiên bốc cháy lên từ trong lòng bàn tay ông ta, một khắc sau, Tả Thượng Sứ liền biến mất tại chỗ. </p><p>Xoẹt! </p><p>Bầu trời Yêu Thần Thành lập tức biến thành một biển lửa màu đỏ ngòm! </p><p>Phía xa xa, Yêu Dạ híp hai mắt lại, gã lần nữa bước ra trước một bước, siết chặt tay phải lại, lúc đám lửa kia ập đến trước mặt gã, gã đột nhiên tung quyền ra, trên nắm đấm có một luồng sức mạnh khổng lồ tràn ra như lũ quét! </p><p>Ầm! </p><p>Cơn sóng lửa kia bị luồng sức mạnh khủng bố này ép dừng lại, nhưng một chốc sau, Yêu Dạ chợt cau mày, bởi vì gã phát hiện nắm đấm của mình đang bắt đầu bốc cháy! </p><p>Nhìn thấy cảnh này, Yêu Dạ vội vàng phẩy mạnh tay phải của mình một cái. </p><p>Ầm! </p><p>Một mảnh sóng lửa bị đập vỡ, một người một yêu đồng thời thối lui lại, chân trời xung quanh đã vô cùng hỗn loạn. </p><p>Sau khi Tả Thượng Sứ dừng lại liền muốn ra tay tiếp, nhưng Thượng Tiên Sứ cản ông ta lại, nàng ta nhìn Yêu Dạ: \"Yêu Dạ điện chủ, chuyện này còn có thể giảng hòa được nữa không?\" </p><p>Yêu Dạ cười gằn: \"Có thể giảng hòa không? Làm sao giảng hòa? Ngươi giết mười mấy yêu của Yêu tộc ta rồi bảo làm hòa nhé? Muốn hòa cũng được, giao đầu tên đó ra đây!\" </p><p>Nghe vậy, ánh mắt Thượng Tiên Sứ lập tức trở nên lạnh lẽo. </p><p>Lúc này, Yêu Dạ lại nói: \"Thượng Tiên Sứ, bây giờ Tiên Bảo Các các ngươi rút lui thì Yêu Giáo ta có thể xem như chưa từng có chuyện gì xảy ra, nhưng nếu các ngươi cố tình nhúng tay vào, vậy thì hôm nay các ngươi đều phải chết ở đây!\" </p><p>Thượng Tiên Sứ nở một cười khinh miệt: \"Chỉ bằng các ngươi?\" </p><p>Vừa dứt lời, nàng ta mở tay ra, một chiếc lệnh bài phóng lên trên trời, thoáng chốc, trong tinh không xa xôi bỗng xuất hiện một đóa hoa sen khổng lồ lấp lánh. </p><p>\"Lệnh Tụ Tiên!\" </p><p>Có người kinh ngạc thốt lên! </p><p>Lệnh Tụ Tiên, lệnh vừa ra, khắp chư thiên vạn giới này, phàm là cường giả Tiên Bảo Các thì nhất định phải tìm đến với tốc độ nhanh nhất. </p><p>Lệnh bài này xuất hiện thì đồng nghĩa với việc sẽ nhanh chóng có vô số cường giả tìm đến Yêu Thần giới này. </p><p>Đây không phải chuyện nhỏ, mà là chuyện động trời! </p><p>Lúc này, Yêu Dạ ở một bên ánh lên tia dữ tợn trong đáy mắt, gã mở tay ra, một chiếc lệnh bài màu đen đột nhiên phóng lên trời, lao thẳng vào tinh không xa xôi. </p><p>\"Lệnh Thú Yêu!\" </p>"}