{"title":"Chương 8583 Khiên kiếm Thanh Huyên!  ","content":"<p> Lúc này, Thượng Tiên Sứ đột nhiên đi tới bên cạnh Diệp Huyên, nàng ta nhìn Diệp Huyên: \"Lát nữa theo bọn ta mở đường máu chạy ra ngoài!\" </p><p>Diệp Huyên trầm giọng nói: \"Tiên cô nương, các cô làm như thế là đánh cược quá lớn rồi đấy!\" </p><p>Thượng Tiên Sứ lắc đầu: \"Bây giờ không phải là lúc thảo luận lợi hay hại, Diệp công tử, thực lực của cậu bất phàm, lát nữa khi cường giả Tiên Bảo Các đến rồi, cậu theo chúng ta giết thành một đường máu thoát khỏi đây\". </p><p>Diệp Huyên đang định nói chuyện thì đúng lúc này, Thượng Tiên Sứ ngẩng đầu lên nhìn về tinh không xa xôi: \"Người của chúng ta đến rồi!\" </p><p>Trong tinh không trên Yêu Thần Thành, cường giả Tiên Bảo Các đã tìm đến đây, nhưng bọn họ đều đang bị cường giả từ tứ đại điện ngăn lại. Thế nhưng phía sau vẫn còn có rất rất nhiều cường giả đang chạy đến. </p><p>Ở phía dưới, Yêu Dạ đột nhiên nhìn Thượng Tiên Sứ, vẻ mặt rất dữ tợn: \"Giết!\" </p><p>Giết! </p><p>Vừa dứt lời, gã đã vọt thẳng đến chỗ Tả Thượng Sứ. </p><p>Tả Thượng Sứ cũng không cam lòng yếu thế, nhanh chóng bay ra. </p><p>Thượng Tiên Sứ trầm giọng nói: \"Diệp công tử, cậu cẩn thận!\" </p><p>Nói rồi, nàng ta đột nhiên hóa thành một luồng sáng trắng vọt về phía Khôi Thần, mà những cường giả Tiên Bảo Các thì nhanh chóng lui lại bảo vệ xung quanh Diệp Huyên, nhưng chẳng mấy chốc bọn họ cũng đã bị cường giả Yêu Thần giới nhấn chìm. </p><p>Diệp Huyên đứng tại chỗ chậm rãi nhắm hai mắt lại, mà kiếm Thanh Huyên trong tay hắn đã sớm không còn thấy đâu. </p><p>Đúng lúc này, Diệp Huyên đột nhiên mở mắt ra, trong tích tắc khi hắn mở mắt đó, vô số cường giả Yêu Thần giới lập tức biến sắc, tiếp đó, cảnh tượng quái dị liền xảy ra, chỉ thấy từng cái đầu của cường giả Yêu Thần giới lần lượt bị chém phăng ra ngoài... </p><p>Nhất Kiếm Trảm Tương Lai! </p><p>Không phải là kiếm hiện tại của hắn, mà lúc trước khi mọi người nói chuyện hắn đã ra kiếm rồi. Nhưng hắn không dùng kiếm Thanh Huyên, bởi vì dùng kiếm Thanh Huyên thì Vân Xuyên sẽ phát hiện. Nhưng cho dù không dùng kiếm Thanh Huyên thì Nhất Kiếm Trảm Tương Lai của hắn cũng không phải là thứ cường giả Yêu tộc bình thường có thể chống lại! </p><p>Trong chớp mắt đã có mười mấy cường giả Yêu Thần giới ngã xuống, trong này còn có một ít là yêu thú tầng năm! </p><p>Cảnh tượng quái dị này khiến Yêu Dạ cùng với Khôi Thần hoàn toàn biến sắc! </p><p><br>Khiên kiếm rung lên dữ dội, sức mạnh to lớn ấy lại lần nữa đẩy Diệp Huyên lẫn khiên lui lại liên tục! </p>"}