{"title":"Chương 8586 Cẩn thận kiếm tu!  ","content":"<p> Lúc này, Yêu Dạ đang giao đấu với Tả Thượng Sứ ở nơi xa dường như cảm nhận được điều gì, con ngươi đột nhiên co lại, hai cánh tay giơ lên chắn trước mặt. </p><p>Bùm! </p><p>Một vùng kiếm quang đột nhiên nổ tung. </p><p>Yêu Dạ bị đẩy lùi cả mấy nghìn trượng, gã vừa dừng lại, hai cánh tay đã nứt ra như mạng nhện, vô số máu tươi tràn ra. </p><p>Yêu Dạ nhìn Diệp Huyên phía dưới, trong mắt nhiều thêm vẻ dè chừng, đương nhiên đa phần là tức giận: “Ngươi dám đánh lén ta!” </p><p>Diệp Huyên nhìn Yêu Dạ, lòng thầm nói thật đáng tiếc, hắn đã đánh giá thấp thân thể của Yêu Dạ này. Nhát kiếm vừa nãy không thể chém đứt cánh tay đối phương, nếu không, một khi nhát kiếm ấy vào trong cơ thể đối phương thì hắn có thể trực tiếp khoá chặt thần hồn của gã lại. </p><p>Tiếc thật! </p><p>Diệp Huyên xoè lòng bàn tay, sau đó khẽ phất, kiếm Thanh Huyên lại biến mất. </p><p>Nhìn thấy cảnh này, những cường giả Yêu tộc có mặt ở đây lại một lần nữa biến sắc. </p><p>Bởi vì bọn họ không biết nhát kiếm lần này của Diệp Huyên sẽ nhằm vào ai, cái chết chưa xác định mới là đáng sợ nhất! </p><p>Lúc này, Diệp Huyên nhìn đám cường giả Yêu tộc đang có mặt ở đây, cười bảo: “Các ngươi đừng dừng lại, tiếp tục đánh đi, kiếm của ta phải bay một lúc!” </p><p>Đám yêu thú: “…” </p><p>Yêu Dạ lạnh lùng nhìn Diệp Huyên, đang định nói thì hắn ta chợt ngẩng đầu, trên trời đột nhiên xuất hiện một đám cường giả đông đúc. </p><p>Thấy vậy, khoé miệng Yêu Dạ nhếch lên nụ cười, hắn ta nhìn Diệp Huyên: “Yêu của chúng ta đến rồi”. </p><p>Ầm! </p><p>Từng luồng khí mạnh mẽ xuất hiện trên tinh không vô tận. </p><p>Mười Đại Yêu Vương đã dẫn cường giả đến. </p><p>Mà lần này, mười Đại Yêu Vương dẫn theo mấy nghìn cường giả siêu cấp của Yêu Giáo, trong đó cường giả cảnh giới thấp nhất đã là tầng ba. </p><p>Nhìn thấy cảnh tượng này, sắc mặt Thượng Tiên Sứ và Tả Thượng Sứ đều trầm xuống. </p><p>Như nghĩ tới điều gì, Thượng Tiên Sứ quay đầu nhìn Diệp Huyên: “Diệp công tử, mở đường máu chạy đi!”. </p><p>Chạy đi! </p><p>Diệp Huyên suy nghĩ một lúc rồi nói: “Cùng nhau đi”. </p><p>Thượng Tiên Sứ đắn đo giây lát: “Được”. </p><p><br>Đúng lúc này, Diệp Huyên chợt xoè tay ra, kiếm Thanh Huyên biến mất lúc trước đã trở lại trong tay hắn. </p>"}