{"title":"Chương 8588 “Để ta đánh trả một chiêu”.  ","content":"<p> Diệp Huyên nhìn bốn phía rồi hỏi: “Lực lượng của ông là gì mà có thể đóng băng được Thời Gian Lưu Thệ Chi Lực của ta vậy?” </p><p>Hắn có thể cảm nhận được thật ra Thời Gian Lưu Thệ Chi Lực của hắn vẫn còn, chưa bị phá huỷ mà chỉ bị đóng băng, không thể sử dụng mà thôi. </p><p>Vô Si nói: “Một loại lực lượng đặc biệt”. </p><p>Nói xong ông ta lại nhìn Thượng Tiên Sứ: “Ta khá tò mò đấy Thượng Tiên Sứ, theo như ta biết cô là một người sáng suốt, vì một nhân loại mà cô lựa chọn dẫn cả Tiêu Bảo Các chống lại Yêu Giáo của ta, có thực sự đáng không?” </p><p>Có đáng không? </p><p>Thượng Tiên Sứ mỉm cười: “Không có gì đáng hay không đáng cả, chúng ta đã quyết định thì đương nhiên sẽ đi đến cùng!” </p><p>Vô Si gật đầu: “Yêu Giáo của ta vốn không có ý định trở thành kẻ thù của Tiêu Bảo Các, nhưng nếu đã là lựa chọn của các cô thì Yêu Giáo chúng ta cũng không nói thêm gì nữa”. </p><p>Nói rồi ông ta ngẩng đầu nhìn mười Đại Yêu Vương trên tinh không: “Giết!” </p><p>Giết! </p><p>Nghe lời này của Vô Si, mười Đại Yêu Vương chợt quay người dẫn theo đám cường giả Yêu Giáo lao về phía cường giả của Tiêu Bảo Các. </p><p>Áp đảo toàn diện! </p><p>Mặc dù cường giả của Tiêu Bảo Các không ít, hơn nữa còn rất mạnh, nhưng đây là địa bàn của Yêu Giáo, lại thêm cường giả của Tiêu Bảo Các lục tục tới nên cường giả của Tiêu Bảo Các hoàn toàn không địch lại được cường giả của Yêu Giáo. </p><p>Bên dưới, Thượng Tiên Sứ và Tả Thượng Sứ thấy thế thì sắc mặt đều trở nên hơi khó coi. </p><p>Cứ tiếp tục thế này sẽ vô cùng bất lợi cho Tiêu Bảo Các. </p><p>Lúc này, Vô Si nhìn Diệp Huyên: “Người trẻ tuổi, ta không quan tâm sau lưng ngươi có ai hay thế lực nào, ta chỉ biết ngươi giết yêu của Yêu Giáo ta thì ngươi sẽ phải trá cái giá đắt nhất đời này của ngươi cho hành động ấy!” </p><p>Dứt lời, bốn đại yêu thần bí chợt xuất hiện sau lưng ông ta. </p><p>Vô Si nhìn Diệp Huyên, sau đó ông ta chợt tung người bay lên, Diệp Huyên ở nơi xa híp mắt, kiếm Thanh Huyên bay lên hoá thành khiên kiếm chắn trước người hắn. </p><p>Bùm! </p><p>Hắn biết đối mặt với vị Điện chủ này, hắn phải dốc hết toàn lực. </p>"}