{"title":"Chương 8592 Lại là cường giả của Yêu Giáo!  ","content":"<p> Hắn thật sự rất muốn chiến đấu! Hắn thật sự không muốn dựa vào cha dựa vào muội muội! Không đúng, bây giờ còn thêm cả mẹ... </p><p>Nghĩ vậy, Diệp Huyên càng thêm cạn lời. </p><p>Hình như bản thân đã đi càng ngày càng xa trên con đường làm vua dựa dẫm này. </p><p>Một bên, Tả Thượng Sứ đi đến bên cạnh Thượng Tiên Sứ, nhẹ giọng hỏi: “Ngươi có biết Huyên giới không?” </p><p>Thượng Tiên Sứ chần chừ một lát, lắc đầu: “Ta không biết!” </p><p>Tả Thượng Sứ nhíu mày: “Ngay cả ngươi cũng không biết?” </p><p>Tuy rằng thực lực của hai bọn họ không chênh lệch nhiều, nhưng là, ông ta cơ bản không quản lý sự vụ, rất nhiều chuyện bên ngoài, đều là Thượng Tiên Sứ lo liệu, bởi vậy, Thượng Tiên Sứ có thể nói là hiểu biết sâu rộng, mà ông ta thật không ngờ, ngay cả Thượng Tiên Sứ cũng không biết về Huyên giới này! </p><p>Thượng Tiên Sứ nhìn thoáng qua Diệp Huyên ở xa xa, nhẹ giọng nói: “Diệp công tử, rất thần bí!” </p><p>Nói xong, nàng ta đột nhiên quay đầu nhìn về phía Tả Thượng Sứ: “Khi nào Nam Sứ đến?” </p><p>Tả Thượng Sứ trầm giọng nói: “Nhiều nhất là một khắc!” </p><p>Một khắc! </p><p>Trong mắt Thượng Tiên Sứ lộ ra chút lo lắng: “Hy vọng tới kịp!” </p><p>Nói xong, nàng ta ngẩng đầu nhìn tinh không, giờ phút này, các cường giả của Tiên Bảo Các đã bị tổn thất rất nhiều, nếu cứ tiếp tục như vậy, những cường giả Tiên Bảo Các đuổi tới này có thể sẽ bị diệt toàn quân. Hơn nữa, nàng ta phát hiện, càng ngày càng nhiều cường giả Yêu Giáo chạy về Yêu Giáo giới. </p><p>Tổng các của Tiên Bảo Các cách nơi đây quá xa! Mà những cường giả đỉnh cấp thật sự của Tiên Bảo Các lại đều ở tổng các, bởi vậy, lần này Tiên Bảo Các không suy nghĩ kỹ càng đã lựa chọn khai chiến với Yêu Giáo, vốn đã ở vào thế bất lợi. </p><p>Nhưng không có cách nào! </p><p>Nàng ta cuối cùng vẫn lựa chọn đánh cược, nàng ta không có đường lui, Tiên Bảo Các cũng không có đường lui. Nếu là không chọn bảo vệ Diệp Huyên, về sau còn ai tin sự đãi ngộ khách quý của Tiên Bảo Các? </p><p>Dường như nghĩ đến cái gì, Thượng Tiên Sứ đột nhiên nhìn Diệp Huyên đứng ở xa xa, nàng ta phát hiện, Diệp Huyên từ đầu đến giờ đều rất bình tĩnh. </p><p>Còn có Huyên giới này, rốt cuộc là một thế lực như thế nào? </p><p>Thượng Tiên Sứ thở dài trong lòng. </p><p>Bây giờ nàng ta cũng không biết nên kết thúc như thế nào! </p><p><br>Nhất Kiếm Trảm Mệnh! </p>"}