{"title":"Chương 8593 “Thiếu chủ Huyên giới? Rất lợi hại sao?”  ","content":"<p>Một kiếm chém ra, tất cả hoá thành hạt bụi trong chớp mắt. </p><p>Sắc mặt của ba vị cường giả Tầng sáu đứng đầu Yêu Giáo lập tức thay đổi rõ rệt, đều lùi mạnh về sau, nhưng phản ứng của những cường giả Tầng năm phía sau bọn họ lại không nhanh như vậy, vừa mới lùi, lập tức bị sức mạnh của Thời Gian Lưu Thệ ảnh hưởng đến, sau đó chết bất đắc kỳ tử tại chỗ. </p><p>Một kiếm chém giết chết hơn mười vị cường giả Tầng năm! </p><p>Sắc mặt của ba vị cường giả Tầng sáu của Yêu Giáo chạy thoát kia trở nên nghiêm túc hơn bao giờ hết, ba người nhìn Diệp Huyên giống như đang nhìn quái vật vậy! </p><p>Diệp Huyên mở lòng bàn tay ra, kiếm Thanh Huyên lập tức biến mất, lúc này, xa xa Khôi Thần đột nhiên nói: “Cẩn thận, một kiếm kia của hắn là chém tương lai, các ngươi phải luôn cảnh giác, không được lơ là!” </p><p>Chém tương lai! </p><p>Ba vị cường giả Tầng sáu của Yêu Giáo nghe thấy lời Khôi Thần nói, lập tức lùi về gần nhau, sau đó thi triển ra vô số kết giới mạnh mẽ trấn thủ khu vực thời không nơi bọn họ đang đứng. </p><p>Mà Diệp Huyên lại mỉm cười, không làm gì cả. </p><p>Đúng lúc này, xa xa Khôi Thần đang giao chiến với Huyên Ngộ, đồng tử mắt chợt co rụt lại, ông ta giơ tay phải lên chắn. </p><p>Ầm! </p><p>Một mảnh kiếm quang vỡ vụn, tiếp theo, Khôi Thần bị đánh lùi mạnh đến mấy ngàn trượng! </p><p>Một kiếm này chính là nhắm vào ông ta! </p><p>Diệp Huyên đang định xuất kiếm một lần nữa, lúc này, hắn đột nhiên ngẩng đầu, một quyền ấn đột nhiên từ trên trời giáng xuống. </p><p>Diệp Huyên vừa động tâm niệm, kiếm Thanh Huyên lập tức hóa thành một khiên kiếm chắn trên đỉnh đầu. </p><p>Ầm! </p><p>Quyền ấn kia vừa đánh lên khiên kiếm, khiên kiếm run lên kịch liệt, sau đó Diệp Huyên cả người lẫn khiên đều bị rơi xuống phía dưới. </p><p>Ầm! </p><p>Trong phút chốc mặt đất nứt ra, xuất hiện một cái vực thẳm sâu không thấy đáy. </p><p>Một người đàn ông rơi từ từ trong không trung, người đàn ông mặc một chiếc áo bào bằng vải đay đơn giản, hai tay chắp sau lưng, mỗi một bước đều khiến trời đất này này rung động, không chỉ như thế, hơi thở của ông ta mạnh đến mức khiến cả trời đất đều trở nên hư ảo! </p><p>Thần Hoang! </p>"}