{"title":"Chương 8598: \"Tin này tôi không thể nói cho nhiều người biết\".","content":"lập tức đứng lên, căng thẳng nói với Lý Phong.<br>\"Tin này tôi không thể nói cho nhiều người biết\".<br>Vì vậy ông ta dè dặt bước đến bên cạnh Lý Phong.<br>Chương 657: Cười đến cuối cùng<br>Ông ta ghé sát miệng đến tai Lý Phong, nói nhỏ mấy câu.<br>Tất cả những gì Tần Vạn Hào nói là thật.<br>Nhưng lúc đang nói, mắt ông ta lóe lên sự sắc bén.<br>Nói xong, ông ta chợt ra tay đánh về phía Lý Phong.<br>Không biết từ lúc nào trong tay ông ta đã cầm một con dao cực kì sắc nhọn.<br> <br>Tốc độ ông ta nhanh như chớp, con dao trong tay đâm mạnh về phía tim Lý Phong.<br>Ông ta còn lo một dao này không đâm chết được Lý Phong, nên đâm liên tiếp mấy phát.<br>Sau đó cười to: \"Ha ha ha, lần này để tao xem mày có chết tươi không?\"<br>\"Chồng ơi!\"<br>Hứa Mộc Tình đột nhiên hét to.<br>Nhưng Hứa Mộc Tình vừa mới chạy lên mấy bước đã bị Hứa Hạo Nhiên giơ tay ngăn lại.<br>\"Chị à, chị không phải lo đâu\".<br>\"Cái khác thì không nói chứ anh rể là người ranh ma nhất mà em từng gặp đấy\".<br>\"Cái chiêu cũ rích mà ngu như thế sao có thể khiến anh rể bị thương được chứ\".<br>Hứa Hạo Nhiên vừa dứt lời, Tần Vạn Hào đã sợ hãi xoay người bỏ chạy.<br>Đúng như Hứa Hạo Nhiên nói, ngay từ đầu Lý Phong đã biết Tần Vạn Hào định làm gì rồi.<br>Tần Vạn Hào đâm anh mười mấy nhát, nhưng nhát nào cũng bị anh dùng hai đầu ngón tay kẹp được.<br>Đến lúc ông ta thấy có gì sai sai, thì con dao trong tay chỉ còn có một nửa.<br>Lưỡi dao còn lại đã bị Lý Phong kẹp lấy, chả biết anh bẻ gãy nó từ bao giờ.<br>Kế hoạch thất bại, ông ta xoay người bỏ chạy.<br>Tần Vạn hào chạy được mười ấy bước, Lý Phong nhẹ nhàng vung hai ngón tay vào trong không khí.<br>Đột nhiên, một tia sáng lóe lên.<br>Tần Vạn Hào vốn đang bỏ chạy bỗng khựng lại, ông ta loạng choạng bước vài bước về phía trước rồi ngã rầm xuống đất.<br> <br>Máu tươi từ từ chảy ra.<br>Giờ Lý Phong đã đạt được mục đích của mình.<br>Cuối cùng anh cũng biết năm đó xảy ra chuyện gì rồi.<br>Cũng biết rằng Lý Tấn vì sự an toàn của anh và mẹ anh nên mới đuổi hai mẹ con anh ra khỏi gia tộc.<br>Còn cái chết của anh trai là do gia tộc của mẹ đứng ở sau lưng giở trò.<br>Cùng với nhà họ Long mơ ước đến bảo tàng Sấm vương.<br>Lý Phong đứng trước một hang chứa đầy tiền.<br>Anh nhìn những chiếc hòm được xếp ngay ngắn trong hang.<br>Khóe miệng nhếch lên, cười khẩy.<br>Anh bỗng giơ tay vỗ nhẹ lên vách đá bên cạnh.<br>\"Rầm!\"<br>Một tiếng nổ lớn vang lên.<br>Cái hang trước mắt Lý Phong lập tức sụp xuống.<br>Những tảng đá rơi xuống đã vùi lấp toàn bộ báu vật.<br>Mấy học trò bên cạnh giáo sư Edek nhìn thấy, vội vàng đị<br><br>"}