{"title":"Chương 8599 “Có thể tặng ta thanh kiếm này không?”  ","content":"<p> Thần Hoang đó nhìn thấy Nam Sứ thì nheo mắt, nói: “Sao hả? Tiên Bảo Các của ngươi muốn tuyên chiến với yêu giáo của ta thật sao?” </p><p>Nam Sứ không trả lời Thần Hoang mà quay sang nhìn Diệp Huyên, lúc này Diệp Huyên cũng đã nhìn rõ được khuôn mặt của cô gái. </p><p>Cô gái mặc chiếc váy dài màu xanh rêu, trên váy có vẽ núi sông và lá trúc, mái tóc dài thả phía sau nhưng không hề rối. </p><p>Khuôn mặt của cô gái không nổi bật lắm nhưng lại rất ưa nhìn, hơn nữa, khuôn mặt còn nở nụ cười nhạt, cho người ta cảm giác cứ như được tắm gió xuân, rất thân thiết. </p><p>Diệp Huyên do dự một lát rồi nói: “Cô nương, cô thật xinh đẹp”. </p><p>Mọi người: “…” </p><p>Nam Sứ hơi ngây ra, rồi mỉm cười đáp lại ngay: “Cảm ơn!” </p><p>Nàng ta nói xong thì xòe bàn tay ra, một viên thuốc từ từ bay về phía Diệp Huyên: “Viên thuốc này có ích cho ngươi, mau uống đi”. </p><p>Diệp Huyên cũng không nghi ngờ, nhận lấy viên thuốc rồi uống ngay, viên thuốc vừa vào người thì cơ thể Diệp Huyên liền bắt đầu hồi phục với tốc độ vô cùng kinh ngạc, đương nhiên, chuyện đó còn nhờ vào huyết mạch của bản thân hắn nữa. </p><p>Nam Sứ liếc nhìn Diệp Huyên, mỉm cười, nhẹ nhàng nói: “Huyết mạch của ngươi đúng là không đơn giản”. </p><p>Diệp Huyên nhìn sang Thần Hoang đã khôi phục thân xác ở phía xa, nói: “Cô nương, cô đánh có lại không?” </p><p>Nam Sứ lắc đầu. </p><p>Diệp Huyên chau mày: “Đánh không lại hả?” </p><p>Nam Sứ mỉm cười, đáp: “Đánh không chết, cơ thể của ông ta rất đặc biệt, nếu không có thần vật thì trong cùng cấp, ông ta là nhân vật không có đối thủ”. </p><p>Diệp Huyên liền đưa kiếm Thanh Huyên ra, nói: “Cô nương, cô dùng thanh kiếm này đi”. </p><p>Nam Sứ liếc nhìn kiếm Thanh Huyên, đôi mắt xinh đẹp thoáng vẻ thắc mắc, : “Công tử, thanh kiếm này của ngươi thật sự rất đặc biệt, chắc người làm ra nó vô cùng lợi hại…” </p><p>Diệp Huyên cười haha, đáp: “Cũng tàm tạm, người ấy chỉ mạnh hơn ta chút xíu thôi”. </p><p>Nam Sứ liếc nhìn Diệp Huyên, nói: “Công tử, mặc dù thanh kiếm này lợi hại nhưng ta lại không dùng kiếm”. </p><p>Diệp Huyên mỉm cười, nói: “Không sao cả, thanh kiếm này có thể biến ra bất cứ hình thái nào”. </p>"}