{"title":"Chương 8600 Thần Hoang đã dừng tay chưa?  ","content":"<p> Hình như không thể tùy tiện tặng người ta đâu. </p><p>Lúc này Nam Sứ mỉm cười, nói: “Ta đùa thôi”. </p><p>Nàng ta nói xong thì quay người, đi về phía Thần Hoang đó. </p><p>Diệp Huyên hơi xấu hổ, nếu không có Tiểu Tháp ngăn cản thì hắn suýt chút đã gật đầu rồi. </p><p>Mình là người nghiêm túc mà sao lại có thể để cái đẹp làm mờ mắt chứ? Không nên! </p><p>Đột nhiên, Tiểu Tháp hạ giọng nói: “Tiểu chủ, ta nghi ngờ nếu lúc nãy nàng ta cầu xin thì chắc người sẽ cho ngay mà không cần do dự”. </p><p>Tiểu Hồn bỗng nói: “Không cần nghi ngờ, tiểu chủ nhất định sẽ làm vậy”. </p><p>Tiểu Tháp: “…” </p><p>Diệp Huyên hơi xấu hổ, hắn cười gượng, nói: “Sao… Sao có thể…” </p><p>Lúc này, ở phía xa, Nam Sứ đó đã đến trước mặt Thần Hoang, nàng ta ngẩng đầu, nhìn thẳng vào mặt Thần Hoang, nói: “Nghe danh Thần Hoang điện chủ từ lâu, hôm nay muốn thỉnh giáo vài chiêu”. </p><p>Thần Hoang nhìn Nam Sứ chằm chằm, nói: “Tới đi”. </p><p>Ông ta vừa dứt lời thì bỗng nhún người bay lên rồi đánh xuống một đấm. </p><p>Đấm đó vừa được đánh ra, trời đất liền đổ sập, nguồn sức mạnh cực lớn như núi lửa phun trào, bỗng chốc tràn ra bốn phía, thời không trong phạm vi mười vạn dặm trở lại lập tức bị hủy diệt. </p><p>Tất cả nhìn thấy cảnh đó, sắc mặt đều trở nên nặng trĩu. </p><p>Diệp Huyên chau chặt mày, hắn nhìn sang Nam Sứ, Nam Sứ có thể đỡ được đòn đấy không? </p><p>Tất cả cao thủ có mặt đều nhìn về phía Nam Sứ. </p><p>Trước sự chứng kiến của mọi người, Nam Sứ bước về trước một bước, giơ cây sáo ngọc trong tay lên miệng, tiếp đó, một khúc nhạc du dương cất lên. Lúc mới nghe, khúc nhạc cứ như nước chảy từ trên núi cao vạn trượng xuống, mạnh mẽ dạt dào khiến người nghe phấn chấn nhưng rất nhanh sau đó, khúc nhạc đã thay đổi, giống như gió xuân chầm chậm thổi qua, khiến người nghe cảm thấy sảng khoái. </p><p>Lúc lại nhanh, khi thì chậm. </p><p>Những người ở đó đều mê đắm trong khúc nhạc du dương. </p><p><br>Từ phía xa, Nam Sứ nhìn vào cây sáo trong tay mình, ánh mắt thoáng vẻ phức tạp. </p>"}