{"title":"Chương 116: Nói cậu ta là tên phế vật cũng không quá đáng","content":"Cả Hứa Trai Hiệp và Hứa Mạn Tranh đều sửng sốt, họ không ngờ Hướng Vấn Thiên sẽ nói như vậy.<br>“Chủ tịch, Trai Hiệp là cháu trai của tôi. Từ nhỏ nó đã rất ưu tú. Cách đây không lâu còn đến phương Nam rèn luyện một chuyến. Năng lực làm việc quả thực tốt hơn Hứa Bích Hoài rất nhiều. Có phải Hứa Bích Hoài đã nói cái gì với chủ tịch rồi không, cho nên chủ tịch mới nói như vậy?” Sắc mặt Hứa Mạn Tranh có chút khó coi.<br>“Không phải vậy, chỉ là tôi có chút nghi ngờ năng lực làm việc của Hứa Trai Hiệp thôi” Hướng Vấn Thiên cười nói.<br>Tính khí ngang ngược của Hứa Mạn Tranh lập tức nổi lên, ai là người phụ trách nhà họ Hứa hoàn toàn là do Hứa Mạn Tranh ông quyết định. Lần này ông ta đến tìm Hướng Vấn Thiên chỉ để thông báo cho ông ta một tiếng mà thôi.<br>Không ngờ Hướng Vấn Thiên lại nghi ngờ năng lực của cháu trai ông, theo ý của ông ta, nghi ngờ Hứa Trai Hiệp thì chính là đang nghi ngờ năng lực của ông.<br>“Chủ tịch, năng lực của Trai Hiệp, tôi là người hiểu rõ nhất. Hứa Bích Hoài thực sự không bằng nó. Chuyện này không còn nghi ngờ gì nữa. Hơn nữa, nếu chúng ta thay đổi người phụ trách ở bên này, tôi vẫn là người quyết định cuối cùng. Tôi chỉ đến thông báo cho ngài một tiếng, mong chủ tịch thông cảm ”Hứa Mạn Tranh nói.<br>Nhìn thấy Hứa Mạn Tranh nói như vậy, Hướng Vấn Thiên không nhịn được cười lên, xem ra Lâm Thanh Diện nói không sai, Hứa Mạn Tranh khá kiêu ngạo.<br>Hứa Trai Hiệp không ngờ Hứa Mạn Tranh nói chuyện với Hướng Vấn Thiên với thái độ như vậy, sắc mặt anh ta thay đổi, vội vàng cười xòa: “Chủ tịch, ngài đừng để ý, tính khí của ông nội tôi là thế đấy:<br>“Nhưng ông ấy quả thực nói không sai. Thật ra, lý do chủ yếu mà lần này chúng tôi muốn thay cô ấy là do cô ấy đã biển thủ công quỹ từ dự án đó. Hai ngày trước ông nội vừa mới bắt được. Một người như vậy cho dù là các người e rằng cũng không dám dùng.<br>Hướng Vấn Thiên liếc Hứa Trai Hiệp, hỏi: “Vì hai lý do này?”<br>Hứa Trai Hiệp sửng sốt, sau đó gật đầu nói: “Đúng vậy, chỉ cần hai lý do này, hắn là đủ để thay thế Hứa Bích Hoài”<br>Hướng Vấn Thiên gật đầu, mở miệng nói: “Cậu nói đúng. Nếu đúng là như vậy, thì phải nên thay cô ấy.<br>Hai mắt Hứa Trai Hiệp và Hứa Mạn Tranh đột nhiên sáng lên, có vẻ như Hướng Vấn Thiên đã đồng ý với việc thay người.<br>“Thật tiếc là theo như tôi biết, mọi chuyện không như những gì các người nói” Hướng Vấn Thiên tiếp tục nói<br>Trái tim Hứa Trai Hiệp lộp bộp một cái, anh ta không ngờ Hướng Vấn Thiên sẽ nói như vậy.<br>“Ông nói vậy là ý gì?” Hứa Mạn Tranh mở miệng hỏi.<br>Hướng Vấn Thiên trực tiếp lấy ra một tập tài liệu, nói với Hứa Mạn Tranh và Hứa Trai Hiệp: “Trong đây là báo cáo về các hạng mục hợp tác của công ty chúng tôi với công ty các người. Trên đó chỉ rõ, khi Hứa Bích Hoài quản lý hạng mục thì hoạt động rất bình thường, lợi nhuận tăng đều đặn, tương lai rất khả quan”<br>“Vốn dĩ quy mô của nhà họ Hứa các người không đủ để thực hiện dự án này với chúng tôi, nhưng sau khi Hứa Bích Hoài tiếp quản dự án này, cô ấy còn làm tốt hơn một số người kỳ cựu của các công ty lớn, vì vậy năng lực của cô ấy rõ như ban ngày:<br>“Cách đây không lâu, ông để Hứa Trai Hiệp và Hứa Bích Hoài cùng nhau quản lý dự án. Từ khi bắt đầu thì dự án thì đã xảy ra rất nhiều sai lầm, lợi nhuận cũng sụt giảm. Tôi nghe nói Hứa Trai Hiệp đã chỉ đạo dự án một cách bừa bãi và mang lại cho mọi người rất nhiều rắc rối<br>“Đây là có năng lực hơn Hứa Bích Hoài mà ông nói sao? Thứ cho tôi nói thẳng, Hứa Trai Hiệp sợ rằng ngay cả một ngón tay của Hứa Bích Hoài cũng không bằng. Nói anh ta là một tên phế vật sợ rằng cũng không quá đáng chút nào”<br>Trên trán Hứa Trai Hiệp đổ mồ hôi lạnh, nghe thấy Hướng Vấn Thiên coi thường mình, vẻ mặt anh ta đây xấu hổ, không dám phản bác câu nào.<br>“Chủ… Chủ tịch, Trai Hiệp nhà tôi tôi biết rõ, ngài nói nó như vậy có phải hơi quá đáng không?” Hứa Mạn Tranh lộ ra chút chột dạ, không chút tự tin nói.<br>Hướng Vấn Thiên câm tập tài liệu vứt trước mặt Hứa Mạn Tranh, lạnh lùng nói: “Trong đây là số liệu thật. Cái này không thể làm giả được. Ông Hứa, ông thay cháu trai mình nói chuyện như thế, tôi không biết bình thường cậu ta làm sao qua mặt được ông.<br>Hứa Trai Hiệp hận không thể tìm một cái lỗ để chui vào, đây là lần đầu tiên có người khinh thường anh ta như vậy, hơn nữa còn là chủ tịch tập đoàn Thiên Dương, loại nhân vật có sức ảnh hưởng này, lời nói ra sẽ có trọng lượng hơn người khác rất nhiều.<br>Hứa Mạn Tranh nhìn chăm chằm vào tập tài liệu, sắc mặt lập tức trở nên xanh mét, không ngờ sau khi Hứa Trai Hiệp bắt đầu quản lý dự án thì dự án đã xuất hiện nhiêu vấn đề như vậy.<br>Ông ta quay đầu trừng mắt nhìn Hứa Trai Hiệp, Hứa Trai Hiệp lập tức quay đầu sang một bên, không dám đối mặt với Hứa Mạn Tranh.<br>“Hơn nữa nói về việc biển thủ công quỹ. Vừa rồi, Hứa Trai Hiệp nói răng Hứa Bích Hoài biển thủ công quỹ. Vài ngày trước, tôi thấy có người kiểm tra tài khoản của dự án thông qua phía chúng tôi. Kết quả đưa ra là Hứa Trai Hiệp và một người tên là Hứa Bích Uyên đã biển thủ công quỹ, cậu không cảm thấy cậu nói với tôi những điều này có chút thiếu suy nghĩ sao? “Hướng Vấn Thiên tiếp tục nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Hứa Trai Hiệp đổ mồ hôi lạnh làm ướt đẫm quân áo, sắc mặt anh ta trở nên tái mét.<br>Nếu như Tập đoàn Thiên Dương không buông tha chuyện này, cho dù muốn tống anh ta vào ngục giam thì cũng có thể.<br>Hứa Trai Hiệp làm sao cũng không ngờ được lúc anh ta tràn đầy vui vẻ đến tập đoàn Thiên Dương nói muốn thay đổi người phụ trách, thì lại bị chủ tịch của họ cho là không đáng một xu.<br>Sắc mặt Hứa Mạn Tranh cũng cực kỳ khó coi, vốn dĩ ông ta cho rằng thay thế người phụ trách thành Hứa Trai Hiệp là chuyện đương nhiên, dù sao trong mắt ông ta thì Hứa Trai Hiệp tốt hơn Hứa Bích Hoài rất nhiều.<br>Nhưng mà cho đến khi Hướng Vấn Thiên chỉ ra những vấn đề này của Hứa Trai Hiệp thì ông ta mới nhận ra rằng cháu trai của mình lại không có tiên đồ như vậy, thật sự làm cho ông ta mất mặt.<br>Tính khí ngang ngược của ông ta lúc nảy đã biển mất, thậm chí ông ta còn không đủ dũng khí để nói chuyện với Hướng Vấn Thiên.<br>“Chủ….. Chủ tịch nói phải, lân này là tôi sơ ý. Sau khi trở về, tôi nhất định sẽ dạy dỗ đứa cháu kém cỏi này của mình. Về phần người phụ trách, tạm thời sẽ không thay đổi” Hứa Mạn Tranh nói.<br>Hướng Vấn Thiên cong môi nói: “Ông Hứa à, tôi kính trọng ông. Tôi cũng có nghe nói qua chuyện năm đó ông từng rời khỏi nhà để kiếm sống. Chỉ là chúng ta là dân làm ăn. Tôi chỉ quan tâm đến lợi ích. Nhà họ Hứa ông xảy ra loại chuyện này khiến tôi rất thất vọng”<br>“Chúng ta không bàn về chuyện người phụ trách nữa. Dự án này của công ty chúng tôi dự định sẽ tạm dừng một thời gian. Nếu ông Hứa còn muốn tiếp tục thì xin tìm một công ty khác”<br>Hướng Vấn Thiên trực tiếp bày tỏ suy nghĩ của mình, ông ta không có ý định tiếp tục hợp tác với nhà họ Hứa nữa.<br>Tất nhiên, đây cũng là ý của Lâm Thanh Diện.<br>Hứa Mạn Tranh đang định đứng dậy rời đi, nghe xong lời nói của Hướng Vấn Thiên, hai chân lập tức mềm nhũn, trực tiếp ngồi xuống ghế sô pha.<br>Hứa Trai Hiệp cũng không ngờ rằng bởi vì anh ta mà Tập đoàn Thiên Dương không định tiếp tục hợp tác với họ nữa, nếu Hứa Mạn Tranh đổ trách nhiệm lên người anh ta thì anh ta thực sự sẽ xong đời.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Anh ta nhanh chóng đứng dậy, vẻ mặt đầy cầu khẩn nhìn Hướng Vấn Thiên, mở miệng nói: “Chủ tịch, cầu xin ngài đừng chấm dứt hợp tác với chúng tôi, là tôi kém cỏi, nhưng ngài đừng vì chuyện này mà hủy bỏ hợp tác với chúng tôi. Tôi đảm bảo sau này sẽ không đụng đến dự án, có được không? ”<br>“Xin lỗi, biểu hiện nhà họ Hứa quả thực khiến người ta thất vọng. Không phải tôi không muốn hợp tác với các người, mà là các người không biết quý trọng cơ hội:<br>“Các người có thể đi ra ngoài:<br>Hướng Vấn Thiên tiếp tục cuối đầu xem tài liệu.<br>Hứa Trai Hiệp lo lắng không biết phải làm sao, anh ta quay lại nhìn Hứa Mạn Tranh, Hứa Mạn Tranh đứng lên, không nói không rằng tát Hứa Trai Hiệp một bạt tay.<br>“Cái thứ phế vật! Quỳ xuống cho tao!”<br>Hứa Trai Hiệp không dám do dự, trực tiếp quỳ xuống.<br>“Ông ơi, cháu biết lỗi rồi, xin ông tha thứ cho cháu”<br>“Mày xin tao có tác dụng gì, mày đi cầu xin chủ tịch đi!” Hứa Mạn Tranh lạnh lùng nói.<br>Hứa Trai Hiệp ngay lập tức quỳ xuống trước mặt Hướng Vấn Thiên, cầu xin: “Chủ tịch, ngài hãy cho chúng tôi một cơ hội nữa. Chúng tôi đảm bảo sẽ hoàn thành tốt dự án này. Chúng tôi sẽ nghe lời ngài. Hãy để Hứa Bích Hoài phụ trách dự án đó. Xin ngài đừng hủy bỏ hợp tác với chúng tôi<br>Hướng Vấn Thiên cau mày, gọi bảo vệ đến đuổi hai người ra ngoài.<br>Hứa Mạn Tranh và Hứa Trai Hiệp trở về biệt thự nhà họ Hứa với vẻ mặt tuyệt vọng, lân này Hứa Trai Hiệp thực sự không dám ồn ào trước mặt Hứa Mạn Tranh, anh ta biết sợ rằng Hứa Mạn Tranh có ý muốn giết anh ta.<br>Việc chấm dứt dự án giữa tập đoàn Thiên Dương và nhà họ Hứa ngay lập tức đã lan truyền ra cả nhà họ Hứa. Đối với nhà họ Hứa mà nói thì dự án của tập đoàn Thiên Hương chắc chắn đã trở thành một nguồn kinh tế quan trọng.<br>Bây giờ dự án chấm dứt, thu nhập của nhà họ Hứa sẽ giảm đi rât nhiều và số tiền mỗi người có được cũng sẽ ít hơn.<br>Liên quan đến lợi ích thì đám người này luôn luôn tích cực nhất, vì vậy đám người này lập tức chạy đến biệt thự nhà họ Hứa và hỏi Hứa Mạn Tranh đã xảy ra chuyện gì thế.<br>Hứa Mạn Tranh sợ mất mặt nên không nói là bời vì Hứa Trai Hiệp, mà chỉ nói tập đoàn Thiên Hương cảm thấy quy mô nhà họ Hứa quá nhỏ, cảm thấy không thể hoàn thành được dự án này.<br>Vì vậy,tất cả bọn họ đều chĩa mũi dùi vào Hứa Bích Hoài, dù sao thì Hứa Bích Hoài là người phụ trách dự án này, tập đoàn Thiên Hương cảm thấy quy mô nhà họ Hứa nhỏ, chắc chắn là do Hứa Bích Hoài gây bất lợi cho bọn họ.<br>Trong lúc nhất thời, mọi người đều trách cứ Hứa Bích Hoài, nói rằng cô đã cắt đứt con đường tiền tài của nhà họ Hứa, Hứa Trai Hiệp thấy đám người công kích Hứa Bích Hoài thì thở phào nhẹ nhõm.<br>Hứa Bích Hoài không ngờ rằng Tập đoàn Thiên Dương sẽ chấm dứt dự án với nhà họ Hứa, càng không ngờ mọi người sẽ đổ hết trách nhiệm lên người cô, trong lúc nhất thời cô cảm thấy rất oan ức.<br>Hôm đó cô với nói Lâm Thanh Diện rằng cô đã chào hỏi bạn bè tập đoàn Thiên Dương, nói không biết Hứa Mạn Tranh sẽ làm gì với cô nữa.<br>Nhưng chưa được bao lâu đã xảy ra chuyện như vậy khiến cho Hứa Bích Hoài có chút luống cuống.<br>Cũng may mấy ngày sau, tập đoàn Thiên Dương tung ra tin tức nói rõ nguyên nhân của sự việc này, bọn họ chấm dứt dự án vì phẩm chất của người nhà họ Hứa kém cỏi, tuy nhiên họ không nhắc đến tên ai, nhưng mà mọi người nghĩ sơ qua liền biết đó là Hứa Trai Hiệp.<br>Dẫu sao thì chỉ có Hứa Bích Hoài và Hứa Trai Hiệp chịu trách nhiệm cho dự án này.<br>Tập đoàn Thiên Dương khen ngợi Hứa Bích Hoài và bày tỏ muốn mời Hứa Bích Hoài làm việc tại đó với mức lương cao.<br>Đám người trong nhà họ Hứa đều náo động cả lên, không ngờ tập đoàn Thiên Dương lại mời Hứa Bích Hoài đến làm việc.<br>Buổi chiều khi tập đoàn Thiên Dương mời Hứa Bích Hoài đến công ty làm việc, Hứa Mạn Tranh liền nhận ra mức độ nghiêm trọng của chuyện này nên lập tức thông báo cho mọi người trong nhà họ Hứa sẽ họp vào sáng mai.<br>Thật tiếc là đêm đó bởi vì những chuyện này mà Hứa Mạn Tranh kiệt sức nằm liệt giường."}