{"title":"Chương 117: Hứa mạn tranh đổ bệnh","content":"“Bích Hoài, con thật sự không cân nhắc đến tập đoàn Thiên Dương sao? Đó là một công ty lớn. Họ lại mời con đến làm việc. Điêu này cho thấy năng lực của con đã đáp ứng được yêu cầu của họ. Nếu con đến đó làm việc, nhất định sẽ kiếm được rất nhiều tiên”<br>Trên đường đến biệt thự nhà họ Hứa, Tống Huyên Khanh cổ gắng thuyết phục Hứa Bích Hoài.<br>“Mẹ, mẹ điên rồi sao? Bây giờ ông nội đang bệnh nặng. Nếu bây giờ con nhận lời mời của tập đoàn Thiên Dương, nhà họ Hứa sẽ nghĩ về con như thế nào?” Hứa Bích Hoài mở miệng nói.<br>Tống Huyền Khanh nghe xong thì cảm thấy có chút có lý, bà nói: “Vậy thì đợi đến khi bệnh của ông con khỏi hẳn, con lại đến tập đoàn Thiên Dương. Chỉ không biết lúc đó bọn họ có cân con nữa không:<br>“Chỉ cần cô ấy muốn, tập đoàn Thiên Dương sẽ luôn chào đón cô ấy” Lâm Thanh Diện đang lái xe thì nói một câu.<br>Tống Huyền Khanh lập tức trừng mắt nhìn Lâm Thanh Diện nói: “Ở đây không phải chỗ để cậu xen vào. Con gái tôi được tập đoàn Thiên Đường xem trọng, là do nó lợi hại, còn cậu thì sao, càng ngày càng vô dụng. Cậu không có chỗ nào xứng với với con gái của tôi hết, nếu không phải biệt thự do cậu đứng tên thì tôi đã đuổi cậu ra khỏi nhà chúng tôi rồi”<br>Lâm Thanh Diện im lặng, để mặc cho Tống Huyền Khanh chê bai mình.<br>“Mẹ, mẹ đừng nói nữa, con sẽ không đến tập đoàn Thiên Dương. Cho dù ông nội có đối xử bất công với con, nhưng con là người nhà họ Hứa, chỉ cân chưa đến mức phải rời đi, con sẽ tiếp tục làm việc ở đây” Hứa Bích Hoài nói như định đóng cột.<br>Tống Huyền Khanh lập tức im lặng, bà thích mức lương mà Tập đoàn Thiên Dương đưa ra, đáng tiếc là Hứa Bích Hoài không đồng ý, bà ta cũng hết cách.<br>Lâm Thanh Diện liếc nhìn Hứa Bích Hoài trong gương chiếu hậu, Tập đoàn Thiên Dương mời Hứa Bích Hoài đến làm việc, đương nhiên là ý của anh.<br>Nhưng vì Hứa Bích Hoài không muốn đi nên anh cũng không ép.<br>Nếu cô vẫn muốn tiếp tục làm việc trong công ty nhà họ Hứa thì anh sẽ giúp cô ngồi vào vị trí giám đốc, bất kể là ở đâu, cô cũng phải có quyên uy mới không bị ức hiếp. Lâm Thanh Diện trong lòng thâm nói.<br>Không lâu sau, ba người đã đến biệt thự nhà họ Hứa, trước cửa biệt thự đỗ rất nhiều ô tô, tất cả đều đến thăm bệnh Hứa Mạn Tranh.<br>Bệnh của Hứa Mạn Tranh lần này có chút nghiêm trọng, đã mời rất nhiều bác sĩ đến khám, nhưng đều không có cách chữa bệnh nào tốt.<br>Nhiều người cảm thấy ông cụ không còn nhiều thời gian nên đều vội vàng đi đến biểu hiện một chút, đến lúc phân chia tài sản sẽ được nhiều hơn một chút.<br>Người vui vẻ nhất chính là Hứa Trai Hiệp, ba anh ta đi vắng quanh năm, không có thời gian trở về, nếu Hứa Mạn Tranh không quản lí được việc nhà họ Hứa thì anh ta có thể trực tiếp nhậm chức, trở thành người nắm quyền mới của nhà họ Hứa.<br>Đương nhiên, điều kiện tiên quyết chính là Hứa Mạn Tranh phải tắc thở, bằng không chỉ cần Hứa Mạn Tranh còn một hơi thở, anh ta chỉ có thể chờ.<br>Một nhà Tống Huyền Khanh bước vào biệt thự, những người thân thích nhà họ Hứa đều quay đầu nhìn sang, sau đó ánh mắt của mọi người đều rơi trên người Hứa Bích Hoài, tràn đầy thù địch.<br>“Các cô chú, lần này ông nội bệnh nặng là bởi vì đứa con gái Hứa Bích Hoài bất hiếu đó. Nếu không phải cô ta phản bội nhà họ Hứa mà đi làm việc ở tập đoàn Thiên Đường, ông nội cũng sẽ không tức giận đến như vậy. Cô ta là kẻ mưu hại ông nội thật sự!” “Hứa Bích Uyên dẫn đầu nói.<br>Mọi người bắt đầu rối rít chỉ trích Hứa Bích Hoài.<br>“Đúng vậy, chính là bởi vì cái thứ ăn cây táo, rào cây sung này, nếu không thì sao đột nhiên ông cụ lại bệnh nặng như vậy.<br>“Nhà họ Hứa bây giờ đang trông cậy vào sự lãnh đạo của ông cụ. Bây giờ dự án của tập đoàn Thiên Đường đã dừng lại, ông cụ lại bệnh nặng. Nhà họ Hứa đến lúc lâm vào tình cảnh nguy cấp rồi, nguyên nhân của tất cả những chuyện này đều là do Hứa Bích Hoài mà ra.’<br>“Nếu ông cụ chết, chúng ta phải làm sao đây? Hứa Bích Hoài, cô có thể gánh nổi trách nhiệm này không?”<br>Tuy rằng ngoài miệng thì đám người này không buông tha cho Hứa Bích Hoài, nhưng thật ra trong lòng bọn họ rất vui, dự án Tập đoàn Thiên Dương bị ngừng lại là một tổn thất rất lớn đối với nhà họ Hứa, hơn nữa vì khoản đầu tư trước đó, rất có thể sẽ làm cho nhà họ Hứa điêu đứng.<br>Còn bây giờ nếu ông cụ chết rồi, bọn họ trực tiếp phân chia tài sản, còn có thể vơ vét được một chút đồ, bằng không nếu Hứa Mạn Tranh bảo bọn họ chỉ tiền ra để duy trì hoạt động kinh doanh nhà họ Hứa, bọn họ đương nhiên sẽ không cam lòng.<br>Hứa Bích Hoài sững sờ nhìn đám người nhà họ Hứa, làm sao cũng không ngờ được mình đột nhiên lại trở thành “kẻ mưu hại Hứa Mạn Tranh”<br>“Các người có thể có chút sĩ diện không? Lần này ông nội phát bệnh vì dự án của tập đoàn Thiên Dương bị hủy bỏ thì có liên quan gì đến tôi?” Hứa Bích Hoài phản bác<br>“Hừ, dự án của Tập đoàn Thiên Dương cũng có liên quan đến cô. Chắc chắn là cô đã cấu kết với Tập đoàn Thiên Dương. Bằng không thì tại sao họ lại chấm dứt dự án nhưng lại muốn cô đến chỗ bọn họ làm việc. Tại sao họ lại không mời anh Trai Hiệp?” “Hứa Bích Uyên già mồm cãi.<br>Hứa Bích Hoài không nói nên lời, tự hỏi tại sao người ta không mời Hứa Trai Hiệp, trong lòng các người không nghĩ ra sao.<br>Lúc này Hứa Trai Hiệp vừa bước xuống lầu, nghe thấy những lời Hứa Bích Uyên nói thì trên mặt đầy lúng túng.<br>Mặc dù muốn nhìn thấy Hứa Bích Uyên làm khó Hứa Bích Hoài, nhưng anh ta không muốn người khác nhắc đến chuyện này, dù sao thì chủ tịch tập đoàn Thiên Dương cũng nói anh là đồ phế vật, anh ta không muốn người khác biết chuyện này<br>“Đừng cãi nhau nữa, ông nội còn chưa chết, các người ở đây nói như vậy, chẳng lẽ muốn nguyền rủa ông cụ chết sớm hơn hả?” Hứa Trai Hiệp lạnh lùng nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  Đám người lập tức im lặng.<br>“Ông nội bảo các người đi lên, đàng hoàng một chút, nếu ai làm cho bệnh tình của ông trở nên trầm trọng hơn, thì người đó chính là tội đồ của nhà họ Hứa!” Hứa Trai Hiệp ra vẻ là gia chủ nhà họ Hứa, ai cũng có thể nhìn ra được anh ta mới là người hy vọng Hứa Mạn Tranh chết nhất.<br>Mọi người lên lầu, đi đến phòng Hứa Mạn Tranh đang ở.<br>Hứa Mạn Tranh đang nằm trên giường, bên cạnh treo một cái bình chuyền nước biển, Hứa Trai Hiệp mời một bác sĩ tư đến kiểm tra cho Hứa Mạn Tranh.<br>“Tình hình của ông cụ không khả quan lắm. Tình trạng đã ổn định nhưng có thể chuyển biến tốt lên hay không thì tôi không biết. Trình độ của tôi có hạn nên chỉ có thể làm đến bước này: Bác sĩ tư nói.<br>“Ông là bác sĩ giỏi nhất Hồng Thành rồi, nếu ông nghĩ không thể chữa khỏi..” Hứa Bích Uyên nói.<br>Bác sĩ tư lập tức lườm cô ta, ra hiệu cho cô ta đừng nói gì hết, Hứa Bích Uyên lập tức ngậm miệng.<br>“Ông cụ à, người nhà của ông đều đến cả rồi, tranh thủ bây giờ ông còn tỉnh táo thì dặn dò bọn họ đi” Bác sĩ tư nói với Hứa Mạn Tranh.<br>Hứa Mạn Tranh miễn cưỡng ngôi dậy trên giường, sắc mặt tái nhợt.<br>Ông ta nhìn chằm chăm đám người, lạnh lùng nói: ‘Các người từng người một, sợ là ước gì tao chết quách đi cho xong phải không? Ngoại trừ Trai Hiệp, các người đều không phải thứ tốt đẹp gì”.<br>Tất cả mọi người đều cúi đầu, trong lòng lẩm bẩm rằng Hứa Trai Hiệp của ông ta mới là kẻ xấu xa nhất.<br>“Lần này ta bệnh nặng, sợ không còn bao nhiêu ngày nữa. Tuy có thế sống được một thời gian, nhưng ta cũng rõ cơ thể của mình. Vì vậy, trước khi mất đi ý thức ta sẽ lập di chúc trước, như vậy thì sau này đỡ phiên phức” Hứa Mạn Tranh nói.<br>Mắt bọn họ sáng lên, không ngờ Hứa Mạn Tranh lại thoải mái lập di chúc như vậy, điều này hơi ngoài dự kiến của họ.<br>“Ông nội, ông đang nói cái gì vậy? Thân thể của ông còn cường tráng. Sống lâu trăm tuổi cũng không có vấn đề gì” Hứa Trai Hiệp lập tức nói.<br>Hứa Mạn Tranh vui mừng nhìn Hứa Trai Hiệp, trong số rất nhiều con cháu của ông ta, chỉ có Hứa Trai Hiệp có thể làm ông ta vui vẻ.<br>“Đúng vậy, với thân thể của ông nội thì bệnh tình này không coi là gì hết” Lúc này, Lâm Thanh Diện cũng đột nhiên lên tiếng.<br>Tất cả mọi người đều quay đầu nhìn về phía Lâm Thanh Diện, ngày hôm đó anh còn không nể mặt Hứa Mạn Tranh, không ngờ bây giờ lại đến lấy lòng Hứa Mạn Tranh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Hứa Mạn Tranh liếc mắt nhìn Lâm Thanh Diện, sắc mặt chợt trâm xuống, lạnh lùng nói: “Lâm Thanh Diện, cậu đừng tưởng rằng ở đây nói mấy lời tốt đẹp thì tôi sẽ chia cho cậu một ít tài sản, tôi sẽ không cho cậu một chút nào hết!”<br>“Lâm Thanh Diện, anh không xứng đứng ở đây chút nào, bây giờ anh lập tức cút ngoài ngay, tránh để ông nội nhìn thấy anh mà khó chịu!” Hứa Bích Uyên lẩm bẩm.<br>Mọi người đều rối rít muốn Lâm Thanh Diện cút ra ngoài.<br>Tống Huyền Khanh bất mãn liếc nhìn Lâm Thanh Diện, oán hận anh sao lại nói ra câu này, nếu bởi vì Lâm Thanh Diện mà Hứa Mạn Tranh không chia cho bọn họ một ít tài sản thì bà nhất định sẽ xé xác Lâm Thanh Diện.<br>“Lâm Thanh Diện, mau cút ra ngoài, đừng ở đây làm mất mặt!” Tống Huyền Khanh hét lên một câu.<br>Lâm Thanh Diện cười nói: “Tôi không phải cố gắng lấy lòng ông, ý của tôi là bệnh này của ông có thể chữa khỏi”<br>“Lâm Thanh Diện, anh đừng ở đây nói nhảm. Bác sĩ nói rằng bệnh của ông nội không thể chữa khỏi” Hứa Bích Uyên phản bác ngay lập tức.<br>Hứa Mạn Tranh liền đen mặt, biểu hiện này của Hứa Bích Uyên cũng quá rõ ràng rồi.<br>Sắc mặt của Hứa Quốc Diệu cũng thay đổi, ông ta nhanh chóng bịt miệng Hứa Bích Uyên và quát: “Con ở đây nói bậy cái gì đó hả, ngậm cái miệng thúi của con lại cho ba!”<br>“Bác sĩ không chữa được, không có nghĩa là người khác cũng không chữa được. Tôi biết có một người có thể chữa khỏi bệnh cho ông nội. Lâm Thanh Diện nói.<br>Hứa Trai Hiệp lập tức cười lạnh nói: “Lâm Thanh Diện, anh đừng nói người đàn ông này chính là thần y Từ Tài. Muốn nhờ ông ấy khám bệnh còn khó hơn lên trời.<br>“Không sai, chính là Từ Tài” Lâm Thanh Diện đáp.<br>“Ông nội, ông nên nhanh chóng công bố di chúc của mình đi, đừng nghe cái tên phế vật này ở đây nói nhảm, làm sao anh ta có thể mời được Từ Tài chứ” Hứa Trai Hiệp nói.<br>Hứa Mạn Tranh liếc nhìn Lâm Thanh Diện, cũng không công bố di chúc, mà là hỏi: “Thật sự có thể mời được Từ Tài sao?”<br>Lâm Thanh Diện nghiêm túc gật đầu.<br>Mọi người đều ném ánh mắt như giết người về phía Lâm Thanh Diện, có vẻ như ông cụ đang gửi gắm hy vọng trên người Lâm Thanh Diện.<br>Dẫu sao thì Hứa Mạn Tranh cũng không muốn chết, chỉ cân có một chút hy vọng, ông ta sẽ không từ bỏ.<br>“Lâm Thanh Diện, anh đừng có ở đây mà lừa ông nội, nếu không mời được ông ấy, việc này sẽ làm chậm quá trình hồi phục của ông nội, anh có thể đảm đương nổi không” Hứa Trai Hiệp lạnh lùng nói.<br>“Tôi đi mời thần y Từ, nên sẽ không làm trì hoãn việc hồi phục của ông. Cậu không muốn để tôi đi mời, có phải là cậu có cách gì khác không?” Lâm Thanh Diện cười nói.<br>Hứa Trai Hiệp lập tức trừng mắt nhìn anh.<br>“Lâm Thanh Diện, đừng nói nhảm ở đây nữa. Ông nội thương tôi như vậy. Làm sao tôi có thể để cho ông nội chết được?” Hứa Trai Hiệp nói.<br>“Tôi không nói anh muốn ông nội mau chết mà là chính miệng anh nói ra. Xem ra là anh đã vô tình nói ra hộ lòng mình rồi” Lâm Thanh Diện cười.<br>Anh không ngờ Hứa Trai Hiệp lại ngốc như vậy, trực tiếp nói ra suy nghĩ của mình.<br>Hứa Trai Hiệp liền đỏ mặt, lập tức lao vào đánh Lâm Thanh Diện.<br>“Được rồi, nếu Lâm Thanh Diện có cách để mời thần y Từ đến, vậy thì hãy để cậu ta thử xem. Mấy ngày nữa lập di chúc cũng không muộn. Hứa Mạn Tranh nói.<br>Tất cả mọi người đều lo lắng, tưởng hôm nay sẽ được chia tài sản, không ngờ lại bị Lâm Thanh Diện phá hư chuyện tốt.<br>“Thực sự là thứ ngu ngốc, làm trì hoãn chuyện tốt của chúng ta. Cậu ta nghĩ mình là ai? Người ta là thân y Từ làm sao có thể cho tên phế vật đó mặt mũi chứ”<br>“Mẹ kiếp, Lâm Thanh Diện cố ý đến đây gây rối. Bệnh của ông cụ làm sao có thể chữa khỏi được? Các bác sĩ đã nói rằng không thể chữa khỏi. Ngay cả Từ Tài cũng không nhất định có thể chữa được”<br>“Cứ để cho anh ta múa may thêm hai ngày, đến lúc đó mà anh ta không mời được Từ Tài đến, ông cụ sẽ lập di chúc, đến lúc phân chia tài sản, xem anh ta còn làm thế nào”<br>Lâm Thanh Diện thấy Hứa Mạn Tranh thì cười nói: “Tôi có thể mời Từ Tài đến, nhưng nếu muốn ông ấy chữa bệnh cho ông thì tôi có một điều kiện”<br>Hứa Mạn Tranh nhìn Lâm Thanh Diện hỏi: “Điêu kiện gì?”<br>“Nếu Từ Tài chữa khỏi bệnh cho ông, từ nay về sau, chức vụ giám đốc của công ty nhà họ Hứa sẽ để Hứa Bích Hoài đảm nhận”."}