{"title":"Chương 164: Thắng đến lúc ông phá sản","content":"Sau khi ông chủ phòng game và những tên côn đồ đó nghe được lời nói của Trần Tài Anh thì lập tức cười to, sắc mặt giễu cợt.<br>“Tôi không nghe lầm đấy chứ? Cậu nói ông mập này là vua đánh bạc? Nếu anh ta là vua cờ bạc vậy ông đây chính là thần bài rồi” Ông chủ phòng game cười to nói.<br>“Thời buổi này đúng là kẻ nào cũng dám tự đề chức cho mình, trước mặt ông chủ của bọn tao mà còn dám xưng là vua cờ bạc.”<br>“Ông chủ, theo em thấy thì bọn họ tới quấy rối đó, rõ ràng không muốn lấy tiền, em nghĩ chúng ta nên dạy dỗ bọn họ một trận, để bọn họ cầm tiền ra là xong chuyện”<br>Ông chủ phòng game nhìn ông mập chằm chằm, đùa bỡn nói: “Tao lại muốn xem vị vua cờ bạc này làm sao thắng được tiền từ chỗ tao, để bọn họ lên”<br>Ông mập lạnh lùng nhìn ông chủ phòng trò chơi, lần này cũng không kích động mà nói một cậu: “Chờ phá sản đi”<br>Trần Tài Anh và ông mập bèn đi lên lầu.<br>Tống Uy lo lắng ra mặt đi theo sau lưng hai người họ, trong đầu nghĩ tại sao Lâm Thanh Diện lại không đáng tin thế, tìm hai người tới lại vẫn muốn lên lầu đánh bạc.<br>“Hai anh à, coi như tôi cầu xin hai anh đấy, nơi này của bọn họ gian lận ghê lắm, hai anh mà đánh cuộc sẽ càng thua nhiều hơn thôi”<br>“Để cậu đi theo thì cậu cứ đi theo thôi, nói nhiều thế làm gì? Nếu không tự cậu lấy ra sáu tỷ nhé?” Ông mập trợn mắt nhìn Tống Uy.<br>Tống Uy lập tức trở nên đàng hoàng.<br>Ba người đi một vòng ở lầu hai của sòng bạc, Trần Tài Anh đi đổi ba trăm ngàn tiền chip đưa cho ông mập.<br>Tống Uy nhìn thấy ba trăm ngàn tiền chip đó xong thì trong lòng muốn nói chửi ngay mẹ nó, hai anh đây là thần tiên đấy à, muốn dựa vào ba trăm ngàn để thắng cho đến khi sòng bạc người ta phá sản ư?<br>Đây là đang mơ đấy à?<br>Người theo dõi ba người Trần Tài Anh nhìn thấy cảnh này thì lập tức chạy tới phòng game báo cáo cho ông chủ.<br>Ông chủ phòng game nghe xong thì cười to, ôm bụng cười suýt không đứng dậy nổi.<br>“Ôi mẹ ơi, buồn cười chết thôi, muốn dựa vào ba trăm ngàn để thắng đến lúc sòng bạc này của chúng ta phá sản, hai tên đó đến làm trò hề đấy à”<br>“Ông chủ, vậy bọn em có cần theo dõi bọn họ nữa không?”<br>“Không cần, bọn mày xuống lầu chờ đi, chỉ cần bọn họ không ra khỏi cửa phòng game là được. Muốn dựa vào ba trăm ngàn để đánh bạc ở nơi này đúng là mơ giữa ban ngày, bọn họ chắc chắn đang nghĩ cách kéo dài thời gian. Hôm nay nếu bọn họ không lấy tiền ra cho tao thì kéo dài thời gian thế nào đi nữa cũng vô ích thôi!”<br>Nói xong, ông chủ phòng game tìm một chỗ nghỉ ngơi.<br>Khoảng chừng một tiếng sau, đám côn đồ của phòng game cuống cuồng vội vàng chạy tới chỗ của ông chủ phòng chơi game.<br>“Ông chủ, nguy rồi, có chuyện rồi” Côn đồ nói.<br>“Có chuyện gì? Ba tên đó chạy à?” Ông chủ phòng game hỏi.<br>“Này thì không phải, chỉ là sòng bạc của chúng ta… Ông chủ tự xem xem đi” Côn đồ sợ ông chủ phòng game giận dữ với mình nên không nói ra.<br>Ông chủ phòng game sinh nghi ra mặt, đứng dậy đi về phía sòng bạc.<br>Lúc này tất cả mọi người trong sòng bạc đều vây quanh một cái bàn, vây quanh ba người Trần Tài Anh, Ông mập và Tống Uy.<br>Sắc mặt của nhân viên công tác của sòng bạc rất phức tạp, nhìn qua như gặp quỷ.<br>“Lợi hại quá! Đây là lần đầu tiên mà tôi thấy thăng được nhiều vậy đó.”<br>“Mẹ ơi, đây chính là vua cờ bạc trong truyền thuyết đó, đỉnh thật sự”<br>“Nếu trận này mà thẳng nữa, sợ rằng sòng bạc cũng phải phá sản thôi.<br>Tống Uy đứng bên cạnh Ông mập, đã không lo lắng như trước nữa, bây giờ anh ta rất hởn hở, vẻ mặt hâm mộ nhìn ông mập chằm chằm.<br>“Anh mập à, anh đỉnh thế, không ngờ anh rể em lại quen biết một người lợi hại như anh đó. Lúc đó em còn nghi ngờ, bây giờ dù anh nói anh có thể thắng cả Hồng Thành thì em cũng tin” Tống Uy cười.<br>“Khiêm tốn tí đi, chuyện nhỏ thôi” Ông mập đắc ý nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Mau lật bài đi, đừng kỳ kèo chứ” Tống Uy nhìn nhân viên công tác rồi nói.<br>Nhân viên công tác đó đành phải lật bài, Tống Uy lập tức mở miệng hét lên: “Thắng! Lại thắng rồi! Lân này chúng ta lời to rồi!”<br>Mọi người xung quanh đều hâm mộ nhìn ba người Tống Uy, không ít người còn vỗ tay.<br>Lúc này ông chủ phòng game đi tới, đến bên nhân viên công tác đó, nghi ngờ nhìn Tống Uy rồi nói: “Thắng có lần thôi, cậu phấn khích gì chứ? Cậu còn nợ tôi sáu tỷ đấy:<br>Tống Uy cười haha, nói: “Bây giờ tôi không nợ tiền ông, mà là ông nợ tiền chúng tôi, ông chờ phá sản đi thôi!”<br>Ông chủ phòng game sửng sốt, rồi nghiêng đầu nhìn nhân viên công tác và hỏi: “Bọn họ thắng bao nhiêu tiền rồi?”<br>“Chín… Chín…” Nhân viên công tác ấp úng nói.<br>“Chín tỷ?” Trong lòng ông chủ phòng game rất ngạc nhiên, không ngờ bọn họ thắng được nhiều thế.<br>“Chín mươi tỷ” Nhân viên công tác nói.<br>“Gì cơ?” Ông chủ phòng game lập tức bùng nổ, gương mặt khó mà tin nổi nhìn ông mập, hỏi: “Bọn họ thắng chín mươi tỷ? Cậu không nói đùa chứ?”<br>Nhân viên công tác khó xử gật đầu.<br>Ông chủ phòng game như sắp ngất xỉu, sòng bạc này của ông ta không lớn, chín mươi tỷ đã gấp đôi toàn bộ tài sản của ông ta rồi.<br>“Trừ đi sáu tỷ tôi nợ ông, ông chỉ cần đưa chúng tôi tám mươi tư tỷ là được, nhanh đi lấy tiền đi, chúng tôi còn chờ về nhà ngủ đây” Tống Uy cười.<br>Ông chủ phòng game đảo mắt, hung ác nhìn ba người bọn họ, lạnh lùng nói: “Muốn lấy tiền từ chỗ tao ư, không có cửa đâu!”<br>“Bắt bọn họ lại cho tao!” Ông ta ra hiệu bằng mắt với những tên côn đồ đó.<br>Người xung quanh thấy vậy, biết chuyện không hay bèn lập tức chạy ra.<br>Những tên côn đồ của phòng game lập tức vây ba người Trần Tài Anh.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Mẹ bọn mày, dám gian lận trong sân nhà ông, hôm nay nếu bọn mày không nói rõ thì đừng mong ra khỏi đây!” Ông chủ phòng game quát to.<br>“Con mẹ ông chứ! Rõ ràng là chỗ ông gian lận, bây giờ ông lại bôi nhọ chúng tôi!” Tống Uy tức giận nói.<br>Ông chủ phòng game bĩu môi, lạnh lùng nói: “Ở đây thì bớt nói nhảm đi, hôm nay bọn mày mà không nôn ra mười lăm tỷ, tao chém mỗi đứa một cánh tay”<br>Sắc mặt Tống Uy thay đổi, bối rối ngay lập tức, nghiêng đầu nhìn Trần Tài Anh và ông mập hỏi: “Chúng ta làm sao đây?”<br>Trần Tài Anh cười, nói: “Một đám tay chân không ra gì thôi, có gì mà sợ”<br>Nói xong, Trần Tài Anh bước một bước dài xông đến trước mặt những tên côn đồ đó, thuần thục đánh cho những kẻ lực lưỡng này ngã xuống đất.<br>Tống Uy nhìn thấy cảnh này thì ngây người, không ngờ người trông ôn hòa như Trần Tài Anh lại lợi hại như thết<br>Ông chủ phòng game thấy vậy, biết hôm nay mình đá trúng tấm sắt rồi, ông ta không do dự mà lấy điện thoại ra gọi đến một số điện thoại.<br>“Anh Tân à, anh mau dẫn người tới đi, có người gây chuyện ở chỗ em, em nộp nhiều tiền bảo vệ cho anh thế, anh phải giúp em.<br>Cúp điện thoại, ông chủ phòng game hung ác trợn mắt nhìn ba người Trần Tài Anh, nói: “Bọn mày chờ đấy, anh cả lập tức dẫn người tới, đến lúc đó bọn mày chờ hưởng thụ đi!”<br>Tống Uy nghiêng đầu nhìn Trần Tài Anh, hỏi: “Anh Trần, ông ta gọi người tới, hay là chúng ta đi trước đi, số tiền đó thì sau này rồi tìm ông ta đòi sau, bọn họ người đông thế mạnh, chúng ta đi trước đi”<br>Trần Tài Anh cười: “Bọn họ có bao nhiêu người tới cũng không cần sợ, hôm nay ông ta thua bao nhiêu tiền thì một đồng cũng không được thiếu”<br>Tống Uy lại lo lắng, trong đầu nghĩ Lâm Thanh Diện tìm cho anh ta hai người này đúng là lợi hại thật, nhưng sao chống được khi người ta gọi người chứ. Lát nữa một đống người ngăn bọn họ lại, bọn họ muốn chạy cũng không chạy được.<br>“Anh Trần, em biết anh lợi hại, nhưng chúng ta đừng có ngốc nghếch chờ bọn họ gọi người tới chứ, người chịu thiệt là chúng ta đó: Tống Uy khuyên nhủ nói.<br>Ông mập cười nhìn Tống Uy, nói: “Yên tâm đi, ở Hồng Thành này chưa có ai khiến tụi tôi sợ được”<br>Thấy hai người kiên định như thế, Tống Uy chỉ đành cắn răng tiếp tục đứng chờ ở đây.<br>Ông chủ phòng game nghe được lời nói của ông mập, lập tức cười mỉa, nói: “Bọn mày bớt giả vờ ở đây đây, tao nói cho mà biết, anh cả của bọn tao là Tân Cương, bọn mày biết Tần Cương là ai không? Người này chính là cánh tay đắc lực của Trần Tài Anh, hoàng đế thế giới ngầm Hồng Thành đó, lát nữa anh ấy tới, ba đứa bọn mày không có đứa nào thoát được đâu!”<br>Trần Tài Anh và ông mập lập tức nhìn nhau, trên môi nở nụ cười kỳ lạ.<br>Tống Uy thấy hai người cười lạ thế thì mở miệng hỏi: “Anh Trần, cái người tên Trần Tài Anh này lợi hai lắm à? Hoàng đế thế giới ngâm ở Hồng Thành, nghe là biết không bình thường rồi. Chắc hai anh không phải là đối thủ của người ta đâu, hay là chúng ta mau chạy đi thôi?”<br>Trần Tài Anh cười không nói, không biết giải thích với Tống Uy thế nào.<br>Ông mập cười to, nói: “Trần Tài Anh tính là thứ gì, anh mập của cậu giải quyết anh ta trong vài phút”<br>Ông chủ phòng game bĩu môi, nói: “Bớt nói khoác ở đây đi, khắp Hồng Thành này, trừ nhà họ Cổ thì còn ai dám chọc Trần Tài Anh chứ? Chỉ với hai thằng bọn mày cũng muốn giải quyết Trần Tài Anh ư, mơ giữa ban ngày rồi đấy!”<br>Trần Tài Anh và ông mập không nói gì, hai người đều nghĩ chờ Tần Cương tới, nhìn xem ông chủ phòng game này sẽ có sắc mặt nào.<br>Tống Uy không hiểu ra sao, không hiểu tại sao hai người bạn của anh rể mình lại ngang tàng như thế, cứ muốn đợi người ta dẫn người tới.<br>Không lâu sau, có hàng loạt tiếng bước chân vang lên từ phía cầu thang, hai mắt của ông chủ phòng game lập tức sáng lên, chạy tới nghênh đón.<br>Tấn Cương vừa dẫn người đi lên thằng 2 của sòng bạc, ông chủ phòng game lấy thuốc lá của mình ra, đưa cho Tấn Cương.<br>“Anh Tấn, anh tới rồi, cũng may ba tên ngu kia không chạy mất. Bọn họ không chỉ gian lận ở chỗ em, mà còn gây hấn cả đại ca Trần Tài Anh. Anh là người của đại ca Trần, hôm nay dù không vì em cũng phải thay đaij ca Trần xử đẹp họn họ đó”.<br>Tấn Cương nhìn ông chủ phòng game hỏi: “Bọn họ đâu?”<br>Ông chủ phòng game lập tức chỉ tay về ba người Trần Tài Anh. “Chính là tên đó”.<br>Trong lòng Tống Uy run lên, không ngờ đối phương dẫn nhiều người tới thế, trong đầu nghĩ lần này chắc chắn xong đời rồi.<br>“Ba thằng bọn mày còn không mau quỳ xuống xin tha à? Tính tình của anh Tần đây không được tốt lắm nhé, chờ anh ấy ra tay, bọn mày hối hận cũng muộn rồi!” Ông chủ phòng game đắc ý nói.<br>Tần Cương vừa nhìn sang bên kia, sau khi nhìn thấy Trần Tài Anh và Ông mập, cả người cứng đờ, đó không phải là đại ca của mình à!<br>“Anh Tần, anh còn đứng ngây ra đó làm gì, mau cho người đến dạy dỗ ba tên ngu đó đi” Ông chủ phòng game nghiêng đầu nói với Tần Cương một câu.<br>Trong lòng Tần Cương lập tức nổi cơn giận, tát ông chủ phòng game một cái, mắng: “Mẹ mày chứ, mày dám mắng bọn họ ngu ư? Đó là anh cả Trần Tài Anh của tao đó, mày chán sống rồi à?”"}