{"title":"Chương 172: Suy đoán của hứa quốc hoa","content":"Tống Huyền Khanh lập tức trợn mắt, nhìn Lâm Thanh Diện nói: “Vậy có liên quan gì tới cậu? Đây đều là đồ con gái của tôi, tôi muốn thì cứ lấy, cậu quản được chắc?”<br>Lâm Thanh Diện không khách sáo nói với Tống Huyên Khanh: “Nếu mẹ còn cố tình gây sự, vậy mẹ sẽ không lấy được mấy thứ này đâu.<br>Tống Huyền Khanh thấy Lâm Thanh Diện nổi nóng thì lập tức khiếp sợ, nói nhỏ một câu: “Dừng, bớt ở đây giả vờ với tôi đi. Tiền mà cậu lấy sớm muộn gì chẳng tiêu hết. Đến lúc đó xem cậu có qua cầu xin tôi không”<br>Bà nói xong lại xem đồ trang sức khác.<br>Lâm Thanh Diện đưa đôi khuyên tai này cho Hứa Bích Hoài, vừa cười vừa nói: “Em đeo thử xem.”<br>Hứa Bích Hoài nhận lấy đôi khuyên tai này, nói: “Anh đừng để ý tới mẹ em làm gì. Bà ấy là người thế đấy”<br>Lâm Thanh Diện mỉm cười, nói không sao cả.<br>Tống Huyền Khanh nghe được Hứa Bích Hoài nói vậy, lập tức nói thầm: “Đúng là chỉ thiên vị người ngoài. Nếu không phải cậu ta mua mấy thứ này, chỉ riêng việc lần này cậu ta hại con mất việc, mẹ cũng muốn bắt con ly hôn với cậu ta rồi:<br>Hứa Bích Hoài không muốn để ý tới Tống Huyền Khanh, lôi Lâm Thanh Diện về phòng thử khuyên tai.<br>Trong lòng Tống Huyền Khanh vui vẻ chọn những món đồ trang sức, nghĩ thầm lần này về nhà mẹ đẻ, cuối cùng cũng không cần quá giản dị nữa. Đeo những trang sức đắt tiền này, những người bên nhà mẹ mình cũng phải coi trọng mình một lần.<br>Chẳng mấy chốc, Hứa Quốc Hoa từ bên ngoài về, thấy Tống Huyên Khanh đang chọn đồ trang sức thì trên gương mặt đầy vẻ kỳ lạ hỏi: “Xe ngoài kia là của ai vậy?”<br>“Của nhà chúng ta đấy. Vê sau nhà chúng ta sẽ lái chiếc xe này: Tống Huyền Khanh cúi đầu nói.<br>Hứa Quốc Hoa lập tức trợn mắt, nói: “Đây chính là xe Porche 911 đấy. Tôi nghe nói nó trị giá hơn mười hai tỷ đấy. Xe này ở đâu ra thế?”<br>“Hôm nay Lâm Thanh Diện và Bích Hoài trở về đổi lấy nó. Ông quan tâm nó ở đâu ra làm gì, có xe tốt để lái chẳng phải tốt hơn sao? Lần này chúng ta lái xe này về, để cho đám người nhà mẹ tôi mở mắt một chút, xem trong bọn họ còn ai dám coi thường chúng ta nữa không” Tống Huyền Khanh nói.<br>Hứa Quốc Hoa liếc nhìn những đồ trang sức trên sofa, mắt lập tức trợn trừng, nói: “Đây là đồ trang sức của cửa hàng trang sức Tinh Thần à?”<br>Tống Huyền Khanh ngẩng đầu liếc nhìn Hứa Quốc Hoa nói: “Tôi không ngờ ông còn biết tới chuyện này đấy. Tôi nói cho ông biết nhé, những thứ này rẻ nhất cũng phải ba trăm triệu. Ông không thấy vẻ mặt của Lý Thục Phân lúc ấy đâu. Bà ta còn cầm cái vòng nát kia của bà ta ra khoe khoang với tôi đấy. Không ngờ Lâm Thanh Diện lại mua vê cho tôi nhiêu đồ trang sức như vậy.<br>“Những thứ này đều là Lâm Thanh Diện mua à?” Hứa Quốc Hoa mở miệng hỏi.<br>“Đúng vậy, cũng không biết tên vô dụng Lâm Thanh Diện ngầm giấu bao nhiêu tiền sau lưng chúng ta, sớm muộn gì cũng sẽ có một ngày tôi làm cho nó phun ra hết” Tống Huyền Khanh mở nói.<br>Hứa Quốc Hoa trầm ngâm một chút rồi ngôi xuống bên cạnh Tống Huyên Khanh nói: “Lẽ nào bà chưa từng xem Lâm Thanh Diện làm sao có nhiêu tiền như vậy à?”<br>Tống Huyền Khanh bĩu môi, nói: ‘Nhất định là tiền do mẹ ông cho năm đó thôi:<br>Hứa Quốc Hoa lắc đầu, nói: “Không thể có chuyện đó được. Bà từng thấy có đứa nào ở rể lại nhận được nhiều tiền như vậy không? Hơn nữa tôi vẫn biết rõ tình hình nhà tôi thế nào. Năm đó, mẹ tôi căn bản không thể có nhiều tiên như vậy để cho Lâm Thanh Diện được.<br>Tống Huyền Khanh sửng sốt, mở miệng hỏi: “Ý ông là số tiền này đều là tiền riêng của Lâm Thanh Diện sao?”<br>“Ngoài khả năng này, tôi không nghĩ ra được khả năng nào khác. Thật ra tôi đã bắt đầu nghi ngờ từ lúc mua biệt thự rồi. Có lẽ Lâm Thanh Diện không đơn giản như chúng ta nghĩ đâu: Hứa Quốc Hoa mở miệng.<br>“Cậu ta có gì mà không đơn giản chứ? Còn không phải là một kẻ vô dụng mà mọi người đều biết sao? Ngoài có một khoản tiền chẳng biết từ đâu ra, những cái khác đều tệ cả” Tống Huyền Khanh vẫn khinh thường nói.<br>“Năm đó, có thể nói là ánh mắt mẹ tôi cực cao. Người có thể được mẹ tôi nhìn trúng thường sẽ không quá tệ. Hơn nữa trước đây mẹ tôi thích Bích Hoài như vậy, bà thấy mẹ tôi có thể không để ý tới cảm nhận của Bích Hoài, ép con bé lấy một kẻ vô dụng sao?” Hứa Quốc Hoa nói.<br>“Nếu không thì sao?” Tống Huyên Khanh cho rằng trước đây bà cụ chướng mắt nhà mình mới ép Hứa Bích Hoài lấy Lâm Thanh Diện thôi.<br>“Điều này chỉ có thể chứng tỏ thân phận của Lâm Thanh Diện không đơn giản như chúng ta nghĩ đâu. Thật ra, trong thời gian này tôi vẫn luôn suy nghĩ. Bà nói xem, Lâm Thanh Diện cũng là họ Lâm, liệu có thể là gia tộc họ Lâm ở Kinh Đô kia không… Hứa Quốc Hoa nói ra suy đoán của mình.<br>Tống Huyền Khanh lập tức mở miệng: “Ông nói Lâm Thanh Diện là người nhà họ Lâm ở Kinh Đô à?”<br>Hứa Quốc Hoa khẽ gật đầu, còn quay đầu liếc nhìn phía sau, dường như sợ bị Lâm Thanh Diện nghe được vậy.<br>“Ông đừng đùa nữa. Ông tưởng cứ họ Lâm thì là người nhà họ Lâm ở Kinh Đô à? Hơn nữa Lâm Thanh Diện còn là kẻ vô dụng nổi tiếng ở Hồng Thành chúng ta. Nhà họ Lâm ở Kinh Đô làm sao có thể xuất hiện một kẻ vô dụng được. Thôi ông đừng ở đây suy nghĩ linh tinh nữa. Nếu Lâm Thanh Diện thật sự là người nhà họ Lâm ở Kinh Đô, chỉ sợ đã sớm không ở lại địa phương nhỏ như Hồng Thành này rồi” Tống Huyên Khanh nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Hứa Quốc Hoa vừa nghe cũng thấy có chút đạo lý. Cho dù ông nghi ngờ Lâm Thanh Diện là người nhà họ Lâm ở Kinh Đô, nhưng ông không thể hiểu được vì sao người nhà họ Lâm ở Kinh Đô lại trở thành kẻ vô dụng nổi tiếng ở Hồng Thành được.<br>“Cũng đúng, hai ngày nữa người của nhà họ Lâm sẽ đến. Tới lúc đó chúng ta sẽ biết Lâm Thanh Diện có phải là người nhà họ Lâm hay không. Hứa Quốc Hoa mở miệng.<br>“Ông đừng ở đó nói chuyện nực cười nữa. Lâm Thanh Diện thậm chí còn chẳng có tư cách tham gia buổi đón tiếp người nhà họ Lâm tới lần này. Nếu cậu ta thật sự là người nhà họ Lâm, ông cho rằng cậu ta sẽ không mượn cơ hội lần này để chứng minh bản thân sao?” Tông Huyền Khanh mở miệng.<br>Hứa Quốc Hoa suy nghĩ một lát cũng thấy đúng. Nếu Lâm Thanh Diện thật sự là người nhà họ Lâm ở Kinh Đô, quả thật sẽ không sống thảm như vậy.<br>“Tôi thấy ông chẳng qua là đang kiếm cớ cho sự uất ức của mình thôi. Lâm Thanh Diện uất ức giống ông. Ông chỉ hy vọng cậu ta có một bối cảnh gì đó lợi hại. Tôi nói cho ông biết, uất ức chính là uất ức, cả đời này cũng không thay đổi được đâu!”<br>Tống Huyền Khanh trừng mắt với Hứa Quốc Hoa rồi thu dọn những món đồ trang sức kia và đi lên tâng.<br>Hứa Quốc Hoa bất lực thở dài, cũng đi lên tầng theo.<br>Trong mấy ngày sau, tất cả mọi người của nhà họ Hứa đều đang chuẩn bị đón tiếp người nhà họ Lâm ở Kinh Đô sắp tới.<br>Hứa Trai Hiệp trang trí biệt thự nhà họ Hứa tương đối long trọng, chính là muốn để lại một ấn tượng tốt cho người nhà họ Lâm ở Kinh Đô.<br>Mấy ngày nay, Hứa Bích Uyên vẫn luôn chờ ở biệt thự nhà họ Hứa, chỉ huy những người tới trang trí biệt thự nhà họ Hứa thành kiểu dáng mà cô ta thích.<br>Mấy ngày nay, Hứa Bích Uyên ở nhà họ Hứa cũng càng thêm kiêu căng. Mọi người đều cho rằng lân này nhà họ Lâm tới là muốn cầu hôn Hứa Bích Uyên, cho nên không ai dám chọc cô ta, tất cả đều hầu hạ cô ta như công chúa vậy.<br>Dù sao, nếu Hứa Bích Uyên thật sự được gả vào nhà họ Lâm, vậy chẳng khác nào bay lên đầu cành biến thành chim phượng hoàng. Bây giờ bọn họ tạo mối quan hệ tốt với Hứa Bích Uyên, về sau cũng có thể dính chút lợi ích.<br>Lý Thục Phân cũng nói cho Hứa Bích Uyên biết chuyện trong nhà Hứa Bích Hoài thay xe Porche, mua một đống đồ trang sức Tinh Thần.<br>Sau khi Hứa Bích Uyên nghe được, lúc này lại đưa cho Lý Thục Phân một tấm thẻ, cũng bảo bà ta tùy tiện đi mua đồ trang sức Tinh Thần.<br>Trong tấm thẻ kia là số tiền còn lại sau khi Hứa Bích Uyên bán đồ cổ, ban đầu bọn họ vẫn tính giữ lại để mua biệt thự.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Nhưng nghĩ đến nhà họ Lâm sắp tới cầu hôn thì nhất định sẽ tặng quà, cho nên bọn họ sẽ không tiếc chút tiền ấy.<br>Một ngày trước khi người nhà họ Lâm tới, Hứa Bích Uyên đã tiêu gần hết số tiền bán hai món đồ cổ kia.<br>Đến ngày được xác định là người nhà họ Lâm tới, mới sáng sớm mà trong biệt thự nhà họ Hứa đã bận rộn.<br>Hứa Bích Hoài cũng dậy rất sớm. Hứa Mạn Tranh quy định, hôm nay tất cả mọi người của nhà họ Hứa đều phải có mặt, đương nhiên là ngoại trừ Lâm Thanh Diện.<br>“Lâm Thanh Diện, nếu không anh cũng đi cùng đi. Cho dù ông nội nói anh đi có ảnh hưởng không tốt, nhưng em thấy không có gì đâu. Hứa Bích Hoài nói.<br>Lâm Thanh Diện mỉm cười nói: “Đợi lát nữa anh lái xe đưa mọi người đi, anh chỉ chờ ở bên ngoài, không vào trong đâu.”<br>“Thật ra không sao đâu mà. Anh không cần quá để ý làm gì” Hứa Bích Hoài an ủi.<br>“Không sao. Anh biết hôm nay bên kia sẽ xảy ra chuyện gì, cho nên có đi hay không cũng chẳng có gì khác đâu” Lâm Thanh Diện mở miệng.<br>Hứa Bích Hoài sửng sốt, không rõ Lâm Thanh Diện nói vậy là có ý gì.<br>Lâm Thanh Diện không giải thích, cầm chìa khóa xe đi xuống tầng.<br>Tống Huyền Khanh nghe được Lâm Thanh Diện muốn lái xe đưa bọn họ qua thì lập tức từ chối, nói để Hứa Quốc Hoa lái xe đi là được.<br>Lâm Thanh Diện nói chiếc Porche này không giống với những chiếc xe khác, Hứa Quốc Hoa không lái được.<br>Tống Huyền Khanh cảm thấy Lâm Thanh Diện muốn nhân cơ hội vào biệt thự nhà họ Hứa để quấy rối nên chết sống không cho.<br>Cuối cùng Hứa Quốc Hoa thử qua, phát hiện mình thật sự không lái được Porche, Tống Huyên Khanh không biết làm sao, cũng chỉ có thể để cho Lâm Thanh Diện lái xe đưa bọn họ qua.<br>Lâm Thanh Diện đỗ xe bên đường, đối diện với cửa biệt thự nhà họ Hứa. Sau khi Tống Huyền Khanh xuống xe thì trừng mắt với Lâm Thanh Diện với vẻ hung dữ, nói: “Cậu thành thật chờ ở đây cho tôi. Nếu cậu dám lén lút chạy vào, tôi sẽ lột da của cậu ra!”<br>Lâm Thanh Diện mỉm cười, nói: “Mẹ yên tâm đi, con không có hứng thú gì với chuyện hôm nay:<br>Ba người cùng đi vê phía biệt thự nhà họ Hứa bên kia, thấy bên đường bày đầy chậu hoa. Xem ra lần này nhà họ Hứa đúng là bỏ không ít công sức để đón tiếp người.<br>Lâm Thanh Diện nhìn biệt thự được trang trí gọn gàng đẹp mắt, nghĩ thầm chờ sau khi Lạc Tâm đến và nói ra mục đích của mình, không biết đám người nhà họ Hứa sẽ có phản ứng thế nào.<br>Khi Lâm Thanh Diện chờ ở bên kia đường, Lạc Tâm gửi cho anh một tin nhắn.<br>“Cũng chỉ cô bảo thu lại quà đã tặng cho nhà họ Hứa thôi à? Không cân làm gì khác sao?”<br>“Không” Lâm Thanh Diện nhắn lại.<br>“Vậy cô sẽ xem tình hình rồi phát huy” Lạc Tâm nhắn lại.<br>Lâm Thanh Diện dở khóc dở cười. Xem ra, nếu Lạc Tâm không gây ra chút chuyện thì chỉ sợ sẽ không dễ dàng rời đi.<br>Anh không nhắn tin lại cho Lạc Tâm nữa, mà ngả ghế ngôi ra phía sau, tính nghỉ ngơi một lát.<br>Bên trong biệt thự nhà họ Hứa, tất cả mọi người mặc sạch sẽ đẹp mắt, giống như đón năm mới vậy.<br>Hứa Bích Uyên còn mua cho mình một bộ lễ phục đắt tiên. Cô ta cảm thấy hôm nay là lần đầu tiên gặp người nhà chồng, nhất định phải long trọng.<br>Ba người Hứa Bích Hoài vào biệt thự. Tất cả mọi người quay đầu nhìn qua, ai nấy đều cười giễu cợt.<br>Mọi người đều biết Hứa Bích Uyên và Hứa Bích Hoài không vừa mắt nhau. Hôm nay tất cả mọi người nịnh bợ Hứa Bích Uyên, tất nhiên sẽ không có thái độ gì tốt với Hứa Bích Hoài.<br>Hứa Bích Uyên thấy Hứa Bích Hoài tới đi tới, giọng điệu khó chịu nói: “Hứa Bích Hoài, hôm nay chính là ngày quan trọng mà nhà họ Lâm phái người qua, chị mặc một bộ như thế tới đây sao? Nếu chị không mua nổi quần áo có thể nói với em. Bây giờ em lại không thiếu tiền.”<br>Hứa Bích Hoài bĩu môi, nói: “Chỉ sợ người ta không phải tới cầu hôn, đến lúc đó mà đòi lại đô cổ nhưng em không lấy ra được, xem em còn đắc ý được như vậy không”"}