{"title":"Chương 173: Cắt đứt quan hệ với nhà họ hứa","content":"Sau khi Hứa Bích Uyên nghe thấy Hứa Bích Hoài nói vậy thì trên mặt lập tức lộ vẻ khinh bỉ, nói: “Tôi thấy chị chỉ đang ghen ty với tôi thôi. Nhà họ Lâm tới cầu hôn chỉ càng tặng tôi nhiều quà hơn nữa. Chị không ăn được nho thì đừng đứng đây nói nho chua đi.<br>Hứa Bích Hoài không nói nữa. Vừa rồi cô cũng chỉ tức giận nên nói vậy thôi. Nếu nhà họ Lâm thật sự tới cầu hôn, về sau Hứa Bích Uyên quả thật sẽ càng thêm phong quang.<br>Nghĩ tới đây, trong lòng Hứa Bích Hoài lại hơi ghen ty.<br>Nhưng khi suy nghĩ đến Lâm Thanh Diện, những ghen ty trong lòng cô biến mất. Bây giờ Lâm Thanh Diện không kém hơn bất kỳ ai.<br>Tống Huyền Khanh và Hứa Quốc Hoa thấy lúc này Hứa Bích Hoài còn mải tranh cãi với Hứa Bích Uyên thì cũng hơi nóng nảy.<br>Nếu nhà họ Lâm thật sự tới câu hôn, lúc này quan hệ giữa Hứa Bích Hoài và Hứa Bích Uyên xấu đi sẽ không có ích lợi gì cho nhà bọn họ cả.<br>Tống Huyền Khanh bước tới, nhìn Hứa Bích Uyên cười làm lành nói: “Bích Uyên, cháu cũng biết tính của Bích Hoài rồi, hi vọng cháu bỏ qua cho, mọi người đều là người một nhà, không cần thiết phải âm ĩ đến mức không thoải mái như thế”<br>Hứa Bích Uyên trợn mắt nhìn Tống Huyền Khanh, nói: “Ai là người một nhà với chị ta chứ? Với thái độ này của chị ta mà cũng muốn bám víu quan hệ với tôi à? Hơn nữa chị ta còn có gã chồng vô dụng. Chờ tôi gả vào nhà họ Lâm, còn muốn cắt đứt quan hệ với chị ta đây.<br>Trên gương mặt Tống Huyên Khanh đầy vẻ sốt ruột, vội vàng quay đầu nhìn vê phía Hứa Bích Hoài, nói: “Bích Hoài, con đừng ngang ngược nữa, mau xin lỗi Bích Uyên đi, nếu không vê sau người xui xẻo chính là nhà chúng ta đây.<br>Ánh mắt Hứa Bích Hoài kiên định, nói: “Mẹ bảo con xin lỗi cô ta à? Tuyệt đối không thể. Vừa rồi con đâu có làm gì sai”<br>Hứa Bích Uyên trừng mắt nói: “Chị chọc tôi chính là sai lâm lớn nhất rồi!”<br>Hứa Bích Uyên nói xong lại nhìn vê phía mọi người xung quanh, cao giọng nói: “Tất cả mọi người đến xem đi, Hứa Bích Hoài vì ghen ghét tôi sắp gả vào nhà họ Lâm, bây giờ lại dám dùng thái độ này để nói chuyện với tôi, các người nói xem tôi có nên cắt đứt quan hệ với cô ta không?”<br>Một đám người đều biết nhân vật chính của hôm nay là ai, tất nhiên sẽ nói thay Hứa Bích Uyên, đều nhìn Hứa Bích Hoài với ánh mắt trách móc.<br>“Hôm nay chính là ngày quan trọng của Bích Uyên, Hứa Bích Hoài cũng quá không biết suy xét, vào lúc này còn dám trêu chọc Bích Uyên, đúng là não bị úng nước rồi”<br>“Về sau Bích Uyên gả vào nhà họ Lâm, vậy xem như là người của nhà họ Lâm, thật không biết Hứa Bích Hoài lấy đâu ra lòng tin mà dám đối đầu với Bích Uyên.<br>“Chắc hẳn cô ta mất cân bằng, bản thân cô ta lấy một người chồng vô dụng, thấy Bích Uyên sắp được gả vào gia đình giàu sang quyên quý thì bắt đầu gây rối”<br>Hứa Trai Hiệp liếc nhìn Hứa Bích Hoài, mỉm cười nói: “Hứa Bích Hoài, chị đúng là có bản lĩnh đấy! Thể nào, nhà họ Hứa không chứa được chị sao? Bây giờ chị ở nhà họ Hứa thậm chí còn chẳng có nổi một công việc. Nếu chọc giận Bích Uyên, cho dù đuổi chị ra ngoài cũng không ai nói gì”<br>Hứa Bích Hoài liếc nhìn Hứa Trai Hiệp, nghĩ đến bây giờ anh ta là người quản lý công ty, trong lòng lại tức giận.<br>“Nếu các người đều như vậy, cho dù không ở lại cái nhà này cũng được!” Hứa Bích Hoài cắn răng nói.<br>Trải qua một thời gian suy nghĩ, Hứa Bích Hoài đã thấy rõ bộ mặt của đám người nhà họ Hứa. Trước đây cô lo lắng mình rời khỏi nhà họ Hứa căn bản sẽ không thể sống sót được. Nhưng bây giờ cô không lo lắng về điều này nữa.<br>Cho dù không có gì cũng chẳng sao, cô còn có Lâm Thanh Diện. Lâm Thanh Diện từng nói, sẽ để cho cô sống cuộc sống tốt nhất.<br>Sau khi Tống Huyền Khanh và Hứa Quốc Hoa nghe thấy Hứa Bích Hoài nói vậy đều biến sắc, vội vàng đi tới, tranh nhau thanh minh giúp Hứa Bích Hoài.<br>“Hôm nay Bích Hoài chưa tỉnh ngủ, không thể xem lời con bé nói là thật được, tất cả mọi người đừng để ở trong lòng.” Hứa Quốc Hoa lúng túng nói.<br>“Bích Hoài, con điên rồi sao? Sao con có thể tùy tiện nói ra những lời như vậy chứ? Con mau giải thích với mọi người đi!” Trên mặt Tông Huyền Khanh đầy vẻ sốt ruột nói.<br>Hứa Bích Hoài không để ý tới lời Hứa Quốc Hoa và Tống Huyền Khanh nói. Nếu đã quyết định chống đối lại những người này tới cùng, vậy cô sẽ không nhất thiết phải lùi bước nữa.<br>“Sao thế? Nhà tôi không chứa nổi phật lớn như cháu à?” Vừa lúc đó, giọng nói trầm thấp của Hứa Mạn Tranh vang lên.<br>Tất cả mọi người quay đầu nhìn sang, Hứa Mạn Tranh đã thay quần áo mới, đi tới bên này.<br>Hứa Trai Hiệp và Hứa Bích Uyên vội vàng đi qua đỡ Hứa Mạn Tranh, đưa ông ta tới sô pha bên này.<br>Sau khi ngôi xuống ghế sa lon, ánh mắt Hứa Mạn Tranh thâm trầm nhìn về phía Hứa Bích Hoài.<br>Hứa Bích Uyên và Hứa Trai Hiệp liếc nhìn nhau, trên mặt đều lộ ra một nụ cười nham hiểm. Tiếp theo Hứa Bích Uyên lại bắt đầu phàn nàn với Hứa Mạn Tranh.<br>“Ông nội, hôm nay là ngày vui của cháu. Hứa Bích Hoài này cứ nhất quyết chạy tới đối đầu với cháu vào lúc này. Ông nói xem, không phải chị ấy ghen ghét cháu thì là gì? Chị ấy là chị của cháu, cháu biết mình không thể làm gì chị ấy. Nhưng chị ấy làm như vậy sẽ ảnh hưởng tới tâm trạng của cháu hôm nay. Đợi lát nữa, người của nhà họ Lâm qua, thấy cháu vô tình, không muốn cưới cháu nữa, vậy xem như đã phá hỏng chuyện lớn của nhà chúng ta rồi”<br>“Đúng vậy ông nội, Hứa Bích Hoài đúng là cô ý. Chị ấy ghen ghét Bích Uyên, cố ý tới quấy rối. Vừa rồi chị ấy còn nói không muốn ở lại nhà họ Hứa, cháu thấy không bằng đuổi chị ấy ra ngoài đi là được rồi” Hứa Trai Hiệp quát theo.<br>Hứa Mạn Tranh hừ lạnh một tiếng, nói với Hứa Bích Hoài: “Cháu đúng là cánh cứng rồi mới dám nói ra những lời này. Cháu lập tức xin lỗi Bích Uyên. Chờ sau khi người của nhà họ Lâm đến, ông lại nói với cháu về chuyện này:<br>“Ông bảo cháu xin lỗi em ấy à, không thể được” Hứa Bích Hoài nói chắc như đinh đóng cột.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Hứa Mạn Tranh thấy Hứa Bích Hoài thậm chí còn chẳng nghe lời mình thì lập tức vỗ bàn một cái, quát: “Chẳng lẽ cháu muốn thật sự cắt đứt quan hệ với nhà họ Hứa chúng ta sao?”<br>“Nếu ông nội cố ý muốn nghe và tin theo lời Hứa Bích Uyên, cho dù cắt đứt quan hệ lại thế nào” Hứa Bích Hoài không hề sợ hãi.<br>Hai người Hứa Quốc Hoa và Tống Huyền Khanh vội vàng đi tới khuyên bảo, không ngừng xin lỗi Hứa Mạn Tranh và Hứa Bích Uyên. Nhưng Hứa Bích Hoài đã quyết định, cho dù bọn họ khuyên thế nào đi nữa cũng không thay đổi được quyết định của cô.<br>“Con gái, con lại nhượng bộ một lần đi, đây không phải là lúc để cậy mạnh đâu. Nếu con thật sự không còn quan hệ với nhà họ Hứa, về sau phải sống thế nào chứ?” Tống Huyền Khanh gần như muốn khóc rồi.<br>“Con còn có Lâm Thanh Diện.” Hứa Bích Hoài nghiêm túc nói.<br>Tất cả mọi người cười phá lên, cảm thấy Hứa Bích Hoài đang nói chuyện nực cười.<br>“Tôi không nghe nhầm chứ? Không ngờ cô lại muốn dựa vào Lâm Thanh Diện để sống à? Tên vô dụng này còn chẳng nuôi nổi mình mà cô lại còn muốn dựa vào anh ta, đúng là đầu bị cửa kẹp rồi”<br>“Ha ha ha, tôi buồn cười chết đi được. Không ngờ cô tự nhiên lại xem một kẻ vô dụng cọng rơm cứu mạng, đây tuyệt đổi là chuyện nực cười nhất mà tôi từng nghe thấy đấy:<br>“Chà chà, bởi vì nhà họ Lâm muốn tới cầu hôn Bích Uyên làm cô bị kích thích sao? Tên vô dụng Lâm Thanh Diện không có cách nào so sánh được với nhà họ Lâm người ta đâu.’<br>Hứa Mạn Tranh thấy Hứa Bích Hoài không ngờ lại kiên quyết như thế, trong lòng cũng tức giận. Đợi lát nữa người nhà họ Lâm tới, ông ta không muốn để cho Hứa Bích Hoài quấy nhiễu chuyện lớn này, cho nên phải mau chóng xử lý chuyện này.<br>“Ông nội, chị ấy làm vậy là đang châm chọc nhà họ Hứa chúng ta đấy. Ý chị ấy là nhà họ Hứa chúng ta còn không bằng một Lâm Thanh Diện. Người như vậy còn có tư cách gì ở lại nhà họ Hứa nữa” Hứa Bích Uyên mở miệng.<br>Hứa Mạn Tranh híp mắt lại, nói: “Nếu thái độ của cháu cứng rắn như vậy, vậy đừng trách ông không khách sáo. Từ hôm nay trở đi, cháu và nhà họ Hứa ông sẽ không có bất cứ quan hệ gì nữa. Cháu không thể nhận một phần tiền nào từ nhà họ Hứa. Bất cứ chuyện gì của nhà họ Hứa cũng chẳng liên quan gì đến cháu nữa”<br>Ánh mắt Hứa Bích Hoài kiên định, nói: “Được, cháu tiếp nhận!”<br>Hứa Trai Hiệp và Hứa Bích Uyên lập tức cười vui vẻ. Bọn họ chờ lâu như vậy cũng chỉ vì giờ phút Hứa Bích Hoài bị đuổi ra khỏi nhà họ Hứa, không ngờ ngay hôm nay đã đạt được mục đích của bọn họ.<br>Trên gương mặt Hứa Quốc Hoa và Tống Huyền Khanh đầy vẻ mất mát. Hai người bọn họ hiểu rõ, bây giờ bất kể làm gì cũng không có cách nào cứu vẫn được.<br>“Hứa Bích Hoài, cho dù chị đã không phải là người nhà họ Hứa nhưng tôi cho phép chị ở đây nhìn người nhà họ Lâm cầu hôn tôi. Chỉ có điêu nếu chị dám gây rối cho tôi, tôi chắc chắn sẽ không để cho ông nội buông tha chị” Hứa Bích Uyên vừa cười vừa nói.<br>“Xin lỗi, chị không có hứng thú.”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Hứa Bích Hoài nói một câu muốn đi ra ngoài.<br>Vừa lúc đó, bên ngoài đột nhiên có một người chạy vào, mở miệng kêu: “Thưa ông, người của nhà họ Lâm tới rồi!”<br>Ngay sau đó, tất cả mọi người của nhà họ Hứa đứng lên, trên gương mặt đầy vẻ trang trọng. Bọn họ đứng xếp hàng ở trong phòng khách, chờ đợi người nhà họ Lâm bước vào.<br>Hứa Bích Hoài vốn tính rời đi nhưng lại bị Hứa Quốc Hoa và Huyền Khanh kéo tới bên cạnh<br>Lúc này Hứa Mạn Tranh không để ý tới chuyện tức giận với Hứa Bích Hoài nữa, vội vàng từ trên ghế sô pha đứng lên, chỉnh lại quân áo của mình với vẻ mặt kích động.<br>Hôm nay, chỉ cân nhà họ Lâm vội tới cầu hôn Hứa Bích Uyên, vê sau nhà họ Hứa của ông ta chính là gia tộc có quan hệ với nhà họ Lâm ở Kinh Đô.<br>Đến lúc đó mượn danh tiếng của nhà họ Lâm, cho dù là nhà họ Cổ chắc chắn cũng không thể nào so sánh được với bọn họ.<br>Cả đời này, Hứa Mạn Tranh hy vọng nhất thấy chính là nhà họ Hứa phát đạt trên tay ông ta, bây giờ cuối cùng sắp thực hiện được rồi.<br>Hứa Bích Uyên ngẩng đầu ưỡn ngực, đứng ở giữa đám người giỗng như một công chúa vậy.<br>Cô ta cố gắng làm cho mình trông có vẻ hiền lành hơn, để tạo một ấn tượng tốt cho người nhà họ Lâm. Đáng tiếc trong xương cốt của cô ta không gen hiền lành, dù có biểu hiện thế nào cũng không có nổi cảm giác hiền lành này.<br>Cô ta quay đầu liếc nhìn Hứa Bích Hoài, tâm mắt hai người gặp nhau, trong mắt Hứa Bích Uyên đầy vẻ đắc ý.<br>Cô ta ghen ty với Hứa Bích Hoài nhiều năm như vậy, bây giờ cuối cùng đã tới lúc Hứa Bích Hoài ghen ty với cô ta.<br>Cửa biệt thự nhanh chóng được người ta mở ra, một đám vệ sĩ mặc bộ vest màu đen, xếp thành hai hàng ở ngoài cửa, trên gương mặt đây vẻ cung kính.<br>Mọi người thấy cảnh tượng như vậy, trong lòng đều chấn động, nghĩ thầm người của nhà họ Lâm quả nhiên không tầm thường, ra cửa cũng cân có nhiêu vệ sĩ như vậy tới hộ tống bảo vệ.<br>Lạc Tâm đi giày cao gót bước vào giữa biệt thự, cô ta nhìn lướt qua đám người trong biệt thự, phát hiện những người này đều mặc rất đẹp, trong lòng lập tức thầm cười lạnh.<br>Khí thế của cô ta vô cùng mạnh mẽ. Sau khi tất cả phái nữ ở đây nhìn thấy cô ta đều tự ti mặc cảm. Cho dù là Hứa Bích Uyên giống như công chúa ở trước mặt cô ta cũng có vẻ ảm đạm không có ánh sáng.<br>Cô ta mới là nữ hoàng thật sự.<br>Sau khi Hứa Bích Hoài thấy người tới là Lạc Tâm sau, trên mặt lập tức lộ vẻ chấn động không sao tả xiết. Cô thậm chí dùng tay che miệng mình.<br>Đây không phải là cô của Lâm Thanh Diện sao? Sao cô ấy có thể tới đây được?<br>Chẳng lẽ cô của Lâm Thanh Diện chính là người của nhà họ Lâm?<br>Vậy chẳng phải Lâm Thanh Diện cũng chính là người của nhà họ Lâm sao?<br>Mãi đến lúc này, Hứa Bích Hoài mới liên hệ họ của Lâm Thanh Diện với nhà họ Lâm. Các nghi ngờ trước đó đều trở nên rõ ràng. Nếu Lâm Thanh Diện thật sự là người nhà họ Lâm, vậy những điểm khác với người thường mà Lâm Thanh Diện biểu hiện ra trước đó cũng chẳng có gì lạ.<br>Chỉ là cô không nghĩ ra, vì sao Lâm Thanh Diện là người nhà họ Lâm, còn cam tâm đến nhà cô ở rể.<br>Lúc này cô nhớ tới lời bà nội từng nói với cô trước đây, nói để Lâm Thanh Diện ở rể chỉ có lợi chứ không có hại cho cô, chờ sau này cô sẽ hiểu rõ.<br>Chẳng lẽ khi đó bà nội đã biết Lâm Thanh Diện là người của nhà họ Lâm ở Kinh Đô?<br>Bất kế Hứa Bích Hoài chấn động thế nào, trên mặt Tống Huyền Khanh cũng đầy vẻ sửng sốt, trên trán đã lấm tấm mồ hôi lạnh.<br>Không phải người phụ nữ này là người lần trước đã tát bà một cái sao?<br>Khi đó bà còn mắng người phụ nữ này suốt mấy ngày.<br>Dù thế nào bà cũng không ngờ được người phụ nữ này lại là người của nhà họ Lâm ở Kinh Đô.<br>Nếu để cô ta biết mình mắng cô ta suốt mấy ngày, chắc chắn cô ta sẽ không tha cho mình.<br>Tống Huyền Khanh nghĩ tới đây thì sau lưng chợt ớn lạnh.<br>Hứa Mạn Tranh bước tới vài bước, vừa cười vừa nói: “Người nhà họ Lâm đại giá quang lâm, không thể tiếp đón từ xa, mong hãy lượng thứ cho. Nhà họ Lâm có thể tới nhà họ Hứa tôi cầu hôn, là vinh dự cho nhà họ Hứa tôi. Tôi tin tưởng sau này hai nhà chúng ta nhất định sẽ vĩnh viễn như cây cành, cùng nhau tiến bước”<br>Hứa Bích Uyên cũng bước tới hai bước, nói: “Đúng vậy, cô hẳn là mẹ chồng tương lai của cháu, trông cô thật trẻ. Về sau cháu nhất định sẽ sống chung thật tốt với cô”<br>Lạc Tâm nghe thấy hai người nói vậy thì hơi sửng sốt, sau đó cười giễu cợt, nói: “Chỉ dựa vào gia tộc nhỏ tầm thường của các người cũng xứng để nhà họ Lâm tôi tới cầu hôn à?”"}