{"title":"Chương 174: Tai họa của nhà họ hứa","content":"Lạc Tâm vừa nói xong, tất cả mọi người ở đó ồ lên.<br>Vẻ tươi cười trên mặt mọi người đều thoáng cái dừng lại, cả biệt thự lập tức trở nên yên tĩnh.<br>Bầu không khí náo nhiệt lúc đầu cũng lập tức giảm nhiệt độ, tất cả mọi người kinh ngạc nhìn về phía Lạc Tâm, không biết có chuyện gì xảy ra.<br>Hứa Mạn Tranh càng không hiểu nổi, nghĩ thầm: không phải cô tới cầu hôn à, làm sao có thể nói ra những lời như vậy chứ Chẳng lẽ cô cảm thấy nhà họ Hứa chúng tôi không bằng nhà họ Lâm, nên muốn ra oai phủ đầu một lần à?<br>Không chỉ ông ta nghĩ vậy, Hứa Bích Uyên cũng nghĩ vậy.<br>“Mẹ chồng, mẹ đừng đùa với bọn con nữa. Cho dù nhà họ Hứa bọn con không bằng nhà họ Lâm, nhưng chỉ cân con trai mẹ và con sống hòa thuận vui vẻ, những cái đó lại tính là gì chứ” Hứa Bích Uyên vừa cười vừa nói.<br>Tất cả mọi người vội vàng phụ họa.<br>Sau khi Lạc Tâm nghe Hứa Bích Uyên nói vậy thì lập tức nhíu mày, sau đó đi tới trước mặt Hứa Bích Uyên, giơ tay lên tát cô ta một cái.<br>Bốp một tiếng vang lên rõ ràng.<br>Lúc này thì tất cả mọi người biết Lạc Tâm không phải đang nói đùa.<br>“Cô cũng không nhìn lại xem mình là loại người gì, loại son phấn tâm thường như cô cũng mơ tưởng được gả vào nhà họ Lâm tôi à?” Lạc Tâm nói chuyện không hề khách sáo.<br>Hứa Bích uyên che mặt mình. Trước đây khi nhà họ Lâm tới tặng quà, cô ta vẫn luôn mong đợi chuyện này, muốn ngày nào họ Lâm tới cầu hôn mình, mình có thể cố gắng nở mày nở mặt một lần.<br>Nhưng điều làm cô ta không ngờ chính là ngày này tới rồi, tự nhiên lại có kết quả như vậy.<br>“Cô, sao cô lại đánh cháu?” Hứa Bích Uyên mếu máo nói.<br>“Bở vì cô không biết suy nghĩ” Lạc Tâm mở miệng.<br>Hứa Bích Uyên lập tức cuống lên. Lúc này là cô căn bản không quan tâm người trước mặt minhg có phải là người nhà họ Hứa hay không. Tính cchs được nuôi dưỡng từ nhỏ khiến cô ta không chịu nổi khi bị người khác tát một cái.<br>Lúc này cô ta muốn đánh Lạc Tâm, nhưng trong nháy mắt khi cô ta vừa giơ tay lên, một vệ sĩ phía sau Lạc Tâm đã xông tói trước mặt Hứa Bích Uyên, lại tát một phát vào mặt cô ta.<br>Vệ sĩ còn mạnh tay hơn Lạc Tâm rất nhiều, một tát này xuống, mặt Hứa Bích Uyên cũng sưng lên.<br>Hứa Bích Uyên lập tức không nhịn được, khóc òa.<br>Lý Thục Phân và Hứa Quốc Diệu vội vàng đi tới đỡ lấy Hứa Bích Uyên, an ủi cô ta.<br>“Bất kể là lúc nào, làm người đều phải hiểu rõ vị trí của mình, không có bản lĩnh đó thì đừng nghĩ tới chuyện leo cành cao” Lạc Tâm khinh bỉ nói một câu.<br>Ở đây không ai dám phản bác. Vừa rồi bọn họ đều thấy được bản lĩnh vệ sĩ của Lạc Tâm, lúc này mà lắm miệng, không thể nghi ngờ chính là muốn chết.<br>Sắc mặt Hứa Mạn Tranh trở nên tương đối khó coi. Ông ta vốn tưởng Lạc Tâm chỉ muốn ra oai phủ đầu với bọn họ một lần, nhưng không ngờ đối phương lại thật sự coi thường nhà bọn họ.<br>Hơn nữa nhìn dáng vẻ này thì căn bản không phải là tới câu hôn, ngược lại giống như tới gây phiền toái hơn.<br>“Nếu cô không phải là tới cầu hôn, vậy mong hãy nói rõ ý định đi. Cho dù nhà họ Hứa tôi không bằng nhà họ Lâm nhưng cũng không thể mặc cho người ta gây khó dễ được. Nếu cô cố ý tới làm chúng tôi mất mặt, người nhà họ Hứa tôi tuyệt đối không để cho cô thực hiện được ý định đâu” Hứa Mạn Tranh mở miệng.<br>Ông ta vốn tưởng mình nói ra lời này, người nhà họ Hứa đều sẽ đặc biệt có khí phách mà ủng hộ ông ta, nhưng không ngờ lại không ai nói theo ông ta.<br>Trái lại có không ít người lập tức cúi đầu vì lời này của ông ta.<br>Trong lòng Hứa Mạn Tranh mắng thầm, nghĩ đám người nhà mình đúng là không có khí phách.<br>Lạc Tâm cười lạnh, nói: “Không ngờ tộc trưởng của gia tộc nhỏ như ông vẫn rất có khí phách. Đáng tiếc, ông có khí phách lớn hơn nữa thì ở trong mắt nhà họ Lâm tôi cũng chỉ là một con kiến hôi thôi<br>“Hôm nay tôi tới đây không phải là gây khó dễ cho các người, là bản thân ông không quản tốt người nhà ông, vậy không thể trách tôi được. Hôm nay tôi tới, là muốn lấy lại món quà đã tặng cho nhà các người trước đây:<br>Mọi người nghe vậy, trên mặt đều vô cùng sửng sốt, không ngờ người nhà họ Lâm tới lại muốn lấy lại món quà đã đưa qua trước đó.<br>Hứa Mạn Tranh nhíu mày. Ông ta rất thích những món đồ cổ của nhà họ Lâm, sớm coi chúng thành đồ của mình. Bây giờ nhà họ Lâm muốn lấy lại, ông ta vẫn hơi luyến tiếc.<br>“Quà là do các người đưa qua, bây giờ cô nói muốn lấy lại, dù sao cũng phải cho chúng tôi một lý do chứ?” Hứa Trai Hiệp nói một câu.<br>“Bởi vì các người không xứng:” Lạc Tâm thản nhiên nói.<br>Dáng vẻ Hứa Trai Hiệp chẳng khác nào một con chó nhật. Nếu sớm biết câu trả lời này, anh ta đã không hỏi.<br>Hứa Mạn Tranh không muốn quá mất mặt, nếu người ta tới đòi thì trả lại cho bọn họ là được rồi.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Nhà họ Hứa tôi cũng không thèm chút quà này của các người. Người đâu, đi lấy những món đồ cổ mà nhà họ Lâm đưa tới, đến đây” Vẻ mặt Hứa Mạn Tranh thâm trầm mở miệng.<br>Bên kia, Hứa Bích Uyên vẫn ôm mặt lập tức biến sắc. Lúc đầu cô ta vẫn cho là nhà họ Lâm đưa những món quà này là sính lễ của cô ta, cho nên cô ta muốn bán, người khác cũng không thể nói gì.<br>Bây giờ người nhà họ Lâm tới, nhưng căn bản không phải tới cầu hôn, hơn nữa còn muốn lấy lại những món quà đó, khiến cô ta lập tức hoảng loạn.<br>Hai món đồ cổ đã bán đi thì chắc chắn không lấy ra được. Đợi lát nữa, nếu Lạc Tâm phát hiện thiếu hai cái, nhất định sẽ truy cứu trách nhiệm của cô ta.<br>Hứa Trai Hiệp cũng ý thức được vấn đề này, đi vội đến bên cạnh Hứa Bích Uyên hỏi: “Vậy phải làm sao đây? Những món đồ cổ đó căn bản không phải cho chị, số tiền chị bán đi còn không?”<br>“Đều… Đều tiêu hết rồi. Vẻ mặt Hứa Bích Uyên tái nhợt nói.<br>Trong lòng Hứa Trai Hiệp thầm mắng một tiếng, nghĩ thế này là xong đời rồi.<br>Một lát sau, mấy người lại cảm đến những món đồ cổ do nhà họ Lâm đưa tới.<br>Lạc Tâm liếc nhìn mấy món đồ cổ này, lạnh lùng nói: “Còn thiếu hai cái”<br>Hứa Mạn Tranh vội vàng đi qua, đếm một lát thì phát hiện quả thật thiểu một bình ngọc bội màu trắng và một tượng gõ.<br>“Trai Hiệp, cháu đi xem thử có phải quên không lấy ra không? Ở đây còn thiếu một bình ngọc trắng và một bức tượng gỗ” Hứa Mạn Tranh nói với Hứa Trai Hiệp.<br>Trên Gương mặt Hứa Trai Hiệp đầy lúng túng, nói: “Ông… ông nội, hai món đồ này đã bị Bích Uyên bán đi rồi”<br>Hứa Mạn Tranh sửng sốt, sau đó trừng mắt nhìn về phía Hứa Bích Uyên chất vấn: “Ai cho cháu bán?”<br>Hứa Bích Uyên lập tức lại khóc òa, nói: “Ông nội, cháu cũng không ngờ sẽ như vậy. Trước đây ông nói những thứ này là sính lễ cho cháu. Cháu nghĩ, cho dù cháu lấy vài cái đi bán cũng không sao. Ai biết bây giờ bọn họ đổi ý muốn lấy lại mấy thứ đó “<br>Hứa Mạn Tranh tức muốn nổ phổi, không ngờ Hứa Bích Uyên tự nhiên lén bán đồ cổ sau lưng ông ta. Hơn nữa, cho dù những thứ này là sính lễ, Hứa Mạn Tranh vẫn xem chúng là của ông ta, chưa nói sẽ cho phép Hứa Bích Uyên bán.<br>“Cháu bán bao nhiêu tiền?” Hứa Mạn Tranh mở miệng hỏi.<br>“Chín… chín mươi tỷ.’ Hứa Bích Uyên trả lời.<br>Hứa Mạn Tranh nhìn về phía Lạc Tâm, nói: “Thật ngại quá, hai món đồ cổ bị thiếu, chúng tôi sẽ lấy tiền trả lại cho cô. Chúng tôi sẽ nhanh chóng gom đủ chín mươi tỷ, hi vọng cô không cần gấp”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Lạc Tâm cười giễu cợt, nói: “Thật đúng là cả nhà đều không phân biệt tốt xấu. Bình ngọc trắng và tượng gỗ mạ vàng bị thiếu đó, mỗi món lấy ra đều là bảo bối có thể đấu giá trên ba trăm tỷ, không ngờ các người tự nhiên lại bán với giá chín mươi tỷ. Xem ra, để mấy thứ này ở lại nhà các người đúng là phí phạm”<br>Lúc đầu cô ta không rõ vì sao Lâm Thanh Diện lại bảo cô ta lấy những món quà này về, bây giờ cuối cùng đã hiểu rõ.<br>Hứa Mạn Tranh trợn mắt, không ngờ hai món đồ cổ này tự nhiên đắt như vậy.<br>“Cô… cô bớt ở đây lừa người đi. Hai món đồ cổ kia chỉ đáng giá 90 tỷ, tốt xấu gì cô cũng là người của nhà họ Lâm, lại còn muốn lừa tiền của chúng tôi.” Hứa Trai Hiệp mở miệng kêu lên.<br>Lạc Tâm nhún vai, nói: “Trên mạng còn lưu lại giá bán của hai món đồ này trong lần đấu giá trước đây. Nếu các người không tin có thể tự mình kiểm tra”<br>Trên mặt Hứa Trai Hiệp đầy vẻ không tin, lấy điện thoại di động ra. Trong phòng khách cũng có không ít người lấy điện thoại di động ra kiểm tra.<br>Một lát sau, sắc mặt của mọi người đêu càng thêm khó coi.<br>Hứa Mạn Tranh nhìn vê phía Hứa Trai Hiệp, hỏi: “Rốt cuộc có phải là thật không?”<br>Tay Hứa Trai Hiệp cũng bắt đầu run rẩy, nói: “Là… Là thật, giá của mỗi món đều trên ba trăm tỷ”<br>Hứa Mạn Tranh suýt nữa nghẹn thở. Đồ trị giá hơn sáu trăm tỷ lại bị Hứa Bích Uyên bán với giá chín mươi tỷ. Ông ta thật sự hối hận, sao mình lại có một đứa cháu gái phá của như thế chứ?<br>“Sáu trăm tỷ đấy. Cháu bảo ông đi đâu tìm sáu trăm tỷ đây? Cho dù bán công ty cũng không được nổi sáu trăm tỷ đâu. Hứa Bích Uyên, cháu xem chuyện tốt cháu làm đi. Cháu phá hỏng cả nhà họ Hứa này rồi!” Trên trán Hứa Mạn Tranh nổi gân xanh, gương mặt dữ tợn.<br>Ba người nhà Hứa Bích Uyên đều hơi chột dạ. Trong thẻ của Hứa Bích Uyên còn lại hơn ba mươi tỷ, nhưng cô ta tính dùng số tiền đó để mua biệt thự, cho nên không nói ra.<br>“Hai thứ đồ này, có tiền cũng không mua được. Cho dù nhiều tiền như vậy cũng không chắc có thể mua được đâu. Bây giờ tôi chỉ nhận đồ, không nhận tiền. Tôi khuyên các người tốt nhất đừng lãng phí thời gian của tôi, nếu không tôi sẽ không quan tâm tới sống chết của nhà họ Hứa nhỏ bé này của các người đâu.” Lạc Tâm mở miệng.<br>Hứa Mạn Tranh lập tức bối rối. Nhà họ Lâm muốn loại bỏ nhà họ Hứa, quả thật có thể nói là không cần tốn bao nhiêu sức lực. Hơn nữa ông ta không hề nghỉ ngờ mức độ đáng tin trong lời nói này của Lạc Tâm.<br>“Hứa Bích Uyên, họa này là do cháu gây ra, cháu nói xem phải làm sao?” Cánh tay Hứa Mạn Tranh run rẩy chỉ vào Hứa Bích Uyên.<br>Vẻ mặt Hứa Bích Uyên tuyệt vọng. Đồ đã bán đi, cô ta căn bản không có cách nào.<br>Lúc này Hứa Trai Hiệp nói: “Cháu còn số điện thoại của người mua đổ cổ kia. Để cháu gọi điện thoại cho anh ta. Anh ta dám lừa chúng ta, cháu chắc chắn sẽ làm cho anh ta chết không được tử tết”<br>Tiếp theo, Hứa Trai Hiệp lại gọi điện thoại đi.<br>Gần mười phút sau, Hứa Trai Hiệp cúp máy, vẻ mặt nặng nê nhìn vê phía Hứa Mạn Tranh.<br>“Người kia nói thế nào?” Hứa Mạn Tranh vội vàng mở miệng hỏi.<br>“Anh ta nói, nếu muốn lấy lại hai món đồ cổ kia thì phải trả thêm cho anh ta một trăm năm mươi tỷ, cộng thêm chín mươi tỷ trước đó, tổng cộng là hai… hai trăm bốn mươi tỷ” Hứa Trai Hiệp mở miệng.<br>Hai chân Hứa Mạn Tranh mềm nhũn, ngã thẳng về phía sô pha. Hứa Trai Hiệp vội vàng qua đỡ ông ta.<br>Trong nháy mắt này, dường như nửa người Hứa Mạn Tranh đã vào trong đất, trên mặt hoàn toàn không có sức sống.<br>“Hai trăm bốn mươi tỷ. Chúng ta đi đâu tìm hai trăm bốn mươi tỷ đây. Tài chính trong công ty cũng chỉ có chín mươi tỷ, cháu bảo ông làm sao gom đủ chứ?” Hứa Mạn Tranh lẩm bẩm nói.<br>Hứa Bích Uyên đi tới, nói: “Ông… Ông nội, trong thẻ của cháu còn có hơn ba mươi tỷ, là tính dùng để mua biệt thự”<br>“Đã là lúc nào rồi, cháu còn muốn mua biệt thự nữa! Bán hết đồ cháu mua trong thời gian qua cho ông, nhà của cháu cũng bán đi cho ông. Nếu không gom đủ số tiền này thì nhà các cháu chính là kẻ có tội với nhà họ Hứa đấy!”<br>Vẻ mặt Lý Thục Phân và Hứa Quốc Diệu đều khó coi, mới sống tốt đẹp được mấy ngày, bây giờ lại phải quay về thời kỳ trước rồi.<br>“Ông nội, cho dù có bắt nhà bọn họ bán nhà cũng không gom được nhiều tiền như vậy đâu” Hứa Trai Hiệp nói.<br>Hứa Mạn Tranh liếc nhìn mọi người ở đây, nói: “Bây giờ là thời điểm nhà họ Hứa tôi đang gặp nguy cơ sống còn. Nếu nhà họ Hứa tiêu rồi thì tất cả các người cũng sẽ xong đời. Tôi biết mấy năm qua đám các người đều kiếm được rất nhiều lợi ích từ trong công ty. Bây giờ đang tình hình khẩn cấp, mọi người ở đây đều lấy hết tiền gửi ngân hàng ra gom lại, vẫn có thể gom đủ hai trăm bốn mươi tỷ”<br>Mọi người vừa nghe muốn bọn họ bỏ tiền túi ra gom lại thì lập tức không chịu, đồng thời bắt đầu oán giận cả nhà Hứa Bích Uyên, không ngừng trách mắng Hứa Bích Uyên, so với lúc trước nịnh bợ Hứa Bích Uyên đã hoàn toàn là hai dáng vẻ khác nhau.<br>“Các người không muốn lấy ra số tiền này cũng phải lấy. Đợi lát nữa tôi sẽ cho người đi kiểm tra tài khoản của các người, không có nhà họ Hứa thì các người không có được số tiền này đâu. Toàn một đám quên ơn phụ nghĩa!” Hứa Mạn Tranh giận dữ hét lên.<br>Mọi người lập tức đều trở nên yên tĩnh, trên mặt đầy vẻ oán trách.<br>“Ông nội, bảo Hứa Bích Hoài bán biệt thự của nhà chị ấy đi. Ngôi biệt thự kia giá bốn mươi lăm tỷ đấy. Có bốn mươi lăm tỷ này, đám người chúng ta còn có thể thoải mái một chút” Hứa Bích Uyên đột nhiên nói.<br>Tất cả mọi người quay đầu nhìn về phía nhà Hứa Bích Hoài.<br>“Bích Hoài..” Hứa Mạn Tranh có hơi khó mở miệng.<br>“Vừa rồi chính miệng ông nói cháu đã không có bất kỳ liên quan nào với nhà họ Hứa. Chuyện nhà họ Hứa đều không liên quan gì đến cháu nữa. Muốn cháu bán biệt thự giúp các người à, không có cửa đâu.” Hứa Bích Hoài lạnh lùng nói."}