{"title":"Chương 175: Hứa bích uyên tuyệt vọng","content":"Thấy thái độ của Hứa Bích Hoài kiên quyết như thế, Hứa Mạn Tranh cũng hơi bất lực. Dù sao vừa rồi khi ông ta nói muốn đuổi Hứa Bích Hoài ra ngoài cũng chẳng giữ lại chút tình cảm và thể diện gì.<br>“Hứa Bích Hoài, chị đúng là đồ quên ơn phụ nghĩa. Bây giờ nhà họ Hứa gặp nạn, chỉ có chút chuyện như vậy mà chị cũng không giúp. Ông nội đúng là uổng công nuôi chị rồi” Hứa Bích Uyên nói với khí thế hung hăng.<br>“Đúng vậy, nhà họ Hứa đúng là nuôi một đứa vô ơn: Hứa Trai Hiệp cũng mở miệng.<br>Hứa Bích Hoài cười. Cô thật sự không ngờ những người này lại có thể không biết xấu hổ đến mức này. Vừa rồi ai nấy đều nói cô và nhà họ Hứa đã không còn quan hệ, bây giờ quay đầu lại nói cô quên ơn phụ nghĩa.<br>“Hứa Bích Uyên, chuyện lần này là do một tay cô gây ra, chẳng có chút liên quan gì tới tôi cả. Có thể nói là tất cả mọi người ở đây đều bị cô liên lụy, cô còn mặt mũi nào mà đứng đây chỉ trích người khác chứ?”<br>“Tôi và nhà họ Hứa cắt đứt quan hệ cũng là do cô ép. Bây giờ cô ngược lại đi nói tôi quên ơn phụ nghĩa. Nhưng tôi đúng là phải cám ơn cô. Nếu không phải nhờ cô, chỉ sợ tôi cũng phải chia sẻ hai trăm bốn mươi tỷ này”<br>Hứa Bích Hoài cười lạnh nhìn Hứa Bích Uyên.<br>Mọi người vốn định theo Hứa Bích Uyên chỉ trích Hứa Bích Hoài, nhưng sau khi nghe cô nói vậy thì lập tức kịp phản ứng. Kẻ đứng đầu gây ra họa này là Hứa Bích Uyên, chẳng liên quan gì với Hứa Bích Hoài.<br>Hứa Bích Hoài và nhà họ Hứa cắt đứt quan hệ cũng là do Hứa Bích Uyên ép, người ta không bỏ tiền ra là chuyện đương nhiên.<br>Mọi người lập tức chỉ đầu mâu về phía Hứa Bích Uyên.<br>“Hứa Bích Uyên, cháu đừng đứng đó mà nói người khác nữa. Cháu vẫn nhanh nói xem, hai trăm bốn mươi tỷ này rốt cuộc phải làm thế nào đã!”<br>“Đúng vậy, suýt nữa đã bị cháu làm cho lệch hướng rồi. Dựa vào đâu mà bảo chúng tôi gom đủ hai trăm bốn mươi tỷ này? Đây là sai lầm của một mình cháu, nhà các cháu phải bán hết tất cả đồ tới gom đi”<br>“Tôi đây sống hơn nửa đời người còn chưa bắt đầu hưởng phúc lại bị cháu hãm hại. Cháu đừng mơ đứng đây mà nói lảng sang chuyện khác nhé!”<br>Hứa Bích Uyên lập tức hoảng loạn, không ngờ mọi người không cùng cô ta chỉ trích Hứa Bích Hoài, trái lại bắt đầu cùng chỉ trích cô ta.<br>Cô ta oán hận trừng mắt nhìn Hứa Bích Hoài, sau đó quay đầu nhìn về phía mọi người nói: “Bây giờ là lúc nhà họ Hứa gặp nạn, các người ra tay giúp đỡ là chuyện nên làm. Chẳng lẽ các người muốn để cho ông nội một mình gánh hết hai trăm bốn mươi tỷ này sao?”<br>Mọi người không ngờ Hứa Bích Uyên không biết xấu hổ như vậy, hận không thể dùng nước bọt dìm cho cô ta chết đuối.<br>Hai người Tống Huyền Khanh và Hứa Quốc Hoa thấy chuyện biến thành như vậy thì đột nhiên cảm thấy hơi may mắn, cảm giác sa sút do Hứa Bích Hoài vừa bị đuổi ra nhà họ Hứa đã được quét sạch.<br>“Đúng là đáng đời. Cho các người đắc ý, bây giờ các người lại đau đầu rồi” Tống Huyền Khanh nói nhỏ một câu.<br>Hứa Bích Hoài không muốn nghe những người này tranh cãi nữa, đi ra ngoài biệt thự.<br>Hai người Tống Huyền Khanh và Hứa Quốc Hoa thấy thế, đều đuổi theo.<br>Mặc dù biết lúc này rời đi có vẻ hơi quá đáng, dù sao Hứa Quốc Hoa cũng là con trai của Hứa Mạn Tranh. Nhưng nghĩ tới những năm qua Hứa Mạn Tranh luôn hà khắc với nhà bọn họ, Hứa Quốc Hoa cũng không áy náy nữa.<br>Hơn nữa còn là Hứa Mạn Tranh chính miệng nói muốn cắt đứt quan hệ với Hứa Bích Hoài, vậy lại không thể trách ông được.<br>Không thể cùng cam lại muốn người khác cộng khổ, đây quả thực là một chuyện cười trong thiên hạ.<br>“Chờ đã” Thấy cả nhà Hứa Bích Hoài muốn đi, Lạc Tâm mở miệng gọi một câu.<br>Tất cả mọi người quay đầu nhìn sang, không biết tại sao Lạc Tâm lại muốn bảo Hứa Bích Hoài chờ một lát.<br>Hai người Hứa Bích Uyên và Hứa Trai Hiệp nhìn thấy cảnh này thì đều cười lạnh.<br>“Người ta chắc chắn là muốn gây khó dễ cho chị. Chị tưởng chị cắt đứt quan hệ với chúng tôi thì không sao à? Đúng là nằm mơ” Hứa Bích Uyên tức giận nói.<br>Bây giờ cô ta đã đến tình trạng bình sứt không sợ mẻ, nếu Hứa Bích Hoài có thể gặp xui xẻo như cô ta, cô ta tất nhiên sẽ cao hứng.<br>“Chỉ mong người nhà họ Lâm sẽ không bỏ qua chị ta. Nếu không lại để chị ta tránh thoát một kiếp này, cũng thật sự lời cho chị ta quá rồi.’ Hứa Trai Hiệp cũng nghiến răng nghiến lợi nói.<br>Hứa Bích Hoài liếc nhìn Lạc Tâm, không biết cô ta muốn làm gì. Nhưng cô biết mình không thể tùy tiện nói ra mối quan hệ giữa Lâm Thanh Diện và Lạc Tâm nên giả vờ như không nhận ra Lạc Tâm.<br>Trong lòng Tống Huyền Khanh thấp thỏm, bà vẫn rất kiêng kỵ người phụ nữ trước đây từng tát mình. Thấy Lạc Tâm giữ bọn họ lại, trong lòng bà càng thêm căng thẳng.<br>Đôi mắt đẹp của Lạc Tâm thoáng đảo qua, vừa cười vừa nói: “Tôi thấy cháu rất thuận mắt, lại tặng hết số đồ cổ này cho cháu.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Đám người nhà họ Hứa đang chuẩn bị cười trên nỗi đau của người khác, sau khi nghe Lạc Tâm nói vậy thì vẻ mặt lập tức cứng đờ, sau đó sắc mặt ai nấy đều trở nên khó coi.<br>Những đồ cổ này đều là bảo bối trên ba trăm tỷ, Hứa Bích Uyên bán hai cái, muốn lấy về phải bỏ ra số tiền là hai trăm bốn mươi tỷ. Cả nhà họ Hứa cũng gặp xui xẻo theo.<br>Nhưng bây giờ Lạc Tâm lại một câu nói, tặng những món đồ cổ này cho Hứa Bích Hoài, điều này làm cho trong lòng bọn họ mất cân bằng.<br>Ban đầu bọn họ cho rằng Hứa Bích Hoài bị đuổi ra nhà họ Hứa, cuộc sống sau này nhất định sẽ rất thê thảm.<br>Nhưng chớp mắt một cái, Hứa Bích Hoài không chỉ không cần gánh hai trăm bốn mươi tỷ, hơn nữa còn tự nhiên được đồ cổ đắt tiền như vậy. Điều này so với bọn họ rõ ràng là chênh lệch một trời một đất.<br>“Dựa vào… Dựa vào đâu chứ? Không phải cô nói cháu không xứng với mấy thứ này sao? Chị ta cũng là người nhà họ Hứa, cô dựa vào đâu mà tặng mấy thứ này cho chị ta?” Hứa Bích Uyên đỏ mắt nói.<br>Lạc Tâm quay đầu liếc nhìn cô ta, nói: “Cô quả thật không xứng, nhưng từ trước đến nay tôi chưa từng nói cô ấy không xứng. Cô gái này đứng chung với nhau thì phân ra cao thấp. Chẳng lẽ cô đang nghi ngờ mắt nhìn người của tôi sao?”<br>Hứa Bích Uyên lập tức nghẹn lời. Cô ta chỉ có cảm giác vô cùng thất bại. Cô ta so bì với Hứa Bích Hoài nhiều năm như vậy, cho dù Hứa Bích Hoài cưới tên vô dụng Lâm Thanh Diện này, cô ta vẫn không có cách nào so sánh được với Hứa Bích Hoài.<br>Hứa Bích Hoài liếc nhìn những đồ cổ kia và thoáng do dự. Lúc này Tống Huyền Khanh vội vàng bước lên, nói: “Vậy tôi lại thay con gái của tôi cám ơn cô”<br>Lạc Tâm bảo mấy vệ sĩ cầm giúp Hứa Bích Hoài những món đồ cổ này. Tống Huyền Khanh sợ Hứa Bích Hoài không cần nên vội vàng lôi cô ra ngoài. Những người vệ sĩ kia cũng đi theo.<br>Chờ sau khi Hứa Bích Hoài đi rồi, Lạc Tâm mới quay đầu nhìn về phía đám người nhà họ Hứa, nói: “Tôi cho các người một ngày. Nếu sau một ngày mà tôi còn chưa nhìn thấy được hai món đồ cổ kia, nhà họ Hứa các người lại chờ bị xóa tên khỏi Hồng Thành đi”<br>Cô ta nói xong xoay người đi ra ngoài.<br>Đám người nhà họ Hứa vây quanh người nhà Hứa Bích Uyên, tất cả đều chỉ trích bọn họ.<br>Hứa Bích Uyên bị những người này nói tới mất kiên nhẫn, lại kêu lên một câu: “Ông nội đã nói, mọi người cùng góp số tiền này, các người chỉ nhìn vào nhà tôi làm gì?”<br>“Họa này là do cháu gây ra, cháu còn đứng đây với vẻ khí thế hùng hồn thế à”” Một người mở miệng kêu.<br>“Trong thẻ này của cháu có hơn ba mươi tỷ, cháu đã bỏ ra nhiêu như vậy, số còn lại thì các người góp đi” Hứa Bích Uyên lấy ra tấm thẻ của cô ta.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Cháu thối lắm! Đây là tiền cháu bán đồ cổ kia, vốn phải lấy ra” Lại một người mở miệng kêu lên.<br>“Dù sao nhà cháu cũng chỉ còn lại chút tiền đó thôi. Các người thích làm gì thì làm” Vẻ mặt Hứa Bích Uyên không hề sợ hãi nói.<br>Hai người Lý Thục Phân và Hứa Quốc Diệu đều cảm thấy Hứa Bích Uyên nói vậy có phần không ổn, nhưng muốn cản cũng muộn rồi.<br>“Nếu cháu không biết xấu hổ như vậy thì đừng trách chúng tôi không khách sáo. Lần trước ba cháu nói với tôi, ông ta bỏ hơn ba tỷ vào thị trường chứng khoán, bảo ông ta lấy số tiền này ra!”<br>Trên mặt tất cả mọi người đều tức giận, bắt đầu nói ra tài sản mà cả nhà Hứa Bích Uyên che giấu.<br>“Nhà các người có hai cửa hàng ở đường Văn Uyển, phải bán!”<br>“Ngày đó mẹ cháu nói với tôi là các người bán nhà cũ được hơn ba tỷ, số tiền này phải lấy ra”<br>“Còn nữa, những đồ trang sức trên người cháu đều phải bán.”<br>“Ngày đó, ba cháu nói với tôi là nhà cháu còn giấu một bức tượng phật bằng vàng, lúc này phải lấy ra gán nợ”<br>Hứa Bích Uyên lập tức há hốc mồm, ngay cả cô ta cũng không biết trong nhà cô ta còn có nhiều tài sản như vậy.<br>Hứa Mạn Tranh cũng hơi giật mình, không cần nghĩ cũng biết những tài sản này chắc chắn là do Hứa Quốc Diệu lén lấy từ nhà họ Hứa.<br>Vẻ mặt ông ta thâm trầm, nói: “Cứ làm theo lời bọn họ nói đi. Họa này là do cháu gây ra, trước hết bán tất cả đồ vật đáng tiền trong nhà các cháu lấy tiền mặt, số còn lại thì để mọi người góp.<br>Hứa Quốc Diệu liếc nhìn Hứa Bích Uyên chỉ tiếc không thể rèn sắt thành thép. Nếu lúc đó cô ta nói chuyện khách sáo một chút thì chắc hắn sẽ không phải là kết quả này.<br>Ông ta tát thẳng vào mặt Hứa Bích Uyên, mắng: “Mày đúng là đứa không có đầu óc. Bây giờ bởi vì mày mà cả nhà chúng ta đều phải uống gió tây bắc đi!”<br>Hứa Bích Uyên há hốc mồm. Cô ta làm sao đoán được những người này sẽ nhằm vào nhà bọn họ. Vừa nghĩ tới sau chuyện lần này, nhà mình sẽ thật sự chỉ còn hai bàn tay trắng, trong lòng Hứa Bích Uyên lại sốt ruột.<br>Nhưng lúc này có hối hận thì đã muộn rồi.<br>Sau khi Hứa Bích Hoài ra khỏi biệt thự của nhà họ Hứa đi thẳng tới chỗ Lâm Thanh Diện bên kia.<br>Lâm Thanh Diện nằm trên ghế, bất giác đã ngủ rồi. Hứa Bích Hoài gõ vào cửa kính mới làm cho anh tỉnh lại.<br>Lâm Thanh Diện bước từ trên xe xuống, nhìn Hứa Bích Hoài hỏi: “Xong rồi à?””<br>Hứa Bích Hoài khẽ gật đầu, sau đó hơi ấm ức, không nhịn được ôm lấy Lâm Thanh Diện nói: “Em cắt đứt quan hệ với bọn họ rồi. Từ nay về sau, chuyện nhà họ Hứa sẽ không liên quan đến em nữa”<br>Lâm Thanh Diện ôm Hứa Bích Hoài, nói: “Không sao, em còn có anh. Chỉ cần có anh ở bên cạnh, sẽ không để cho em phải chịu bất kỳ uất ức nào”<br>Hứa Bích Hoài nghiêm túc khẽ gật đầu, không hề nghi ngờ lời nói này của Lâm Thanh Diện.<br>“Hai người đừng dính lấy nhau ở đó nữa, nhanh bỏ mấy thứ này lên xe cho tôi” Tống Huyền Khanh nói nhỏ một câu.<br>Lâm Thanh Diện nhìn sang, phát hiện trên mặt đất đặt những món đồ cổ mà nhà họ Lâm đưa tới trước đó. Anh hơi kinh ngạc, hỏi: “Có chuyện gì vậy?”<br>Hứa Bích Hoài vừa đặt những món đồ cổ lên xe, vừa nói với Lâm Thanh Diện về chuyện đã xảy ra trong biệt thự.<br>Sau khi Lâm Thanh Diện nghe xong, vừa cười vừa nói: “Đây là bọn họ bị trừng phạt đúng tội. Lần này, Hứa Bích Uyên chắc chắn không dám lại khoe khoang nữa<br>Điều Hứa Bích Hoài để ý cũng không phải kết quả của Hứa Bích Uyên, mà để ý tới sự thật Lâm Thanh Diện không ngờ là người nhà họ Lâm.<br>“Anh… thật sự là người nhà họ Lâm à?”” Hứa Bích Hoài hỏi.<br>Lâm Thanh Diện mỉm cười, nói: “Chờ quay về rồi anh sẽ nói với em. Em đừng để ba mẹ biết chuyện này đấy”<br>Hứa Bích Hoài khẽ gật đầu và ngồi vào trong xe.<br>Hôm nay tâm trạng của Tống Huyền Khanh rất tốt nên không trách mắng Lâm Thanh Diện, trên đường trở về còn cười mãi.<br>Lúc này bà đột nhiên nhớ tới lần trước Lạc Tâm đi tới nhà bọn họ, muốn tìm Lâm Thanh Diện. Trong lòng bà cảm thấy kỳ lạ nên hỏi Lâm Thanh Diện một câu: “Lâm Thanh Diện, người nhà họ Lâm hôm nay tới biệt thự là người lần trước tới tìm cậu. Cậu và cô ta có quan hệ thể nào vậy?”"}