{"title":"Chương 176: Kết cục thê thảm của hứa mạn tranh","content":"Sau khi nghe câu hỏi của Tống Huyền Khanh, Lâm Thanh Diện dừng lại một lát rồi nói: “Là tình cờ gặp nhau. Lần trước dì ấy đến tìm con là để hỏi con một số chuyện”<br>Tống Huyền Khanh trâm ngầm gật đầu, lúc đó trong lòng bà hơi nghi ngờ mối quan hệ giữa Lâm Thanh Diện và Lạc Tâm không bình thường, lại thêm buổi tối ngày hôm đó Hứa Quốc Hoa nói rằng Lâm Thanh Diện rất có khả năng là người nhà họ Lâm nên trong lòng Tống Huyền Khanh cũng hơi hoài nghi Lâm Thanh Diện khả năng là người nhà họ Lâm.<br>Lúc ý nghĩ này hiện lên trong đầu, trong lòng bà hơi sợ hãi, dù sao mấy năm nay bà đối với Lâm Thanh Diện có thể nói là vô cùng khắc nghiệt, hơn nữa động một chút là đánh mắng chửi anh, Lâm Thanh Diện cũng vẫn luôn chưa từng phản kháng…<br>Nếu anh thật sự là người của nhà họ Lâm, đến lúc đó muốn dạy dỗ bản thân vì thái độ của mình với anh mấy năm nay thì bà cũng không dám nói gì.<br>Nhưng bây giờ nghe Lâm Thanh Diện nói anh và Lạc Tâm chỉ là tình cờ gặp nhau, đến tìm anh để hỏi thăm vài chuyện thì trong lòng mới thở phào nhẹ nhõm.<br>Chỉ cần Lâm Thanh Diện không liên quan gì đến nhà họ Lâm là được rồi, cho dù Lâm Thanh Diện có chút tiền trong tay thì bà vẫn có thể tùy ý trấn áp, ép bức Lâm Thanh Diện như cũ.<br>“Mấy ngày nay vận may của cậu thật là tốt khác thường. Vậy mà đến cả người nhà họ Lâm cũng có thể tình cờ gặp được.<br>Người đó tìm cậu hỏi thăm vài chuyện thì chắc là cũng cho cậu không ít tiên đâu nhỉ. Tiền của cậu đều là kiếm được như vậy sao, người nhà họ Lâm ra tay quả thực hào phóng, nhiều món đồ cổ trị giá hơn vài trăm tỉ mà cũng đưa thẳng cho Hoài Nhi”<br>“Lâm Thanh Diện, tôi nói cho cậu biết, bây giờ tôi cũng là người có tài sản hàng trăm tỷ, sau này bớt lấy tài sản ra uy hiếp tôi đi. Cậu có thể kiếm tiên từ nhà họ Lâm đều nhờ vào phúc của con gái tôi, nếu không thì cậu làm sao mà có may mắn quen biết được người nhà họ Lâm, vì vậy tất cả số tiên của cậu đều thuộc vê gia đình tôi ”.<br>“Quay lại thì giao thẻ ngân hàng của cậu cho tôi. Sau này tôi sẽ cho cậu một tiêu chuẩn. Mỗi tháng tôi sẽ cho cậu ba triệu tiền sinh hoạt phí. Tôi đối với cậu tốt như vậy, cậu nên biết ơn, hiểu chưa?”<br>Tống Huyền Khanh nói với vẻ mặt tự cho mình là đúng.<br>Lâm Thanh Diện nghe xong những lời này lập tức cứng họng, thầm nghĩ mạch suy nghĩ của mẹ vợ mình thật sự không giống như người thường.<br>Sau khi Hứa Bích Hoài nghe thấy Tống Huyền Khanh nói vậy thì trong lòng cảm thấy rất tức giận. Lạc Tâm đã tặng cô những món đồ cổ này còn không phải là vì nể mặt Lâm Thanh Diện sao.<br>Tống Huyền Khanh vậy mà lại thực sự coi điều này thành phúc khí của mình, hơn nữa lại còn muốn tịch thu thẻ ngân hàng của Lâm Thanh Diện thì thật là quá đáng.<br>“Mẹ, mẹ không thể bán những món đồ cổ này cho dù chúng có giá trị đi nữa” Hứa Bích Hoài giận dữ nói.<br>“Tại sao không thể bán? Đều đã tặng cho con rồi thì chính là của con. Muốn bán thì bán thôi. Không để bán thì những thứ này thì có ích gì. Tống Huyền Khanh nói.<br>“Lẽ nào mẹ không nhìn thấy kết cục ngày hôm nay của Hứa Bích Uyên sao? Chính là vì cô ta đã bán hai món đồ cổ. Cả nhà họ Hứa đã phải gom tiên cho em ấy. Đến lúc đó mẹ bán những món đồ cổ này, nhà họ Lâm tìm thấy thì mẹ tự đi mà chịu trách nhiệm. Hứa Bích Hoài nói.<br>Tống Huyền Khanh nghĩ ngợi, cảm thấy như vậy cũng có lý, cảm giác hưng phấn lập tức đột ngột giảm xuống.<br>“Mẹ không hiểu những thứ này, nhưng nếu không cho bán thì đồ có giá trị cũng có tác dụng gì Tống Huyền Khanh sầu não nói.<br>“Vậy mẹ đừng nghĩ bây giờ bản thân đã rất giàu có, con cũng không có việc làm, hiện tại cả nhà đều phải dựa vào Lâm Thanh Diện. Sau này tốt nhất mẹ nên tốt với anh ấy một chút, nếu không sẽ chọc tức anh ấy. Mẹ đến cả tiền ăn cũng không có đâu” Hứa Bích Hoài đảo mắt nói.<br>Tống Huyền Khanh lập tức trừng mắt, nhìn chằm chăm Lâm Thanh Diện nói: “Hiện tại cậu nên nhanh chóng đưa hết tiền ra đây cho tôi”<br>Lâm Thanh Diện hài hước nhìn bà, sau đó quay sang Hứa Bích Hoài nói: “Hay là chúng ta dọn ra ngoài sống vài tháng đi. Phí bất động sản ở đây hơi cao, anh không muốn thuê nữa”<br>Hứa Bích Hoài hợp tác gật đầu nói: “Em đồng ý“<br>Tống Huyền Khanh lập tức trừng mắt, Lâm Thanh Diện không có tiền trả phí bất động sản, như vậy bà sẽ phải tự mình trả, bà nào có nhiều tiền như vậy.<br>Vì vậy, bà lập tức sợ hãi, nhanh chóng nói: “Bỏ đi, bỏ đi, tôi không đòi tiền cậu nữa không phải là được rồi sao, vậy mà lại học được cách uy hiếp tôi, Lâm Thanh Diện, bụng của cậu thật sự là càng ngày càng béo”<br>Lâm Thanh Diện cười không nói gì.<br>Tống Huyền Khanh nghiến răng trong lòng, nghĩ rằng nếu có cơ hội thì nhất định sẽ phải lấp thẻ ngân hàng của Lâm Thanh Diện, xem cậu ta có còn đắc ý được như thế này nữa không.<br>Biệt thự nhà họ Hứa.<br>Mọi người trong nhag họ Hứa vẫn đang tranh cải không ngừng.<br>Cả nhf Hứa Bích Uyên lúc này đến mang vẻ mặt xám như tro tàn, ngồi trên ghế sofa như người mất hồn. Lúc đó, Hứa Mạn Tranh đã sắp xếp người rút hết tài sản của gia đình họ ra, không lần nữa nhà và xe của ông sẽ đeèu bị bán đi.<br>Mặc dù tài sản của gia đình Hứa Bích Uyên bị moi ra không còn sót lại một chút gì nhưng mỗi người trong nhà họ Hứa đều đã cố gắng hết sức để gam số tiền.<br>Cộng với tiền trong tài khoản của công ty và số tiên còn lại từ việc bán đồ cổ của Hứa Bích Uyên mới thu được hai trăm mười tỷ.<br>Ba mươi tỷ còn lại dù làm thế nào cũng không thể gom được.<br>Hứa Mạn Tranh hốc hác nhìn mọi người trong nhà họ Hứa, nói: “Tôi biết các người vẫn còn tiền. Bây giờ nhà họ Hứa đang trong cơn nguy hiểm. Chẳng lẽ các người thật sự muốn trơ mắt nhìn nhà họ Hứa diệt vong sao?”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Tất cả mọi người đều cúi đầu, không ai trong số phản ứng lại Hứa Mạn Tranh.<br>Hứa Mạn Tranh thở dài trong lòng, thầm nghĩ đám nhân tài này thật là sói mắt trắng, đến thời điểm mấu chốt quan trọng vậy mà không có một người nào chịu hi sinh.<br>Lúc này Hứa Trai Hiệp đứng lên, nhìn Hứa Mạn Tranh nói: “Ông nội, cháu có một cách có thể gom được ba mươi tỷ còn lại này.<br>Hứa Mạn Tranh lập tức sáng mắt hỏi: “Cách gì?”<br>“Cháu không thể nói cho ông biết cách làm, nhưng cháu có thể hứa với ông sẽ thu được ba mươi tỷ này, nhưng tiền đề là ông phải cho cháu làm Tổng giám đốc công ty” Hứa Trai Hiệp nói.<br>Cơ thể Hứa Mạn Tranh đột nhiên đông cứng lại, ông không ngờ rằng đứa cháu trai yêu quý nhất của mình vậy mà lại nhân cơ hội này để ép buộc ông, muốn ông phải giao chức Tổng giám đốc ra.<br>Tất cả mọi người đều nhìn chằm chằm Hứa Trai Hiệp, đều nghĩ rằng chỉ cần Hứa Trai Hiệp có cách gom được ba mươi tỷ này mà không cần phải ép chết họ thì việc Hứa Trai Hiệp lên làm Tổng giám đốc cũng không thành vấn đề.<br>Một nhóm người ngay lập tức bắt đầu thuyết phục Hứa Mạn Tranh.<br>Hứa Mạn Tranh chưa bao giờ nghĩ rằng mình sẽ có kết cục như thể này. Bây giờ nghĩ lại trong đám con cháu của mình, cũng chỉ có Hứa Bích Hoài là người khiến cho người ta yên tâm nhất.<br>Đáng tiếc là Hứa Bích Hoài đã bị đuổi ra khỏi nhà họ Hứa, ông có hối hận cũng đã vô ích.<br>Hứa Mạn Tranh hít sâu một hơi, nhắm mắt lại nói: “Nếu đã như vậy, vậy thì sau này cháu chính là Tổng giám đốc công ty, ông đã già rồi, cũng nên nghỉ ngơi rồi “<br>Hứa Trai Hiệp lộ ra nụ cười phấn khích trên mặt, nói: “Ông nội, ông yên tâm, cháu nhất định sẽ xử lý tốt công việc ở công ty thay ông.<br>Sau đó, anh ta quay lại nhìn mọi người nói: “Đối với chuyện này mọi người đừng hoang mang. Chỉ là hai trăm bốn mươi tỷ thôi. Công ty đang có dự án của Tập đoàn Thiên Dương. Số tiền ít ỏi này sẽ sớm kiếm lại được thôi”<br>Mọi người đều gật đầu đồng ý.<br>“Vậy chúng ta phải làm thể nào với ba mươi tỷ còn lại?” Hứa Bích Uyên hỏi.<br>Hứa Trai Hiệp cười nói: “Anh biết trong chỗ ông nội tôi vẫn còn một số đồ cổ khá có giá trị. Tuy không bằng đồ của nhà họ Lâm tặng nhưng cũng đủ bù khoản tiền ba mươi tỷ còn lại cân gom này.<br>Hứa Mạn Tranh nghe thấy Hứa Trai Hiệp định bán đồ cổ của mình để gom nốt ba mươi tỷ còn lại thì lập tức tức giận đến mức run rẩy.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Ông không ngờ Hứa Trai Hiệp lại sẽ ngấm ngầm cho ông một cú.<br>“Trai Hiệp, ông không thể bán những món đồ cổ đó!” Hứa Mạn Tranh tức giận nói.<br>Hứa Trai Hiệp quay lại cười nói: “Ông nội, bây giờ là thời điểm mấu chốt quan trọng của nhà họ Hứa. Mọi người phải cùng nhau chung tay vượt qua khó khăn này. Là một Tổng giám đốc, cháu phải tính đến chuyện gia đình trước, mấy món đồ cổ bị bán đi của ông sau này cháu sẽ mua lại cho ông”<br>Mọi người trong lòng đều nghĩ chúng tôi đã trả tiền rồi chỉ có mình ông là chưa bỏ ra, lúc đó còn nói cái gì mà đại nghĩa sâu xa, bây giờ bán của ông một ít đồ cổ mà ông đã gấp gáp thế rồi, thật là không biết xấu hổ.<br>Vì vậy, mọi người bắt đầu la ó, nói rằng nên bán những món đồ cổ này.<br>Hứa Mạn Tranh cũng đã hứa với Hứa Trai Hiệp để anh ta làm Tổng giám đốc, điều này đồng nghĩa với việc hiện tại ông ta đã không còn quyền phát ngôn trong nhà họ Hứa nữa, chỉ có thể bị Hứa Trai Hiệp xâu xé.<br>Ông yếu ớt ngồi phịch xuống ghế sô pha, không bao giờ nghĩ rằng mình lại có kết cục như thế này.<br>“Chuyện này cứ quyết định như vậy đi. Sau này tôi sẽ lãnh đạo mọi người để nhà họ Hứa phát triển càng tốt hơn!” Hứa Trai Hiệp nói.<br>Anh ta nở nụ cười đắc thắng trên mặt, trong lòng thâm nghĩ rằng mình đã trở thành Tổng giám đốc rồi, tương lại nhất định sẽ làm nên chuyện.<br>Mà Hứa Bích Hoài chỉ là một kẻ lang thang thất nghiệp mà thôi, không có tư cách để so sánh với anh ta.<br>Vào buổi tối, hai vệ sĩ của Lạc Tâm gửi chiếc bình ngọc trắng và bức khắc gỗ đến vịnh Đằng Long.<br>Hứa Bích Hoài hơi bất ngờ khi nhận được hai thứ này, cô không ngờ rằng nhà họ Hứa thực sự đã gom được đủ hai trăm bốn mươi tỷ để chuộc lại hai thứ này về.<br>Nhưng dù nhà họ Hứa gom tiền như thế nào thì cũng không liên quan gì đến cô.<br>Vào buổi chiêu, Lâm Thanh Diện đã nói chuyện với cô một lát, cho cô biết anh ta đúng là người nhà họ Lâm, nhưng đó là chuyện trước đây, hiện tại anh đã không còn liên quan gì đến nhà họ Lâm nữa.<br>Lâm Thanh Diện không nói với Hứa Bích Hoài về chuyện anh bị đuổi ra khỏi nhà họ Lâm năm đó, chỉ nói với cô rằng anh có mâu thuẫn với nhà họ Lâm nên đã bỏ đi.<br>Lạc Tâm đến gặp anh, nhưng chỉ là có chút chuyện hỏi anh.<br>Mặc dù Hứa Bích Hoài đã biết Lâm Thanh Diện là người nhà họ Lâm, nhưng sau khi nghe lời anh chính miệng thừa nhận, trong lòng cô vẫn nhận được một cú sốc lớn.<br>Lâm Thanh Diện nói với Hứa Bích Hoài rằng anh đã không còn liên quan gì đến nhà họ Lâm, hiện tại anh chỉ muốn ở bên Hứa Bích Hoài, điều này khiến Hứa Bích Hoài ấm áp trong lòng, cô cảm thấy may mắn nhất đời này chính là gặp được Lâm Thanh Diện.<br>Hai ngày sau, Tống Huyền Khanh thầm nghĩ Hứa Bích Hoài cũng không cần phải đi làm, không bằng sớm quay về nhà mẹ đẻ chơi hai ngày, sau khi quyết định xong xuôi bèn bảo Hứa Bích Hoài thu dọn đồ đạc.<br>“Hoài Nhi, chúng ta đưa Lâm Thanh Diện về làm gì? Theo mẹ, hay là không đưa cậu ta về được không?” Tống Huyền Khanh bước vào phòng của Lâm Thanh Diện và Hứa Bích Hoài, giúp Hứa Bích Hoài thu dọn một số đồ đạc.<br>“Đưa đi cùng chứ, tại sao không ạ? Hôm đó Tống Lộ Tử cũng không cho con đưa, nhưng con vẫn muốn đưa đi cùng. Hiện tại Lâm Thanh Diện không phải là đồ vô dụng như bọn họ nghĩ. Con nhất định phải đưa anh ấy quay về để bọn họ mở rộng tầm mắt”<br>Tống Huyền Khanh lập tức lo lắng nói: “Ôi chao, đứa con gái ngốc nghếch, là cô ta cố tình làm vậy đấy. Cô ta muốn con đưa Lâm Thanh Diện về để có cơ hội cười nhạo con. Hơn nữa, Lâm Thanh Diện bây giờ cũng được coi như là có một số tiền trong tay nhưng căn bản là không có tiền đồ gì, đưa về thật khiến chúng ta mất mặt”<br>Hứa Bích Hoài trợn mắt nhìn Tống Huyền Khanh nói: “Nếu mẹ không đưa theo Lâm Thanh Diện thì con sẽ không về nữa”<br>Tống Huyền Khanh lúc này mới không thổi gió bên tai Hứa Bích Hoài, thành thật giúp cô thu dọn quần áo.<br>Lúc này, Tống Huyền Khanh để ý thấy có một thẻ ngân hàng màu đen trên bàn cạnh giường, chính là của Lâm Thanh Diện.<br>Hôn nay lúc Lâm Thanh Diện thay quần áo đi ra ngoài quên mang theo.<br>Tống Huyền Khanh đảo mắt, bà thường thấy Lâm Thanh Diện tiêu tiên bằng thẻ này nên cho rằng tiên của Lâm Thanh Diện chắc là đêu để ở trong thẻ này, vì vậy bà giả vờ ngồi đó, vừa thu xếp quần áo vừa lén lút lấy thẻ nhét vào túi quần áo của mình.<br>“Con gái, mẹ thấy Lâm Thanh Diện thường dùng một tấm thẻ ngân hàng màu đen để quẹt, cảm thấy hơi khác biệt so với thẻ ngân hàng bình thường. Con có biết đó là loại thẻ gì không?” Tống Huyền Khanh giả vờ hỏi ngay.<br>“Con cũng không biết rõ, nhưng chiếc thẻ ngân hàng đó có vẻ khá lợi hại, người bình thường cũng chưa chắc đã có cách làm được. Hứa Bích Hoài nói.<br>“Vậy con có biết mật khẩu tấm thẻ này của cậu ta không?” Tống Huyền Khanh hỏi lại.<br>Hứa Bích Hoài sững người hỏi: “Mẹ, mẹ hỏi cái này làm gì?”<br>Tống Huyền Khanh lúng túng cười nói: “Mẹ không phải là quan tâm đến cậu ta chút sao? Con bình thường bảo vệ cậu ta như vậy, cậu ta nhất định phải nói cho con biết mật khẩu của thẻ ngân hàng. Cậu ta chắc sẽ không đến mức đến cái này mà cũng không nói cho con biết chứ?”<br>Hứa Bích Hoài trợn mắt nói: “Anh ấy đã từng nói với con mật khẩu là sáu số 0. Bởi vì nhập mật khẩu mỗi lần quẹt thẻ rất phiền phức vì thế đặt dễ dàng chút, hơn nữa khả năng bảo mật của tấm thẻ này rất cao. Nếu bị mất hình như có thể khóa thẻ bằng cách gọi điện cho ngân hàng”<br>Tống Huyền Khanh cười gật đầu, nghĩ thâm Lâm Thanh Diện hẳn là nghĩ hiện tại chiếc thẻ này vẫn còn ở nhà, lát nữa bà sẽ đến ngân hàng kiểm tra trong thẻ này còn lại bao nhiêu tiền."}