{"title":"Chương 177: Không có quyền hạn tra xem","content":"Chi nhánh Hồng Thành của Tập đoàn Thiên Dương.<br>Lâm Thanh Diện và Hướng Vấn Thiên cùng ngôi trong phòng làm việc. Hướng Vấn Thiên đang pha trà cho Lâm Thanh Diện, từ trước đến nay ông ta luôn được người khác phục vụ chứ chưa bao giờ pha trà cho người khác một cách nghiêm túc như vậy.<br>“Ý ông là, Hứa Trai Hiệp là Tổng giám đốc hiện tại của nhà họ Hứa?” Lâm Thanh Diện hỏi.<br>Hướng Vẫn Thiên gật đầu, cười nói: “Tôi cũng mới biết chuyện này. Nghe nói Hứa Trai Hiệp ép ông cụ nhà họ Hứa thoái vị. Người nhà họ Hứa này cũng thú vị lắm. Nghe nói họ đang muốn chuộc về hai món đồ cổ nên phải gom được hai trăm bốn mươi tỷ. Hứa Trai Hiệp nói rằng anh ta có thể kiếm ra được, vì vậy anh ta yêu cầu ông cụ Hứa đưa chức Tổng giám đốc cho anh ta. “<br>“Sau khi ông cụ Hứa đồng ý, việc đầu tiên anh ta làm là bán đồ cổ của ông cụ Hứa để gom tiền. Bây giờ ông cụ Hứa đã tức giận đến mức không rời khỏi giường được rồi:<br>Lâm Thanh Diện không ngờ Hứa Trai Hiệp lại tàn nhẫn như vậy, lúc này vậy mà lại sẽ làm một việc như thể.<br>“Cậu nói nhà họ Hứa đã mục rỗng rồi. Hứa Trai Hiệp này làm Tổng giám đốc thì có lực gì chứ? Thực sự không biết anh ta nghĩ gì. Hướng Vấn Thiên lắc đầu.<br>Lâm Thanh Diện cười nói: “Đây là tâm lý của loại người này. Dù nhà họ Hứa có rỗng tuếch thì vẫn là công ty lớn, tiền sẽ kiếm lại được. Hứa Trai Hiệp muốn nắm quyền đã quá lâu rồi”<br>“Nói như vậy thật cũng không sai. Hứa Trai Hiệp vừa lên làm Tổng giám đốc được hai ngày đã bắt đầu kiếm chác trong dự án của chúng tôi. Anh ta còn nghĩ rằng chúng tôi còn chưa biết chuyện Hứa Bích Hoài đã bị khai trừ, chỉ trong hai ngày đã rút từ dự án ba mươi tỷ. “Hướng Vấn Thiên nói.<br>Lâm Thanh Diện cau mày, không ngờ Hứa Trai Hiệp lại kiêu ngạo như vậy.<br>“Có vẻ như anh ta vẫn chưa tỉnh lại sau chuyện kiểm toán lần trước” Lâm Thanh Diện lẩm bẩm.<br>“Tôi có nên nhờ ai đó dạy cho anh ta một bài học không? Chỉ riêng truyện khai trừ Hứa Bích Hoài thôi cũng đủ khiến họ phải đau đầu” Hướng Vấn Thiên nói.<br>Lâm Thanh Diện cười lắc đầu nói: “Trước tiên đừng vội, để cho anh ta kiêu ngạo một khoảng thời gian. Nếu tôi nhớ không nhầm thì giá trị thị trường của công ty nhà họ Hứa là khoảng một trăm năm mươi tỷ đúng không?”<br>Hướng Vấn Thiên gật đầu nói: “Gần như vậy, ý anh là gì?”<br>“Thời gian này tôi phải đi huyện Ngọc Điền, đợi tôi từ huyện Ngọc Điền quay về tôi sẽ mua lại công ty nhà họ Hứa” Lâm Thanh Diện nói.<br>Lâm Thanh Diện còn có một tháng để trở lại Kinh đô với Lạc Tâm, anh không biết điều gì sẽ xảy ra khi trở lại Kinh đô lần này, dù chỉ là đi một thời gian nhưng anh vẫn phải chuẩn bị đầy đủ.<br>Hứa Trai Hiệp và Hứa Bích Hoài có mâu thuẫn, vì vậy trước khi Lâm Thanh Diện đến Kinh đô, anh phải thay Hứa Bích Hoài kiểm soát Hứa Trai Hiệp.<br>Mà việc mua lại công ty nhà họ Hứa chắc chắn là cách tốt nhất để kiểm soát Hứa Trai Hiệp.<br>Hướng Vấn Thiên gật đầu, sau đó hỏi: “Anh đến huyện Ngọc Điền làm gì?”<br>“Về nhà mẹ đẻ của mẹ vợ ở vài ngày” Lâm Thanh Diện nói.<br>Hướng Vấn Thiên bật cười nói: “Hóa ra là vê nhà ngoại của vợ. Cậu có nhớ đứa em trai Phùng Diệc Thần vẫn luôn ở bên tôi suốt thời gian qua không?”<br>Lâm Thanh Diện gật đầu nói: “Người đó không phải là ngay từ đầu đã cùng cùng ông làm việc hay sao. Hai năm qua cũng không gặp cậu ta. Cậu ta đã đi đâu rồi?”<br>“Cậu ta hiện đang ở Huyện Ngọc Điền, hơn nữa còn đang phát triển rất tốt ở đó. Cậu đến có có chuyện gì đều có thể tìm cậu ta đó, tôi sẽ đưa số điện thoại của cậu ta cho cậu.’ Hướng Vấn Thiên cười nói.<br>“Thì ra là đến huyện Ngọc Điền phát triển, tôi đến đó chỉ sợ anh ta đã quên tôi rồi” Lâm Thanh Diện cười nói.<br>“Làm sao có thể chứ, cậu là là ân nhân của tôi, cũng là ân nhân của cậu ta. Năm đó hai chúng tôi đều dựa vào cậu mới có thể tồn tại được. Phùng Diệc Thần đi huyện Ngọc Điền phát triển, cũng là dựa vào tài nguyên mà cậu cho chúng tôi. Cách đây không lâu tên nhóc Phùng Diệc Thần đó còn gọi cho tôi nói là nhớ cậu rồi, có thời gian muốn đến tìm cậu uống rượu. “Hướng Vấn Thiên cười nói.<br>Lâm Thanh Diện gật đầu, nhận lấy số điện thoại mà Hướng Vấn Thiên đưa cho anh, lúc đi ra ngoài có một người quen biết thật sự cũng thuận tiện hơn.<br>Sau khi Tống Huyền Khanh giúp Hứa Bích Hoài thu xếp quần áo, bà nói với Hứa Bích Hoài rằng mình muốn ra ngoài mua vài thứ, và sau đó ra khỏi tiểu khu đi thẳng đến ngân hàng.<br>Trên đường đi, Tống Huyền Khanh rất hưng phấn, bà cầm tấm thẻ màu đen trong tay không ngừng vuốt ve, nghĩ thầm tấm thẻ của Lâm Thanh Diện quả thực không bình thường, chỉ cần chạm vào là nó đã cho người ta cảm giác rất cao cấp.<br>“Lâm Thanh Diện này cũng thật là sơ ý. Mật khẩu thẻ ngân hàng vậy mà lại đơn giản như vậy. Lát nữa mình phải rút hết tiền trong thẻ của cậu ta ra, sau này xem cậu ta còn dám kiêu ngạo với mình không” Tống Huyền Khanh lấm bẩm.<br>“Lâm Thanh Diện, nếu không có số tiền này, cậu vẫn sẽ chỉ là đồ vô dụng. Cậu ở rể nhà tôi, muốn ỷ lại không chịu rời đi thì chỉ có thể chuẩn bị làm người hầu hạ người khác cả đời đi!”<br>Không lâu sau, Tống Huyên Khanh đến ngân hàng, ngôi trước một ô cửa, đưa tấm thẻ đen qua rồi nói: “Tôi muốn kiểm tra xem trong thẻ này còn lại bao nhiêu tiền”<br>Người bên trong lấy thẻ quẹt thẻ, yêu cầu Tống Huyên Khanh nhập mật khẩu.<br>Tống Huyền Khanh nhập mật khẩu sáu số không, nhìn chằm chằm vào người bên trong đầy mong đợi, muốn biết còn bao nhiêu tiền trong thẻ của Lâm Thanh Diện.<br>Đúng lúc này, trên máy tính của người bên trong đột nhiên vang lên một âm thanh cảnh báo, sau đó trên màn hình hiện lên năm ký tự.<br>“Không có quyền truy vấn!”<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Nhân viên ngân hàng sửng sốt một chút, đây là lần đầu tiên cô gặp phải chuyện như vậy, vậy mà lại còn có thẻ ngân hàng không có quyền truy vấn.<br>“Sao rồi, trong thẻ này còn lại bao nhiêu tiên? Sao cô lại ngạc nhiên như vậy? Không phải là trong đó đã hết sạch tiền rồi đó chứ?” Tống Huyền Khanh thất vọng hỏi.<br>“Rất xin lỗi bà, chúng tôi không có thẩm quyền tra vấn thẻ ngân hàng này của bà, vì vậy chúng tôi không thể kiểm tra số dư ở trong đó” Nhân viên ngân hàng nói.<br>Tống Huyền Khanh ngay lập tức nhìn chằm chằm nói: “Không có quyền tra vấn sao? Ngân hàng mà vẫn không có thẩm quyền kiểm tra sao? Đây là loại thẻ gì, vậy mà vẫn còn có loại hạn chế như vậy?”<br>“Đây cũng là lần đầu tiên tôi gặp phải chuyện này. Tôi không rõ lắm” Nhân viên ngân hàng nói, sau đó cô nhận ra rằng Tống Huyền Khanh dường như không biết nhiều về chiếc thẻ này, như thể chiếc thẻ này không phải của bà.<br>“Cái đó, tôi muốn hỏi một chút, thẻ này có phải của bà không?” Nhân viên ngân hàng hỏi.<br>Khuôn mặt của Tống Huyền Khanh hiện lên nét bối rối, sau đó nói: “Là … là của tôi. Không phải của tôi thì còn của ai khác<br>được.<br>Nhân viên ngân hàng do dự một chút rồi nói: “Vậy xin bà chờ ở đây một lúc. Tôi sẽ gọi quản lý của chúng tôi bảo anh ấy xem xét một chút.<br>Sau đó, người đó đứng dậy gọi người quản lý.<br>Tống Huyền Khanh lập tức lấm bẩm: “Lâm Thanh Diện chết tiệt này, làm một cái thẻ hỏng làm gì, vậy mà còn không có cách nào kiểm tra được, còn phải đi gặp quản lý. Thật là phiền phức chết đi được”<br>Một lúc sau, người đó ra ngoài cùng với quản lý, cô ấy cầm thẻ đen đưa cho quản lý xem.<br>Người quản lý câm lấy và thấy đó là thẻ đen của Ngân hàng Thế giới, anh ta lập tức trợn mắt, suýt chút nữa thì kinh ngạc đến thốt lên.<br>Anh ta đã nhìn thấy tấm thẻ này một lần ở Hồng Thành, chính là tấm thẻ trong tay Lâm Thanh Diện, không ngờ bây giờ vậy mà lại có một người khác cầm chiếc thẻ đen này đến đây.<br>Tuy nhiên, sau khi cẩn thận kiểm tra thẻ, anh ta phát hiện ra rằng chiếc thẻ này giống hệt với chiếc thẻ mà Lâm Thanh Diện đã sử dụng lần trước, anh ta nhớ rõ rằng có một số vết xước trên mép vàng chiếc thẻ của Lâm Thanh Diện, giống hệt chiếc thẻ này.<br>Anh ngẩng đầu nhìn Tống Huyền Khanh hỏi: “Xin chào bà, xin hỏi thẻ này là của bà phải không?”<br>“Là của tôi, không phải của tôi thì còn có của ai, mau đưa thẻ cho tôi, chỗ các anh không kiểm tra thì tôi sẽ đi kiểm tra ở nơi khác” Tống Huyền Khanh sốt ruột nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Cả hai người đều hỏi liệu chiếc thẻ có phải của bà không khiến bà cảm thấy lo lắng.<br>Quản lý đảo mắt, sau đó cười nói: “Là thế này, chiếc thẻ này của bà là thẻ cao cấp nhất của khách VỊP chỗ chúng tôi, muốn kiểm tra số dư của thẻ này thì phải đến phòng VIP. Xin mời bà theo tôi”<br>Tống Huyền Khanh nghi ngờ liếc nhìn anh ta hỏi: “Anh nói thật sao?”<br>Người quản lý gật đầu, đồng thời cũng xác nhận rằng tấm thẻ này không phải của Tống Huyền Khanh.<br>Trong tiềm thức anh ta cảm thấy rằng Tống Huyền Khanh đã ăn cắp tấm thẻ này.<br>Tống Huyền Khanh thấy người quản lý nói rằng anh ta chỉ có thể kiểm tra số dư trong phòng VIP, thì đi theo người quản lý vào đó, lên lâu, đến một căn phòng được trang trí rất xa hoa.<br>Nhìn cách bài trí của căn phòng này, Tống Huyền Khanh vô cùng ngạc nhiên, bà không ngờ ngân hàng lại có phòng VỊP như vậy, trước đây khi đến ngân hàng bà thường giao dịch ở sảnh, không có cơ hội đến nơi như vậy.<br>Đồng thời trong lòng bà cũng bắt đầu cảm thấy ghen tị với Lâm Thanh Diện, không ngờ thẻ ngân hàng của Lâm Thanh Diện lại cao cấp đến mức cậu ta có thể sử dụng một phòng VIP tốt như vậy khi đến ngân hàng.<br>“Bà ở đây đợi một lát trước, tôi đi ra ngoài gọi người tới giúp bà” Quản lý nói.<br>Tống Huyền Khanh gật đầu nói: “Mau lên chút, tôi là khách quý của các anh. Nếu như anh bỏ bê tôi, tôi có thể sẽ khiếu nại các anh.<br>Quản lý cười lạnh, lòng thầm nghĩ bà đã là đồ ăn trộm đồ của người khác, còn dám nói mình là VỊP, lát nữa bảo người ta xông vào bắt đi.<br>Sau đó quản lý rời khỏi phòng VỊP.<br>Gần năm phút sau, cửa phòng VỊP bị người nào đó đẩy ra, Tống Huyền Khanh lập tức sốt ruột nói: “Không phải bảo các anh nhanh lên chút sao? Sao chờ lâu như vậy mới tới?”<br>Sau đó Tống Huyền Khanh chết lặng, bởi không phải nhân viên ngân hàng bước vào phòng VỊP mà là mười nhân viên mặc đồng phục bảo vệ, tay câm dùi cui.<br>“Các anh… các anh làm gì vậy, tôi là khách quý ở đây, các anh làm gì ở đây?” Tống Huyền Khanh lập tức hoảng sợ.<br>Quản lý bước vào, cười lạnh với Tống Huyên Khanh rồi nói: “Bà mau khai thật ra, bà đã ăn cắp thẻ này ở đâu?”<br>Tống Huyền Khanh nhìn chằm chằm người quản lý, ấp úng nói: “Đây … đây là thẻ của tôi. Sao anh lại nói là tôi ăn trộm? Tôi muốn kiện anh tội phỉ báng!”<br>Người quản lý cười lạnh nói: “Thẻ này là thẻ đen của Ngân hàng Thế giới. Chỉ có một trăm thẻ trên toàn thế giới. Nếu thẻ này thực sự là của bà, bà lại không biết quyên hạn và công dụng của nó sao?”<br>“Nếu bà đã không chịu nói ra sự thật, vậy thì đừng trách tôi không khách khí!” Quản lý hét lên: “Bắt bà ta lại cho tôi. Nếu bà ta không thừa nhận, đánh cho tôi!<br>Mười nhân viên bảo vệ lập tức bắt lấy Tống Huyền Khanh. Tống Huyên Khanh giãy dụa một hồi, vẫn la hét lớn: “Các anh thả tôi ra! Các anh không biết tốt xấu, đây là thẻ của tôi, tôi muốn gọi cảnh sát tới bắt các anh!”<br>“Là chúng tôi nên gọi cảnh sát. Bà đã ăn trộm đồ của người khác mà vẫn còn lý lẽ hùng hồn như vậy. Thật sự là không coi pháp luật ra gì, đánh cho tôi”<br>Vài nhân viên bảo vệ ngay lập tức vung tay mỗi người một cái tát vào mặt Tống Huyên Khanh, một lúc sau, khuôn mặt của Tống Huyền Khanh đã trở nên sưng tấy.<br>Lâm Thanh Diện ra khỏi chi nhánh Tập đoàn Thiên Dương thì đi bộ về nhà.<br>Khi đi ngang qua một cửa hàng quần áo, Lâm Thanh Diện nhìn thấy một bộ quần áo rất đẹp, nếu Hứa Bích Hoài mặc vào nhất định sẽ vô cùng rạng ngời.<br>Vì vậy, anh bước vào cửa hàng và định sẽ mua bộ quần áo đó.<br>Vừa bước vào cửa hàng, Lâm Thanh Diện đã nhìn thấy Hứa Trai Hiệp đang xem quần áo với một cô gái.<br>Khuôn mặt tràn đầy gió xuân của Hứa Trai Hiệp hoàn toàn không giống như vừa mới tiêu tốn hai trăm bốn mươi tỷ để chuộc lại món đồ cổ.<br>Anh ta cũng liếc nhìn Lâm Thanh Diện, lập tức kéo cô gái kia qua, châm chọc nói: “Lâm Thanh Diện, anh vậy mà cũng dám tới cửa hàng quần áo cao cấp này, anh có thể mua quần áo ở đây sao?”<br>“Không liên quan gì đến anh” Lâm Thanh Diện đáp.<br>Hứa Trai Hiệp cười lạnh nói: “Nói cho anh biết, bây giờ tôi là Tổng giám đốc công ty nhà họ Hứa. Tiền công ty kiếm được đều chuyển vào tài khoản của tôi, mà anh và Hứa Bích Hoài đều là hai người vô công rồi nghề, căn bản không đủ tư cách so sánh với tôi”<br>Lâm Thanh Diện cười với Hứa Trai Hiệp nói: “Hi vọng chức Tổng giám đốc này của anh có thể làm được lâu dài”<br>Sau đó, anh bước đến bộ quân áo mà anh đã nhắm trúng rồi nói với nhân viên bán hàng: “Tôi muốn mua bộ quần áo này, làm ơn gói lại cho tôi.<br>Nhân viên bán hàng lập tức gói đồ cho Lâm Thanh Diện rồi bảo Lâm Thanh Diện đi thanh toán.<br>“Mẹ kiếp, bộ quần áo này có giá hơn chín mươi triệu. Tôi không tin là anh có thể mua được. Xem anh trả tiền thế nào. Hứa Trai Hiệp đi theo Lâm Thanh Diện đến quây thu ngân.<br>Lâm Thanh Diện thò tay sờ túi quần áo, phát hiện bên trong không có gì, lúc này mới nhớ ra mình đã thay quần áo nên không mang theo thẻ ngân hàng."}