{"title":"Chương 178: Ám hiệu","content":"Nhìn thấy bộ dạng của Lâm Thanh Diện, Hứa Trai Hiệp lập tức cười lớn, nói: “Lâm Thanh Diện, anh sẽ không nói là anh ra khỏi nhà quên mang theo ví đấy chứ? Cách này của anh cũng quá cổ hủ đi?”<br>Cô gái ở bên cạnh Hứa Trai Hiệp cũng khinh bỉ liếc nhìn Lâm Thanh Diện, nói: “Người này chính là tên ăn hại mà anh vẫn hay nhắc đến hàng ngày ư, không ngờ không chỉ ăn hại mà còn thích làm bộ làm tịch, đã không mua nổi rồi thì thôi đi, giả bộ như vậy làm cái gì không biết”<br>Nhân viên cửa hàng nhìn thoáng qua Lâm Thanh Diện, mở miệng hỏi: “Xin hỏi, ngài thật sự muốn mua quần áo của cửa hàng chúng tôi ư?”<br>Thấy bộ dạng của anh như vậy, cô ta cũng không thoải mái lắm, Lâm Thanh Diện rõ ràng là không có tiên trả, quân áo ở cửa hàng của bọn họ vốn dĩ rất đắt, sau khi đóng gói xong lại cầm ra, sẽ khiến quần áo không còn mới nữa, không chừng lại còn tạo ra một vài nếp nhăn, nếu Lâm Thanh Diện không mua, cô ta thật sự sẽ phát điên mất.<br>“Xin lỗi, khi ra ngoài tôi quên mang theo thẻ ngân hàng” Lâm Thanh Diện nói.<br>“Cái người này làm sao lại như vậy cơ chứ, không có tiền thì nói không có tiền, lại còn bắt tôi gói lại làm cái gì không biết, thật sự tức chết đi được” Nhân viên cửa hàng không vừa lòng nói.<br>Hứa Trai Hiệp cười lạnh nhìn Lâm Thanh Diện, cất lời: “Lâm Thanh Diện à, ở trước mặt tôi mà anh vẫn còn giả bộ giả tịch giỏi như vậy cơ đấy. Tôi biết anh cũng muốn giữ thể diện, nhưng đáng tiếc, tên ăn hại như anh dù có giả bộ như thế nào thì cũng không thể thành dáng dấp của người có tiền được đâu”<br>“Ngay bây giờ anh quỳ xuống cầu xin tôi, nói không chừng tâm trạng tôi tốt hơn một chút, sẽ giúp anh mua bộ quần áo đó đấy”<br>“Anh à, anh thật sự giúp anh ta mua bộ quần áo đó ư?” Nhân viên cửa hàng nhìn thoáng qua Hứa Trai Hiệp, cô ta đã không muốn đặt bộ quân áo đã đóng gói xong trở lại chỗ cũ nữa rồi.<br>Hứa Trai Hiệp nói: “Chỉ cân anh ta quỳ xuống cầu xin tôi, tôi sẽ giúp. Chỉ hơn chín mươi triệu thôi mà, đối với tôi mà nói, chẳng qua cũng chỉ là tiền tiêu vặt một ngày thôi”<br>Anh ta đã lấy được một số tiên béo bở, khoảng ba mươi tỷ từ dự án của tập đoàn Thiên Dương, cho nên bây giờ quả thật sẽ không để vào mắt số tiền chín mươi triệu kia.<br>Nhân viên cửa hàng lập tức trừng mắt với Lâm Thanh Diện, nói: “Rốt cuộc anh có muốn mua bộ quần áo này không, không nghe anh đây nói gì à, chỉ cân anh quỳ xuống cầu xin anh ta, anh ta sẽ mua cho anh. Quỳ một chút thôi mà được tận chín mươi triệu, lời quá rồi còn gì. Nếu anh không muốn, vậy thì mau cút đi, làm lỡ thời gian buôn bán của bọn tôi”<br>Lâm Thanh Diện nghe thấy nhân viên cửa hàng nói như vậy, anh lập tức đi ra ngoài, muốn nhìn một chút tên của cửa hàng này là gì.<br>Hứa Trai Hiệp và nhân viên cửa hàng đều cho rằng Lâm Thanh Diện thật sự đã bỏ đi, vì thế lập tức cười nhạo.<br>“Tên ăn hại này cũng thật biết nghe lời đó, bảo cút là cút luôn” Hứa Trai Hiệp cười nói.<br>Nhân viên cửa hàng cũng bày ra vẻ mặt khinh thường, quay đầu, cười nói với Hứa Trai Hiệp: “Vẫn là anh đây hào phóng, nói mua là mua ngay, không giống như cái tên ăn hại đó, nhìn ngắm nửa ngày trời mà cũng không mua”<br>Lâm Thanh Diện đi ra phía bên ngoài, nhìn thoáng qua tên của cửa hàng, sau đó gọi điên thoại cho Hướng Vấn Thiên.<br>“Tôi nhớ rằng có một chuỗi cửa hàng quần áo tên là Mật Phi Nhi dưới danh nghĩa của ông, đúng chứ?” Lâm Thanh Diện mở miệng hỏi.<br>“Đúng vậy, sao thể anh Diện?” Hướng Vấn Thiên hỏi.<br>“Bây giờ tôi đang ở trong cửa hàng Mật Phi Nhi trên đường Giải Phóng, muốn mua cho vợ tôi một bộ quần áo, thể nhưng lúc ra khỏi nhà thì quên mang theo thẻ ngân hàng” Lâm Thanh Diện nói.<br>Hướng Vấn Thiên lập tức cười, nói: “Anh Diện, anh đọc câu thơ “Ngựa trạm phi nhanh bốc lên những đám bụi hông, nàng quý phi đang cười” cho nhân viên trong cửa hàng nghe, sau khi họ nghe xong nhất định sẽ tặng không bộ quần áo đó cho anh”<br>Lâm Thanh Diện cảm thấy kỳ lạ, hỏi: “Vì sao phải đọc câu thơ này?”<br>“Khu khụ, là như vậy, tôi không phải là… có mấy người bạn gái ư, cửa hàng Mật Phi Nhi này cũng là mở cho họ, bởi vì chuỗi cửa hàng này quá nhiều, cho nên rất nhiều người không biết tôi là ông chủ, mỗi lần dẫn bạn gái đến chọn quần áo, vẫn phải hỏi tôi tiền, vì thế tôi đã nghĩ ra cách này”<br>“Tôi đã thông báo cho tất cả nhân viên trong cửa hàng rồi, tôi nói với họ, chỉ cần có người đến cửa hàng đọc câu thơ này, đoán đúng ám hiệu thì coi như ông chủ đến, bất cứ món đồ nào trong cửa hàng cũng không thể lấy tiền. Những câu thơ này cũng có trật tự, mỗi câu chỉ có thể dùng một lần, vừa khéo đến câu “Ngựa trạm phi nhanh bốc lên những đám bụi hồng, nàng quý phi đang cười ””.<br>Hướng Vấn Thiên hơi ngượng ngùng giải thích.<br>Lâm Thanh Diện dở khóc dở cười, không ngờ Hướng Vấn Thiên lại thích chơi trò này, giống hệt như bộ phim về cảnh sát và tên cướp vậy, mua quần áo thôi mà cũng có ám hiệu.<br>Nhưng Lâm Thanh Diện không muốn để Hứa Trai Hiệp quá đắc ý, hơn nữa bộ quần áo này anh thật sự rất thích, vì thế cho dù cách này không bình thường, anh cũng phải mang bộ quân áo đó về.<br>Sau khi cúp điện thoại, Lâm Thanh Diện quay trở lại cửa hàng.<br>Hứa Trai Hiệp và nhân viên cửa hàng nhìn thấy Lâm Thanh Diện quay lại, lập tức tỏ vẻ khinh thường.<br>“Lâm Thanh Diện, sao rồi, có phải anh đã nghĩ thông suốt rồi, muốn quỳ xuống cầu xin tôi có phải không?” Hứa Trai Hiệp cười nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>Nhân viên phục vụ cũng cau mày nhìn Lâm Thanh Diện, nói: “Rốt cuộc anh muốn làm gì? Cửa hàng chúng tôi nói như thế nào cũng là cửa hàng hạng sang, không phải là nơi một tên ăn hại, nghèo nàn như anh có thể tùy ý ra vào”<br>Lâm Thanh Diện đi đến trước mặt nhân viên cửa hàng, nói: “Ngựa trạm phi nhanh bốc lên những đám bụi hồng, nàng quý phi đang cười”.<br>Hứa Trai Hiệp và cô gái mà anh ta mang đến bày ra vẻ mặt ngơ ngác, sau đó nhìn Lâm Thanh Diện giống như nhìn một kẻ ngu ngốc, Hứa Trai Hiệp nói: “Có phải đầu óc anh có vấn đề rồi không, đến trước mặt người ta để đọc thơ? Từ trước đến nay tôi thật sự chưa từng gặp loại người nào khiến người ta cạn lời giống như anh đấy”<br>Hứa Trai Hiệp và cô gái bên cạnh anh ta cảm thấy hành động đột nhiên đọc thơ vủa Lam Thanh Diện quả thật rất ngu ngốc, thế nhưng nhân viên cữa hàng sau khi nghe thấy câu thơnày, lập tức thay đổi sắc mặt.<br>Cữa hàng trưởng của bọn họ đã dặn, chỉ cần có người đến của hàng đọc câu thơ này, cho dù người này muốn dõ bỏ cửa hàng, bọn họ cũng phải giúp.<br>Nhân viên cữa hàng lập tức cúi mình vái chào Lâm Thanh Diện, vội vả nói: “Xin lỗi ngài, thật sự xin lỗi ngài, tôi xin lỗi vì thái độ khi nãy của mình, xin ngài đừng tức giận, tôi biết lõi sai rồi, thực sự xin lỗi ngài”<br>Hứa Trai Hiệp và cô gái bên cạnh anh ta lập tức ngơ ngác, trợn mắt há môm nhìn nhân viên cửa hàng, không ngờ Lâm Thanh Diện đọc câu thơ này lại có tác dụng như vậy.<br>Lẽ nào đây là câu thần chú gì đó ư?<br>Lâm Thanh Diện mỉm cười với nhân viên cửa hàng, anh nói: “Bây giờ có thể đưa bộ quần áo đó cho tôi rồi chứ?”<br>Nhân viên cửa hàng lập tức đưa bộ quần áo đó cho Lâm Thanh Diện, vội vã nói: “Ngài nhìn xem còn cần bộ nào khác không, tôi lập tức gói lại cho ngài.”<br>“Không cần đâu, bộ này là được rồi”<br>Lâm Thanh Diện đón lấy bộ quân áo, nghiêng đầu trêu tức nhìn thoáng qua Hứa Trai Hiệp, sau đó đi ra khỏi cửa hàng.<br>Hứa Trai Hiệp lập tức nói: “Anh ta vẫn chưa trả tiên mà, vì sao cô lại đưa quân áo cho anh ta”<br>Nhân viên cửa hàng liếc nhìn Hứa Trai Hiệp, sau đó nói: “Anh ta là khách quý của cửa hàng chúng tôi, mua quần áo không cần trả tiên”<br>Hứa Trai Hiệp bày ra vẻ mặt ngơ ngác, anh ta nói: “Vậy tôi cũng đọc một câu thơ, có phải là cũng không cần trả tiền hay không? “Ngựa trạm phi nhanh bốc lên những đám bụi hông, nàng quý phi đang cười, không ai biết rằng quả lệ chỉ (vải) đã về đến Trường An”.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>“Xin lỗi anh, chỉ có câu thơ đã chỉ định trước thì mới được, câu thơ này đã không còn tác dụng nữa rồi” Nhân viên cửa hàng nói xong, lập tức quay người đi làm việc.<br>Để lại Hứa Trai Hiệp và cô gái bên cạnh anh ta ngơ ngác nhìn nhau.<br>Lâm Thanh Diện cầm bộ quần áo về nhà, đưa cho Hứa Bích Hoài, để cô mặc thử. Hứa Bích Hoài vô cùng vui, sau khi mặc vào giống như biến thành tiên nữ.<br>Đúng lúc này, cô nhận được điện thoại của Tống Huyền Khanh, bà nói rằng mình sắp bị đánh chết rồi, bảo Hứa Bích Hoài mau chóng đến ngân hàng tìm bà.<br>Ngay sau đó, Lâm Thanh Diện cũng nhận được một cuộc điện thoại, nói rằng họ bắt được kẻ lấy cắp thẻ ngân hàng của Lâm Thanh Diện, bảo Lâm Thanh Diện mau qua đó lấy lại.<br>Lâm Thanh Diện cảm thấy kỳ lạ, nhìn Hứa Bích Hoài: “Mẹ em lấy cắp thẻ của anh ư?”<br>Hứa Bích Hoài bày ra vẻ mặt nghi ngờ, nói: “Em không biết”<br>Sau đó, cô lập tức đi vào phòng nhìn thoáng qua cả căn phòng, phát hiện thẻ ngân hàng trên tủ đầu giường quả thật đã biến mất.<br>“Chết rồi, chắc chắn là mẹ em đã lấy thẻ ngân hàng của anh đi rồi, chẳng trách khi đó, bà ấy hỏi em mật khẩu thẻ ngân hàng là gì.” Hứa Bích Hoài nói.<br>Lâm Thanh Diện biết rất rõ sau khi bị người của ngân hàng phát hiện thì sẽ xảy ra chuyện gì. Giám đốc ngân hàng nhất định sẽ coi Tống Huyền Khanh là kẻ trộm thẻ, hơn nữa còn áp dụng hình thức chất vấn nghiêm khắc với bà ấy…<br>Hai người vội vã ra khỏi biệt thự, đi về phía ngân hàng.<br>Sau khi đến ngân hàng, Lâm Thanh Diện nhìn thấy Giám đốc ngân hàng đang đứng ở cửa thì vội vã đi qua đó.<br>Giám đốc nhìn thấy Lâm Thanh Diện đến, lập tức nói: “Ngài Lâm, chúng tôi đã bắt được người lấy cắp thẻ ngân hàng của anh rồi, bây giờ đang chất vấn bà ta, nhưng bà ta sống chết không chịu thừa nhận, đây là thẻ của anh”<br>Lâm Thanh Diện nhận lấy tấm thẻ, sau đó vội vàng nói: “Bà ấy bây giờ đang ở đâu?”<br>Giám đốc ngân hàng dẫn Lâm Thanh Diện và Hứa Bích Hoài đi về phía căn phòng dành cho khách quý, cảm thấy bầu không khí hơi kỳ lạ.<br>Vừa mới bắt đầu, anh ta còn cho rằng bắt được kẻ lấy cắp thẻ ngân hàng của Lâm Thanh Diện, Lâm Thanh Diện ít nhất cũng nên cảm ơn anh ta chứ, thế nhưng nhìn bộ dạng bây giờ của Lâm Thanh Diện hình như không có ý muốn cảm ơn.<br>Ba người đi một lúc là đến phòng dành cho khách quý, vừa mở cửa ra bên trong còn có thể nghe thấy tiếng kêu gào thảm thiết của Tống Huyên Khanh.<br>Sau khi đi vào phòng, Lâm Thanh Diện vừa liếc nhìn đã phát hiện một tên bảo vệ đang vung một cái tát vê phía Tống Huyền Khanh. Mà mặt của bà đã sưng vù lên rồi, nhìn có vẻ khá thê thảm.<br>“Dừng tay!” Lâm Thanh Diện hét lớn một tiếng.<br>Tên bảo vệ đó quay đầu lại nhìn, sau khi phát hiện là Giám đốc ngân hàng thì lập tức dừng tay lại.<br>Hứa Bích Hoài vội vã chạy đến bên cạnh Tống Huyền Khanh, đỡ bà ta ngôi dậy khỏi mặt đất, nói: “Mẹ, mẹ không sao chứ?”<br>Sau khi Tống Huyên Khanh nhìn thấy Hứa Bích Hoài đến, bà sà vào lòng cô, khóc nức nở, khắp mặt đều là dáng vẻ tủi thân, uất ức: “Con gái, ngân hàng này không phải là nơi người ở mà, bọn họ không chỉ nói mẹ trộm thẻ ngân hàng của người khác mà còn ra tay đánh mẹ. Con nhất định phải đòi lại công bằng cho mẹ”<br>“Có phải mẹ trộm thẻ ngân hàng của Lâm Thanh Diện không?” Hứa Bích Hoài hỏi.<br>“Cái gì mà thẻ ngân hàng của Lâm Thanh Diện chứ? Đó là thẻ của mẹ, cái đó có thể gọi là lấy trộm ư? Ngân hàng này quá đen tối, chắc chắn đây là một nơi làm ăn không rõ ràng, chúng ta mau đi tố cáo họ đi”<br>Hứa Bích Hoài bày ra vẻ mặt không còn cách nào khác, thật sự là hết cách với mẹ mình mà.<br>Thế nhưng cô cũng không thể trách ngân hàng được, dù sao tấm thẻ này quả thật đúng là Tống Huyền Khanh lấy trộm, lần này để bà nếm chút đau khổ, sau này nhất định sẽ không dám làm như vậy nữa.<br>Giám đốc ngân hàng nhìn thấy cảnh tượng trước mặt, lập tức ngơ ngác. Hứa Bích Hoài và Lâm Thanh Diện cùng nhau đến, vừa nhìn đã biết hai người họ là vợ chồng.<br>Mà người đàn bà bị họ bắt về tra hỏi này lại là mẹ của Hứa Bích Hoài, điều đó có nghĩa là người đàn bà này…<br>Sắc mặt của Giám đốc ngân hàng lập tức trở nên trắng bệch, anh ta vội vã đưa tay lên tát cho mình mấy phát, sau đó nói: “Ngài Lâm, tôi thật sự không biết bà đây là mẹ vợ của anh, tôi đã biết sai rồi, mong anh tha thứ cho tôi. Nếu sớm biết như vậy, tôi chắc chắn sẽ không để họ bắt mẹ vợ của anh đâu”<br>Lâm Thanh Diện cũng cảm thấy đau đầu, ngượng ngùng nói: “Anh cũng đừng tự trách mình nữa, bà mẹ vợ này của tôi chính là thích làm những chuyện như vậy. Lần này để anh chịu thiệt rồi, đối với bà ấy mà nói đây cũng là một chuyện tốt”"}