{"title":"Chương 179: Đừng nghe họ nói phét","content":"Tại trạm xăng.<br>Lâm Thanh Diện đỗ chiếc xe Porsche của mình ở bên cạnh cây xăng, nhân viên công tác nhìn thấy nhãn hiệu xe Porsche lập tức ngây người.<br>“Anh à, chiếc xe này của anh… là Porsche ư?” Người nhân viên kia hỏi.<br>Lâm Thanh Diện mỉm cười gật đầu, nói: “Đổ đầy bình xăng giúp tôi, hôm nay phải đi ra ngoài”<br>Cả nhà Tống Huyền Khanh hôm nay về nhà mẹ đẻ, cho nên Lâm Thanh Diện đi đổ xăng trước.<br>Người nhân viên kia lập tức gật đầu, đổ xăng cho Lâm Thanh Diện, sau đó hỏi một câu: “Chiếc xe này bao nhiêu tiền?”<br>“Hơn mười hai tỷ, tôi cũng không rõ lắm, là người khác tặng” Lâm Thanh Diện nói.<br>Người nhân viên lập tức hít một hơi lạnh, cực kỳ khó tin nhìn Lâm Thanh Diện, một chiếc xe hơn mười hai tỷ, lại còn là người khác tặng, người tặng xe rốt cuộc có bao nhiêu tiên vậy chứ?”<br>Đồng thời, trong lòng anh ta cũng vô cùng kinh ngạc, có thể khiến người khác tặng mình một chiếc xe đắt tiền như vậy, thân phận của người lái xe chắc chắn cũng không đơn giản.<br>Ánh mắt anh ta nhìn Lâm Thanh Diện lập tức biến thành cung kính, nhân vật lớn như thế này, anh ta không dám chọc vào.<br>Sau khi đổ đầy xăng, Lâm Thanh Diện trả tiền, sau đó lái xe đi về phía nhà.<br>Trên đường đi, anh gọi điện thoại cho Hướng Vấn Thiên, rất nhanh điện thoại đã kết nối, phía bên kia truyền đến một giọng nói bình thản.<br>“Ai đó?”<br>“Lâm Thanh Diện”. Tiên Hiệp Hay<br>Đầu dây bên kia điện thoại im lặng vài giây, ngay sau đó truyền đến một câu nói kinh ngạc, vô cùng kích động: “Anh… anh Diện, thật sự là anh ư! Cuối cùng anh cũng gọi điện thoại cho em rồi, hai ngày trước anh Thiên đã nói với em rồi, em vẫn luôn đợi điện thoại của anh”<br>“Hôm nay tôi đến huyện Ngọc Điền, đến lúc đó nếu có gì cần, có thể tôi sẽ đến tìm cậu giúp đỡ” Lâm Thanh Diện không hề khách sáo nói.<br>“Không vấn đề, anh Diện, bây giờ em coi như cũng có tiếng nói trong cái huyện Ngọc Điền này. Cho dù là chuyện gì em cũng sẽ giải quyết giúp anh” Phùng Diệc Thần nói.<br>Lâm Thanh Diện “Ừ” một tiếng, đến lúc đó thì lại liên lạc.<br>Phùng Diệc Thần vội vã hỏi Lâm Thanh Diện đến bằng gì, khi nào thì đến, anh ta sẽ sai người chuẩn bị đón tiếp thật tốt.<br>Lâm Thanh Diện nói thời gian đến, dặn dò Phùng Diệc Thần không cần phải đón tiếp gì cả, anh dẫn theo Hứa Bích Hoài đến cùng, đương nhiên là muốn được đơn giản, tự nhiên rồi.<br>Mặc dù ngoài miệng Phùng Diệc Thân đồng ý, thể nhưng sau khi cúp điện thoại, anh ta cảm thấy vẫn nên tổ chức một lễ đón tiếp thật long trọng cho Lâm Thanh Diện. Dù sao Lâm Thanh Diện cũng có ơn với anh ta, đã lâu như vậy chưa gặp nhau rồi, không thể quá tùy ý được, nếu không sẽ giống như anh ta đang xem thường Lâm Thanh Diện.<br>Cho nên anh ta lập tức gọi điện thoại cho cấp dưới của mình, bảo họ cùng đến, bàn chuyện đón tiếp Lâm Thanh Diện.<br>Tại biệt thự vịnh Đằng Long.<br>Tống Huyền Khanh vừa thu dọn túi của mình, vừa thấp giọng măng chửi Lâm Thanh Diện. Mặt bà ta vẫn hơi sưng, nhưng sau khi dùng trứng gà lăn qua lăn lại, đã đỡ hơn nhiều rồi.<br>“Tên Lâm Thanh Diện đáng chết, cậu ta nhất định là cố ý, chắc chắn cậu ta biết sau khi mẹ lấy thẻ của cậu ta thì sẽ xảy ra chuyện gì. Cố ý thì không nói, cậu ta còn muốn để mẹ bị đánh, con gái à, loại người này thật sự quá tâm cơ, mưu kể, con không thể ở chung một chỗ với cậu ta được” Tống Huyền Khanh tức giận nói.<br>Hứa Bích Hoài liếc mắt nhìn Tống Huyền Khanh, nói: “Mẹ, mẹ đừng vô duyên vô cớ gây chuyện như vậy nữa. Đây không phải là do mẹ tự chuốc lấy hay sao, Lâm Thanh Diện cũng chưa từng nghĩ đến chuyện mẹ sẽ lấy trộm thẻ ngân hàng của anh ấy”<br>“Cái đó của mẹ mà gọi là lấy trộm à? Con ăn không ngồi rồi ở nhà mẹ bao nhiêu năm, cho mẹ chút tiền như thế thì cũng là chuyện nên làm thôi. Con trở về nói với Lâm Thanh Diện, rút hết tiền trong thẻ ra đưa cho mẹ, không được để tiền trong cái thẻ rách ấy nữa” Tống Huyên Khanh ngụy biện nói.<br>Bà ta không hề biết rằng, nếu như toàn bộ số tiền trong thẻ của Lâm Thanh Diện bị rút hết ra, sợ rằng mười căn biệt thự cũng không bằng.<br>Hứa Bích Hoài không muốn đáp lại Tống Huyền Khanh nữa, cô quay về phòng kiểm tra xem mình có bỏ sót thứ gì lại hay không.<br>Không đến một lúc sau, điện thoại của Hứa Bích Hoài đột nhiên đổ chuông, là Tống Lộ Tử gọi đến.<br>“Bích Hoài à, mọi người đã thu dọn xong chưa, mọi người thật sự định lái chiếc xe second-hand rách nát đó trở về đấy à? Hay là để tôi bảo bạn trai tôi đi đón mọi người qua đây nhé, để mọi người cũng được ngồi thử trên chiếc xe sang trọng” Giọng điệu của Tống Lộ Tử lộ rõ là một người có tiền, chỉ tay năm ngón.<br>Hứa Bích Hoài bĩu môi, nói: “Không cần đâu, bốn người nhà tôi cộng thêm Tống Uy, vừa khéo ngồi đủ, các người lái xe đến đón căn bản là đón không nổi”<br>“Gì cơ?” Tống Lộ Tử hét lên một tiếng kinh ngạc: “Cô thật sự muốn để cái tên ăn hại Lâm Thanh Diện đó đến cùng đấy à, cô không sợ anh ta sẽ làm các người mất mặt ư?”<br>“Chiếc xe đó của chúng tôi chỉ anh ấy biết lái” Hứa Bích Hoài tùy tiện tìm một lý do.<br>“Ôi, mua phải cái xe rách nát gì vậy chứ, thế mà lại chỉ một mình Lâm Thanh Diện biết lái, đoán chừng rách nát lắm rồi, chỉ có tên ăn hại, nghèo nàn như anh ta mới có thể lái được thôi” Tống Lộ Tử tặc lưỡi nói.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Đợi đến lúc trở về cô sẽ biết.” Hứa Bích Hoài không kiên nhẫn nói.<br>Sau khi cúp điện thoại, Hứa Bích Hoài không vui oán trách một câu với Tống Huyền Khanh: “Mẹ, Tống Lộ Tử thật sự quá đáng ghét, luôn cảm thây chúng ta ngốc nghếch không bằng họ, cứ luôn nói xe của chúng ta rách nát”<br>Tống Huyền Khanh nhíu mày, nói: “Cậu cả của con là người như thế nào con còn không rõ ư? Đừng quan tâm họ nói gì nữa, đợi đến khi chúng ta lái chiếc xe sang trọng hơn mười hai tỷ qua đó, bọn họ sẽ không còn lời nào để nói nữa”<br>Hứa Bích Hoài gật đầu, không nghĩ về chuyện này nữa.<br>Huyện Ngọc Điền, trong nhà của Tống Lộ Tử.<br>Cô ta đang ở chung một chỗ với bạn trai mình Đường Vân Xuyên.<br>“Thật là nực cười mà, Hứa Bích Hoài vẫn cố chấp muốn lái chiếc xe rách nát đó về, còn nói chiếc xe đó chỉ một mình tên ăn hại Lâm Thanh Diện có thể lái, chẳng lẽ cô ta không biết cái gì gọi là mất mặt ư?” Tống Lộ Tử nói.<br>“Chính là cái tên ăn hại mà em hay nhắc với anh ư? Anh ta cũng muốn về cùng à?” Đường Vân Xuyên hỏi.<br>Tống Lộ Tử gật đầu, nói: “Anh ta vê cùng mới tốt, như vậy em có thể thỏa thích chê bai, giễu cợt Hứa Bích Hoài rồi. Hồi nhỏ mọi người đều cảm thấy Hứa Bích Hoài xuất sắc, tốt hơn em, cuối cùng không phải cô ta cũng chỉ gả cho một tên ăn hại thôi hay sao!”<br>Đúng lúc này, ba mẹ của Tống Lộ Tử, Tống Quốc Lương và Triệu Liên đi đến.<br>Triệu Liên cười nhìn thoáng qua Tống Lộ Tử và Đường Vân Xuyên, nói: “Lộ Tử nói đúng lắm, cô ta dù có xuất sắc như thế nào thì cũng vô dụng, gả cho một tên ăn hại, cả đời này coi như hủy hoại rồi. Mà Lộ Tử lại tìm được một người bạn trai xuất sắc như Vân Xuyên, đây chính là phúc đức tu được trong tám kiếp”<br>“Dì à, dì quá lời rồi. Cháu đây cũng chỉ là vận may hơi tốt một chút, quen biết với Phùng gia(*), Phùng Diệc Thần mà thôi. Nhưng cái tên ăn hại mà mọi người nói đến muốn so sánh với cháu, thì quả thật là không đủ tư cách” Đường Vân Xuyên cười nói.<br>Phùng gia(*): Ngài Phùng, là người nhân vật lớn ở huyện Ngọc Điền<br>“Vân Xuyên, bây giờ cậu làm việc với Phùng gia, một năm có thể kiếm được bao nhiêu tiền?” Tống Quốc Lương hỏi.<br>“Cũng không được bao nhiêu, bình thường cũng chỉ khoảng mấy trăm triệu, nhưng nếu hôm nào tâm trạng Phùng gia tốt, nói không chừng có thể lên đến mấy tỷ” Ngoài miệng Đường Vân Xuyên tỏ ra khiêm tốn nhưng trên mặt lại vô cùng dương dương đắc ý.<br>Tống Quốc Lương và Triệu Liên lập tức cười tươi như hoa, một năm kiếm được mấy tỷ, ở trong cái huyện thành này mà nói, tuyệt đối được gắn mác là người có rất nhiều tiền.<br>“Vân Xuyên thật sự rất xuất sắc, so với cái tên oắt con vô dụng chỉ biết ăn cơm chùa Lâm Thanh Diện kia thì quả thật tốt hơn bao nhiêu, để xem lần này đến, bọn họ có xấu hổ hay không” Triệu Liên cười nói.<br>“Tôi nghe nói Tống Huyền Khanh không phải là mua biệt thự gì đó ư? Mấy năm nay Bích Hoài có lẽ đã phải làm việc quần quật nhiều như thế nào thì mới được như vậy chứ” Tống Quốc Lương hỏi.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Triệu Liên lập tức bĩu môi, nói: “Cái gì mà biệt thự chứ, đừng nghe họ nói phét. Khoảng thời gian trước Tiểu Uy đi đến nhà bọn họ, em dâu ông mấy ngày trước gọi điện thoại đến hỏi nó, Tiểu Uy nói thằng bé đang ở bên nhà bạn. Cái này không phải chứng tỏ nhà Tống Huyên Khanh quá nhỏ ư? Nếu là biệt thự, thì chắc chắn có quỷ”<br>Khoảng thời gian trước Tông Uy vẫn luôn thức đêm chơi game với Vương Mậu, dứt khoát đến ở nhà anh ta luôn. Khi mẹ của Tống Uy gọi điện thoại đến, anh ta đang chơi vô cùng hăng say, cho nên nói lấy lệ mấy câu, cũng không nhắc đến chuyện biệt thự nhà Hứa Bích Hoài.<br>Mấy người họ đều cười lạnh, trong lòng nghĩ cả nhà Tống Huyền Khanh quả thật rất thích nói quá, thích làm những chuyện vượt khả năng của mình mà, ngay đến cả nơi cho Tống Uy ở cũng không có, thế mà còn không biết xấu hổ nói đã mua biệt thự.<br>“Mẹ, đợi bọn họ về, con và Vân Xuyên lái xe đi xem thử chiếc xe rách gì đó mà họ mua. Xe của Vân Xuyên là hãng Audi, hơn tỷ hai đó” Tống Lộ Tử đắc ý nói.<br>“Ôi trời ơi, hơn tỷ hai, cũng quá đắt đi. Vân Xuyên à, con gái dì ở cùng con, thật sự quá hạnh phúc rồi!” Triệu Liên trừng lớn mắt.<br>Đường Vân Xuyên khoát khoát tay, tỏ ý chỉ là chút lòng thành mà thôi.<br>Đúng lúc này, điện thoại của anh ta đổ chuông, sau khi nhận điện thoại, anh ta vội vã đứng dậy, nói với cả nhà Tống Lộ Tử: “Phùng gia nói hôm nay có nhân vật vô cùng quan trọng sẽ đến huyện Ngọc Điền, bảo cháu trở vê cùng bàn bạc xem nên đón tiếp như thế nào, cho nên cháu xin phép đi qua đó một chuyến”<br>Tống Lộ Tử lập tức hỏi: “Vậy hôm nay anh còn có thể lái xe đưa em đi cười nhạo Hứa Bích Hoài được nữa không?”<br>Đường Vân Xuyên suy nghĩ, nói: “Chắc là được, anh qua đó cũng chỉ để góp ý một chút thôi, chuyện cụ thể chắc là mấy người bạn tốt của Phùng gia sẽ đi làm. Nghe nói nhân vật quan trọng lân này có lai lịch không nhỏ, anh vẫn chưa có tư cách tham gia.<br>Lúc này, Tống Lộ Tử mới gật đầu, để Đường Vân Xuyên đi.<br>“Con gái à, con nói xem người mà Phùng gia muốn tiếp đón rốt cuộc là nhân vật lớn như thế nào chứ, còn phải tiếp đón long trọng như vậy?” Triệu Liên hỏi.<br>Tống Lộ Tử nói: “Đã là người Phùng gia coi trọng, vậy thì chắc hẳn không phải là tầm thường. Chúng ta làm gì có cơ hội tiếp xúc, nhưng cho dù là ai, con cũng biết, chắc chắn không phải là nhà Hứa Bích Hoài, đặc biệt không phải là cái tên ăn hại Lâm Thanh Diện kia rồi”<br>Triệu Liên và Tống Quốc Lương đều bật cười, gật đầu nói: “Đúng vậy”<br>“Đúng rồi, hai ngày nữa là đến sinh nhật ông nội, cũng phải nghĩ xem nên chuẩn bị chút quà cáp gì đó. Vân Xuyên ưu tú như thế, con nhất định phải chuẩn bị một món quà thật tốt, để ông nội biết, con tìm cho ông ấy một chàng cháu rể xuất sắc đến nhường nào” Tống Lộ Tử cười nói.<br>Sau khi Lâm Thanh Diện lái xe trở lại nhà, bèn giúp Hứa Bích Hoài và Tống Huyền Khanh đặt đồ vào trong xe.<br>Sau đó, Lâm Thanh Diện gọi điện thoại cho Tống Uy, bảo anh ta mau chóng trở về, bọn họ chuẩn bị đi đến huyện Ngọc Điền.<br>“Chao ôi, Bích Hoài à, ông ngoại con hai ngày nữa là đến lễ mừng thọ bảy mươi tuổi, mẹ quên chuẩn bị quà cho ông ấy rồi” Trong khi đợi Tống Uy, Tống Huyền Khanh đột nhiên nói.<br>“Chỉ là một món quà thôi mà, đợi đến huyện Ngọc Điền thì đi mua” Hứa Quốc Hoa nói.<br>“Không được, người bên đó đều cảm thấy mấy năm nay tôi sống vô cùng khổ sở, cho nên lần này chúng ta trở lại, nói không chừng sẽ có rất nhiều người đang đợi để cười nhạo chúng ta. Lễ mừng thọ lần này của ba tôi, tôi nhất định phải chuẩn bị một món quà thật lớn cho ông ấy, để tất cả mọi người phải phục sát đất” Tống Huyền Khanh nói.<br>“Bây giờ đi chuẩn bị quà, cũng hơi muộn rồi” Hứa Bích Hoài nói.<br>Tống Huyền Khanh lập tức cuống cuồng, bây giờ bà ta quả thật không nghĩ ra nên tặng món quà như thế nào thì mới được coi là quà lớn.<br>Đúng lúc này, Lâm Thanh Diện nói: “Hay là lấy bức tranh gốc của Đường Dần ra đi, bức tranh đó mà làm quà mừng thọ, có lẽ cũng được coi là vô cùng có giá trị.’<br>Mắt Tống Huyền Khanh lập tức phát sáng, nói: “Đúng đó, chúng ta có nhiều đồ cổ đáng tiền như thế mà. Vậy thì tặng một cái đi, con gái à, con sẽ không để ý chứ?”<br>Hứa Bích Hoài vốn dĩ không muốn nói nếu như Tống Huyên Khanh tặng rồi, người nhà họ Lâm đến tìm thì biết làm như thế nào? Nhưng vừa quay đầu nghĩ, Lâm Thanh Diện chính là người nhà họ Lâm, anh ấy không có ý kiến gì, cô đương nhiên cũng không sao cả.<br>Cho nên bèn gật đầu với Tống Huyền Khanh, cô nói: “Vậy mẹ đi lấy bức tranh ra đi”<br>Tống Huyền Khanh lập tức vui vẻ đi lấy bức tranh đó ra, đặt vào trong xe.<br>“Đây là bức tranh nổi tiếng mấy nghìn tỷ đó, bà thật sự muốn tặng nó cho ba mình ư?” Hứa Quốc Hoa nói.<br>Tống Huyền Khanh lập tức trừng mắt nhìn ông, bà nói: “Giá trị mấy nghìn tỷ thì làm sao? Đây cũng là đồ người khác tặng con gái tôi, làm sao tôi có thể có một ông chồng không có tiên đồ như ông cơ chứ? Tôi cảm thấy ngay đến cả Lâm Thanh Diện ông cũng không bằng, tôi làm như vậy còn không phải vì giữ thể diện cho nhà chúng ta hay sao?”<br>Hứa Quốc Hoa rụt cổ lại, không dám nói chuyện nữa.<br>Không lâu sau, Tống Uy đã trở lại vịnh Đằng Long. Tống Huyền Khanh lập tức bảo mọi người ngồi lên xe, xuất phát đến huyện Ngọc Điền. Khoảng cách từ Hồng Thành đến huyện Ngọc Điền không gần, lái xe cũng phải mất bốn năm tiếng đồng hồ, cho nên khi họ đến nơi đã là buổi chiều.<br>“Đợi một chút, để cháu đi vào quay video đã”<br>Tống Uy lấy điện thoại ra, đi vào trong biệt thự quay video.<br>Sau khi đi ra, anh ta lại chụp mấy tấm ảnh tự sướng phía bên ngoài biệt thự.<br>Hứa Bích Hoài bày ra vẻ mặt khó hiểu, mở miệng hỏi: “Em quay mấy thứ này làm gì?”<br>Tống Uy cười nói: “Đương nhiên là cầm về cho người trong nhà xem rồi. Nếu không họ làm sao biết được căn biệt thự này tốt như thế nào cơ chứ”"}