{"title":"Chương 187: Cậu ta mua hết cả cửa hàng","content":"Sau khi Tống Lộ Tử và Đường Vân Xuyên nghe thấy mấy cô gái kia nói vậy thì lập tức trợn tròn mắt nhìn.<br>“Các người đứng đó nói linh tỉnh gì vậy? Cái túi trong tay nó là hàng fake, sao có thể là loại số lượng giới hạn được. Nói bảy trăm năm mươi triệu, tôi thấy còn chẳng đến bảy trăm năm mươi đồng đâu” Tống Lộ Tử mở miệng.<br>Mấy cô gái kia đều lộ vẻ nghỉ ngờ. Lúc này có một cô gái đi tới, hỏi: “Tôi có thể xem túi xách của cô không?”<br>Hứa Bích Hoài khẽ gật đầu, đưa cái túi cho cô gái kia.<br>Cô gái cẩn thận quan sát cái túi xách kia, sau đó mở bên trong ra xem một lúc mới nói: “Cái túi này tuyệt đối là thật, bên trong còn có tem chống hàng giả đấy. Chị gái nhỏ, em thật sự hâm mộ chị. Bạn trai chị mua cho chị cái túi đắt như vậy, chị đúng là hạnh phúc nhé.<br>Hứa Bích Hoài cũng cười ngọt ngào, không nói gì.<br>Mấy cô gái kia lại hâm mộ nhìn Hứa Bích Hoài mấy lần, sau đó mới rời đi.<br>“Không thể nào! Sao cái túi này của em có thể trị giá 750 triệu được. Đây không phải là hàng fake do Lâm Thanh Diện mua à?” Trên gương mặt Tổng Lộ Tử đầy vẻ không tin.<br>Lâm Thanh Diện mỉm cười, nói: “Từ trước tới giờ tôi chưa từng nói mình mua hàng fake”<br>Đường Vân Xuyên lập tức trừng mắt với Lâm Thanh Diện. Anh ta còn đang tức Lâm Thanh Diện vì chuyện vừa rồi đấy. Bây giờ nghe Lâm Thanh Diện nói vậy, anh ta khinh bỉ nói: “Cậu ở đây làm màu cái gì chứ? Cậu nghĩ cậu có thể mua được túi 750 triệu à? Trên cái túi này thậm chí còn chẳng có nhãn mác, nếu là thật thì cũng chỉ có thể chứng tỏ cậu trộm được thôi”<br>“Anh đừng có ngậm máu phun người được không? Lâm Thanh Diện sẽ không làm loại chuyện đó đâu. Hứa Bích Hoài thanh minh cho Lâm Thanh Diện.<br>Tống Lộ Tử nói với vẻ rất hung: “Em không cân thanh minh cho kẻ vô dụng này làm gì. Cái này nhất định là do cậu ta trộm được. Túi 750 triệu, vậy cũng đủ để xử tù nhiều năm đấy. Bích Hoài, em đừng trách bọn chị vô tình. Cậu ta làm ra chuyện phạm pháp như vậy thì phải bị trừng phạt thích đáng. Bọn chị sẽ quay lại cửa hàng kia để xác nhận”<br>Đường Vân Xuyên cũng gật đầu, đi về phía cửa hàng bán túi vừa rồi.<br>Bọn họ vừa bôi thường chín trăm triệu, trong lòng vẫn còn đang khó chịu. Hơn nữa bọn họ cũng cảm thấy là Lâm Thanh Diện rủa bọn họ đền tiên, bây giờ có một cơ hội tốt như vậy, bọn họ đương nhiên sẽ không bỏ qua.<br>Nếu có thể làm cho Lâm Thanh Diện vào tù mấy năm, vậy đương nhiên không thể tốt hơn.<br>Hứa Bích Hoài nhíu mày nhìn hai người bọn họ, không ngờ bọn họ quá đáng như thế. ngôn tình ngược<br>Lâm Thanh Diện mỉm cười nói: “Chúng ta cũng qua đi. Thân ngay chẳng sợ bóng tà. Chờ bọn họ qua xác nhận rồi, sẽ không thể nói được lời nào nữa”<br>Hứa Bích Hoài khẽ gật đầu, cùng đi với Lâm Thanh Diện đến cửa hàng kia.<br>Đường Vân Xuyên thấy Lâm Thanh Diện đi qua theo thì quay đầu cười lạnh với anh, nói: “Tên trộm túi nhà cậu cứ chờ bị bắt đi!”<br>Đến trong cửa hàng, Đường Vân Xuyên rất khí thế chỉ tay vào túi xách trong tay Hứa Bích Hoài hỏi: “Cái túi này có phải là của cửa hàng các cô không?”<br>Mấy nhân viên trong cửa hàng liếc nhìn Hứa Bích Hoài và Lâm Thanh Diện, nghĩ thầm: đây không phải là hai người mua hết cửa hàng của bọn họ sao? Bọn họ vội vàng gật đầu.<br>“Cái túi này là trong cửa hàng chúng tôi. Xin hỏi có vấn đề gì không?” Nhân viên cửa hàng hỏi.<br>“Là trong cửa hàng của các cô thì được rồi. Tên này trộm cái túi này từ trong cửa hàng của các cô. Các cô mau báo cảnh sát bắt cậu ta đi. Các cô đúng là sơ ý, túi đắt như vậy bị trộm, không ngờ các cô cũng không phát hiện ra. Hay là phải nhờ có tôi thì cửa hàng các cô bị tổn thất lớn rồi” Đường Vân Xuyên làm ra dáng vẻ làm chuyện tốt.<br>“Đúng vậy, thật may là chúng tôi có lòng tốt phát hiện ra giúp các cô đấy. Cho dù hai người kia xem như là họ hàng thân thích với chúng tôi, nhưng bọn họ phạm tội, chúng tôi tuyệt đối sẽ không bao che. Các cô cứ việc báo cảnh sát là được. Tống Lộ Tử cũng nói theo.<br>Mấy nhân viên cửa hàng này đều nhìn hai người Đường Vân Xuyên và Tống Lộ Tử với vẻ mặt sửng sốt, còn cảm giác đầu óc của hai người kia… dường như có chút vấn đề.<br>“Cái này… Các người có thể hiểu nhầm rồi. Cái túi này không phải là do ngài ấy trộm mà là mua” Một nhân viên cửa hàng nói.<br>“Không thể nào! Các người không biết đâu, người này là một tên vô dụng, chính là một kẻ ăn bám. Cậu ta căn bản không có tiền thì làm sao có thể mua được cái túi đắt tiền như vậy của các người chứ? Cô nhất định là nhớ nhầm rồi, mau báo cảnh sát bắt cậu ta đi” Tống Lộ Tử mở miệng.<br>Vẻ mặt mấy nhân viên cửa hàng lập tức đều lạnh xuống. Lâm Thanh Diện mua hết túi trong cả cửa hàng của bọn họ, trở thành khách hàng Vip của chỗ bọn họ. Hai người kia còn dám nói xấu khách hàng Vip của bọn họ, bọn họ đương nhiên sẽ không vui rồi.<br>“Mong hai người tôn trọng người khác một chút đi. Vị khách này đã mua hết túi trong cả cửa hàng chúng tôi. Các người nói ngài ấy là kẻ vô dụng, vậy các người thì tính là gì chứ? Các người cũng chỉ mua có một cái túi một trăm năm mươi triệu trong cửa hàng chúng tôi mà thôi” Một nhân viên cửa hàng nói.<br>Hai người Đường Vân Xuyên và Tống Lộ Tử lập tức tròn mắt, kinh ngạc không thể tưởng tượng nổi nhìn nhân viên cửa hàng kia, cơ thể giống như bị sét đánh vậy.<br>“Cô… cô nói gì? Cậu ta mua hết túi của cửa hàng à?” Đường Vân Xuyên lẩm bẩm nói.<br>“Không sai, ngài đây đã mua hết túi ở chỗ chúng tôi, chỉ lấy cái đắt tiền nhất cho quý cô kia dùng. Ngài ấy vì để ý tới tâm trạng của các người, thậm chí còn tháo mác đi. Không ngờ các người lại nói ngài ấy trộm túi, đúng là cố tình gây sự” Nhân viên cửa hàng nói.<br>Đường Vân Xuyên nuốt nước bọt. Nếu lời này là thật, vậy Lâm Thanh Diện rất nhiều tiền à? Mua túi của cả cửa hàng, dù thế nào cũng phải mấy tỷ đi?<br>Tống Lộ Tử hít sâu một hơi, nói: “Tôi không tin cậu ta mua hết túi trong cửa hàng của các cô. Có phải cậu ta cho các cô tiền trà nước, bảo các người cố ý nói như vậy không? Cô lấy cho tôi xem chứng cứ chứng minh cậu ta mua hết túi ở cửa hàng các cô đi.<br>Nhân viên cửa hàng kia thấy Tống Lộ Tử không tin đi tới trước máy tính, lây ra biên lai chuyển tiền giao với Lâm Thanh Diện vừa rồi.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Cô không tin thì tự mình sang đây xem. Biên lai chuyển tiên của ngân hàng không giả được. Sao các người lại nhàm chán như vậy chứ? Chúng tôi cần phải lừa cô chuyện như vậy à?” Nhân viên cửa hàng không nhịn được nói.<br>Hai người Tống Lộ Tử và Đường Vân Xuyên vội vàng đi qua xem, sau khi thấy bên trên chuyển khoản hơn chín tỷ thì đều hít sâu một hơi lạnh.<br>Mà chỗ người chuyển khoản viết rõ tên của Lâm Thanh Diện.<br>“Không… không ngờ là thật” Ánh mắt Tống Lộ Tử lập tức dao động. Dù thế nào cô ta cũng không ngờ được Lâm Thanh Diện tự nhiên lại nhiều tiền như vậy, mua túi cho Hứa Bích Hoài mua hết cả một cửa hàng.<br>Trong lòng Đường Vân Xuyên cũng có cảm xúc phức tạp. Vẫn là anh ta khuyến khích Lâm Thanh Diện nhất định phải hào phóng một chút.<br>Hào phóng mà anh ta hiểu cũng chỉ là mua một cái túi chín chục triệu tới một trăm năm mươi triệu thôi. Mà Lâm Thanh Diện hào phóng lại mua luôn cả một cửa hàng, có thể lập tức nhìn ra được sự chênh lệch giữa hai người.<br>Trước đó anh ta và Tống Lộ Tử vẫn cảm thấy Lâm Thanh Diện chỉ mua một hàng fake, trong lòng đều nhận định cả nhà Tống Huyền Khanh nói có tiên cũng chỉ là giả vờ.<br>Bây giờ xem ra, người ta không nói dối, người ta thật sự giàu.<br>Dù sao trong cả huyện Ngọc Điền này, sợ rằng cũng chỉ có Phùng Diệc Thần là có thể mua hết một cửa hàng mà hoàn toàn không do dự.<br>“Bây giờ các người còn muốn báo cảnh sát bắt tôi nữa không?” Lâm Thanh Diện cười nói.<br>Đường Vân Xuyên và Tống Lộ Tử đều liếc nhìn Lâm Thanh Diện với ánh mắt phức tạp. Hai người không nói gì, mà đi ra ngoài với dáng vẻ chán nản.<br>Lâm Thanh Diện và Hứa Bích Hoài đi ra ngoài theo. Hứa Bích Hoài nói một câu: “Hai người muốn đi dạo nữa không?”<br>Tống Lộ Tử quay đầu lúng túng liếc nhìn Hứa Bích Hoài, nói: “Không đi, đi ra hít thở không khí thôi”<br>Hứa Bích Hoài cười lạnh, nghĩ thầm như vậy các người chẳng còn có lý do gì để nói Lâm Thanh Diện vô dụng nữa rồi.<br>“Sao tên vô dụng này lắm tiền như vậy? Thật không công bằng.” Trên gương mặt Tống Lộ Tử đầy vẻ ghen ty nói.<br>“Anh cũng thấy vậy. Rõ ràng anh xuất sắc hơn cậu ta nhiều như vậy, không ngờ cậu ta lắm tiên thế” Trên mặt Đường Vân Xuyên lộ rõ vẻ thất bại. Bây giờ anh ta chỉ cảm thấy trên người mình chẳng còn sức lực gì nữa.<br>“Thật đáng chết. Tên vô dụng này căn bản không xứng để có nhiều tiền như vậy. Em đúng là tức chết mất thôi. Ban đầu chúng ta có thể đánh bại, tất cả đều do tên vô dụng này nguyền rủa” Tống Lộ Tử nghĩ đến hòn đá thô kia, trong lòng lại càng thêm tức giận.<br>Lúc này, điện thoại của Đường Vân Xuyên đổ chuông. Anh ta lấy ra xem, là mấy tên đàn em của Sói đen mà anh ta đã hẹn tới.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Ánh mắt Đường Vân Xuyên lập tức sáng lên, nói: “Đừng có gấp, bọn họ không đắc ý được bao lâu đâu. Người mà anh tìm đã đến rồi. Lần này nhất định phải dạy dỗ cho hai người bọn họ một bài học. Nhất là tên vô dụng Lâm Thanh Diện này, cậu ta dựa vào đâu mà so tiền với anh. Cậu ta đáng chết!”<br>Hai người thương lượng một lát, sau đó cùng đi về phía Lâm Thanh Diện và Hứa Bích Hoài.<br>Thái độ của Tống Lộ Tử rõ ràng đã tốt hơn rất nhiều, nói với Hứa Bích Hoài: “Bích Hoài, trước đó là do bọn chị không tốt, hơi lỗ mãng, mong em và Lâm Thanh Diện bỏ qua nhé:<br>Hứa Bích Hoài thấy Tống Lộ Tử qua xin lỗi, trong lòng cũng không giận bọn họ nữa, nói: “Không sao, chúng ta là họ hàng, chỉ cần làm rõ mọi chuyện là được.”<br>Tống Lộ Tử khẽ gật đầu, nói: “Chị và Vân Xuyên đi dạo hơi mệt nên định quay về. Bọn em còn muốn đi dạo ở đây nữa không?”<br>“Vậy bọn em cũng về luôn” Hứa Bích Hoài nói.<br>Bốn người cùng đi về phía bãi đỗ xe.<br>Đến bãi đỗ xe, Đường Vân Xuyên lái xe qua. Lúc này có bốn người đàn ông đi tới bên này, còn trao đổi ánh mắt với Đường Vân Xuyên.<br>Đường Vân Xuyên liếc nhìn Lâm Thanh Diện và Hứa Bích Hoài. Bốn người đàn ông này lập tức gật đầu, sau đó lại đi về phía Lâm Thanh Diện và Hứa Bích Hoài.<br>Tống Lộ Tử biết lát nữa sẽ xảy ra chuyện gì, nên vội vàng ngồi vào trong xe. Vừa rồi cô ta xin lỗi Hứa Bích Hoài, cũng chỉ để Hứa Bích Hoài có thể đi cùng cô ta tới bãi đỗ xe mà thôi.<br>Đường Vân Xuyên đã nói rõ với bốn người này, bảo bọn họ đi tới gây rắc rối cho Lâm Thanh Diện và Hứa Bích Hoài. Ban đầu Đường Vân Xuyên chỉ muốn bọn chúng đánh Lâm Thanh Diện một trận, đùa giỡn Hứa Bích Hoài một chút là xong.<br>Nhưng trong lòng Tống Lộ Tử đổ kị Lâm Thanh Diện, còn đỏ mắt khi thấy Hứa Bích Hoài có người chồng lắm tiền là Lâm Thanh Diện. Cho nên cô ta lại bảo Đường Vân Xuyên nói với bốn người này, tốt nhất là có thể đánh cho Lâm Thanh Diện thành kẻ tàn phế, sau đó cưỡng hiếp Hứa Bích Hoài.<br>Đường Vân Xuyên cảm thấy Tống Lộ Tử làm thế hơi tàn nhẫn, Tống Lộ Tử ngược lại thấy không sao cả. Lòng ghen ty của con người có thể sinh ra sự gian ác. Hơn nữa cô ta vốn chướng mắt cả nhà Hứa Bích Hoài, cho dù để bọn họ gặp chút xui xẻo lại thế nào.<br>Dù sao người Đường Vân Xuyên tìm tới là Sói đen. Sói đen nổi tiếng lợi hại ở huyện Ngọc Điền, cũng chỉ có Phùng gia có thể áp chế được hắn ta. Người của hắn ta gây ra chuyện, hắn ta nhất định có thể giúp đỡ giải quyết. Đây cũng không phải là chuyện Tống Lộ Tử cần phải quan tâm.<br>Mục đích của cô ta chính là muốn làm cho Hứa Bích Hoài gặp xui xẻo, chỉ có Hứa Bích Hoài càng thảm thì cô ta mới càng cảm thấy xả giận.<br>Lâm Thanh Diện và Hứa Bích Hoài đứng bên ngoài chờ Đường Vân Xuyên lái xe ra. Lúc này Lâm Thanh Diện cũng nhìn thấy được bốn người kia, cảm giác khí thế của bốn người bọn chúng hung hăng như muốn gây sự vậy.<br>Bốn người đều cười lạnh nhìn chằm chằm vào Lâm Thanh Diện. Sau khi đi tới trước mặt Lâm Thanh Diện và Hứa Bích Hoài, bốn người kia đột nhiên vây quanh Hứa Bích Hoài, trên gương mặt đầy vẻ thô bỉ nhìn cô.<br>“Dáng vẻ con này không tệ đâu, đi với anh vào khách sạn chơi đùa một chút chứ?”<br>“Bọn anh chắc chắn sẽ làm cho em thoải mái, đi theo bọn anh đi”<br>Lâm Thanh Diện thấy thế kéo Hứa Bích Hoài ra phía sau, lạnh lùng nhìn bốn người kia nói: “Cút ngay thì tôi không so đo với các người.<br>Bốn người đều cười lạnh nhìn Lâm Thanh Diện. Người dẫn đầu nói: “Mày còn rất trâu bò nhỉ? Tao nói cho mày biết, bọn tao để mắt tới vợ mày, bảo nó chơi với bọn tao thì hôm nay tao còn có thể bỏ qua cho mày. Bằng không tao lại đánh gãy chân của mày, để cho mày nhìn bọn tao chơi với nó”<br>Trên xe, Đường Vân Xuyên và Tống Lộ Tử đều cười lạnh nhìn Lâm Thanh Diện, bọn họ không ngờ Lâm Thanh Diện lại còn dám đối chất với bốn người này.<br>“Lâm Thanh Diện này vẫn rất có khí phách đấy, lại còn dám chống đối với bốn người bọn chúng. Đáng tiếc, bốn người này lại là người của Sói đen. Ở huyện Ngọc Điền, ngoại trừ người của Phùng gia thì bọn chúng chẳng sợ ai cả. Hôm nay, Lâm Thanh Diện chắc chắn sẽ tiêu đời thôi” Đường Vân Xuyên mỉm cười nói.<br>Tống Lộ Tử lộ vẻ mong đợi, nói: “Cậu ta tiêu đời mới tốt đấy. Một kẻ vô dụng không ngờ có nhiều tiền như vậy, tốt nhất là bắt cậu ta giao hết tiền lại cho chúng ta”<br>Lâm Thanh Diện thấy bốn người có vẻ kiên trì muốn gây sự thì không khỏi nhíu mày.<br>“Các người xác định là cố ý muốn gây sự với tôi chứ?” Lâm Thanh Diện mở miệng.<br>“Ha ha, tao không nghe nhầm chứ? Thằng ngu này còn ra vẻ mình rất ngâu nữa à. Bọn tao muốn gây sự với mày đấy. Sao nào, mày muốn một mình đánh bốn người bọn tao à?” Một người biểu diễn cơ bắp của mình.<br>“Thăng nhóc, nhanh giao vợ mày ra, tao đã đói khát khó nhịn được rồi, mày bớt ở đây cản trở đi” Người dẫn đầu kia nói.<br>Lúc này Lâm Thanh Diện lại muốn ra tay giáo huấn bọn họ.<br>Hứa Bích Hoài kéo cánh tay anh, nói: “Lâm Thanh Diện, đừng chấp nhặt với bọn họ làm gì. Hay là chúng ta đi nhanh lên đi”<br>Lâm Thanh Diện mỉm cười nói: “Nhìn dáng vẻ bọn chúng thì chắc hẳn cố ý đến gây sự, muốn chạy thì chắc không thể được đâu, chỉ có thể giải quyết bọn chúng thôi.<br>Lâm Thanh Diện nói xong lại nhìn vê phía người dẫn đầu kia, anh lao vọt tới một bước, tiếp theo chính là một quyền đánh vào ngực hắn, đánh cho hắn ngã xuống đất.<br>Ba người còn lại chưa kịp phản ứng, nắm đấm của Lâm Thanh Diện đã đến trước người chúng. Chỉ chớp mắt, bốn người đều ngã trên mặt đất.<br>Trên xe, Đường Vân Xuyên và Tống Lộ Tử vẫn đang chờ xem kịch vui, lại không ngờ Lâm Thanh Diện thu thập bốn người này nhanh gọn như vậy, bọn họ lập tức lại sốc rồi.<br>“Sao… sao cậu ta lợi hại như vậy?”—"}