{"title":"Chương 188: Gười mà sói đen không dám động tới","content":"Bốn người đàn ông cũng không ngờ Lâm Thanh Diện tự nhiên có thể đánh giỏi như vậy, bọn họ cố nhịn đau lại từ dưới đất đứng lên.<br>“Fuck, mày lại dám đánh bọn tao à? Mày có biết bọn tao là người của ai không hả?!” Người dẫn đầu nhìn Lâm Thanh Diện kêu lên một câu.<br>Lâm Thanh Diện lạnh lùng nhìn người kia, nói: “Tôi không quan tâm các người là người của ai. Kẻ nào dám có ý đồ với vợ tôi thì cần phải giáo huấn”<br>Người dẫn đầu kia cắn răng, nói với ba người phía sau mình: “Vừa rồi là do chúng ta sơ suất, để thằng nhóc này chiếm lợi thôi. Bây giờ tất cả đều nghiêm túc một chút, khống chế hắn trước, trừng trị hắn rồi chơi con đàn bà này.”<br>Ba người đều khẽ gật đầu. Trên gương mặt bốn người đều đầy cảnh giác nhìn Lâm Thanh Diện, tính lại ra tay với Lâm Thanh Diện.<br>“Chồng à, anh nói xem bốn người bọn chúng có thể đánh thắng được Lâm Thanh Diện không?” Tống Lộ Tử hỏi một câu.<br>“Chắc hẳn là có thể. Bốn người bọn chúng là bốn người đàn em lợi hại nhất của Sói đen, chắc hẳn có thể giết tên vô dụng này rất dễ dàng. Vừa rồi là do bọn họ sơ suất thôi, đợi lát nữa, tên vô dụng này sẽ gặp xui xẻo thôi.” Đường Vân Xuyên nói.<br>Tống Lộ Tử khẽ gật đầu, nói: “Nhìn bốn người kia quả thật nghiêm túc hơn rất nhiều, lần này chắc hẳn…”<br>Tống Lộ Tử còn chưa nói hết câu, Lâm Thanh Diện đã lại xông tới và ra tay lân nữa. Lần này tốc độ của Lâm Thanh Diện nhanh hơn, chỉ nghe thấy bốn tiếng kêu thảm thiết vang lên, Đường Vân Xuyên và Tống Lộ Tử lại trợn tròn mắt nhìn.<br>“… Có thể trừng trị được Lâm Thanh Diện” Trong miệng Tống Lộ Tử vừa nói ra dứt lời thì bốn người kia đã ngã trên mặt đất.<br>“Sao có thể như vậy được? Không phải em nói Lâm Thanh Diện này từ đầu đến chân là một kẻ vô dụng sao? Tại sao bốn đàn em của Sói đen lại không chịu nổi một đòn của cậu ta như vậy?” Đường Vân Xuyên nhìn về phía Tống Lộ Tử với vẻ khó hiểu.<br>Trên gương mặt Tống Lộ Tử cũng đầy vẻ chấn động, nói: “Em cũng đâu rõ đâu. Lâm Thanh Diện đúng là một kẻ vô dụng mà, hay là bên Hồng Thành làm sao có thể truyền đi lợi hại như vậy”<br>Hai người đều nghẹn lời. Bọn họ vốn tưởng để người của Sói đen trừng trị Lâm Thanh Diện, Lâm Thanh Diện tuyệt đối sẽ phải chịu quả đăng. Bây giờ xem ra, căn bản là bọn họ suy nghĩ nhiều rồi.<br>Sau khi bốn người ngã trên mặt đất, trên gương mặt bọn chúng đầy vẻ hoảng sợ nhìn Lâm Thanh Diện. Mãi đến lúc này, bọn chúng mới ý thức được sự chênh lệch giữa mình và Lâm Thanh Diện, điêu này căn bản không phải chỉ nghiêm túc một chút là có thể giải quyết được đâu.<br>Lâm Thanh Diện đi về phía bốn người kia, ánh mắt nhìn chăm chằm vào bốn người kia, lạnh lùng nói: “Nói, là ai bảo các người tới?”<br>Người dẫn đầu kia trừng mắt nhìn Lâm Thanh Diện với vẻ dữ tợn nói: “Bọn tao là người của Sói đen, nếu mày còn dám ra tay nữa, để Sói đen biết được sẽ tuyệt đối không tha cho mày đâu”<br>Lâm Thanh Diện lập tức nhíu mày. Hôm qua anh ăn cơm với Phùng Diệc Thần, Phùng Diệc Thần còn gọi một người tên là Sói đen tới. Sau khi Sói đen kia nghe được Lâm Thanh Diện là đại ca của Phùng Diệc Thân thì cung kính với Lâm Thanh Diện chẳng khác nào một gã đàn em trung thành và tận tâm vậy, làm sao có thể bảo người qua gây rắc rối cho anh được.<br>“Anh nói là Sói đen nổi tiếng ở huyện Ngọc Điền kia à?” Lâm Thanh Diện hỏi.<br>“Nếu nói tới tên Sói đen thì cả huyện Ngọc Điên này cũng chỉ có một người thôi. Mày đã biết tới danh tiếng Sói đen thì mau quỳ xuống xin lỗi bọn tao đi. Bằng không tao sẽ lập tức gọi điện cho đại ca tao. Đến lúc đó mày lại tiêu đời rồi. Người dẫn đầu kia nói.<br>“Sói đen không dám bảo người tới gây sự với tôi. Nói, rốt cuộc là ai bảo các người tới?” Lâm Thanh Diện chất vấn.<br>Bốn người đều cười ha ha, trong giọng nói đầy vẻ giễu cợt.<br>“Thằng nhóc, mẹ nó chứ, mày nghĩ là mày là ai hả? Lại còn cho rằng đại ca bọn tao không dám gây sự với mày à. Cả huyện Ngọc Điền, ngoại trừ Phùng gia sẽ không có người nào mà đại ca bọn tao không dám chọc tới!” Người dẫn đầu kia nói.<br>Đường Vân Xuyên và Tống Lộ Tử thấy Lâm Thanh Diện bắt đầu chất vấn bốn người là ai phái tới thì lập tức hoảng loạn, vội vàng từ trên xe bước xuống.<br>“Bích Hoài, em không có chuyện gì chứ? Vừa rồi đúng là quá nguy hiểm mà. Bọn chị vừa định xuống xe, đi qua giúp đỡ, không ngờ Lâm Thanh Diện đánh quá giỏi, thế mà lại trừng trị hết bọn họ. Tống Lộ Tử đi tới bên cạnh Hứa Bích Hoài, giả vờ quan tâm hỏi vài câu.<br>Hứa Bích Hoài bĩu môi, cảm thấy Tống Lộ Tử đúng là dõi trá. Vừa rồi khi bốn người này qua, Tống Lộ Tử và Đường Vân Xuyên đã lập tức vào trong xe, căn bản không hề có ý định qua giúp bọn họ.<br>Đường Vân Xuyên liếc nhìn Lâm Thanh Diện nói: “Lâm Thanh Diện, cậu đã đánh bọn họ rồi, chúng ta vẫn nên nhanh chóng rời khỏi đây đi”<br>“Tôi muốn biết là ai phái bọn chúng tới đã. Bọn chúng không nói thì hôm nay đừng mong rời đi.” Lâm Thanh Diện nói.<br>Trong lòng Đường Vân Xuyên lập tức thầm mắng một tiếng, nói: “Cậu không nghe được bọn chúng vừa nói bọn chúng là người của Sói đen à? Sói đen lại là đại ca xã hội đen rất lợi hại ở huyện Ngọc Điền. Chẳng lẽ cậu còn muốn chống lại Sói đen sao? Đi nhanh lên đi, còn dây dưa nữa sẽ không có lợi cho cậu đâu.<br>“Sói đen lại thế nào? Nếu bọn họ không nói thì lập tức gọi Sói đen đến. Thật ra cũng tiện để tôi hỏi một câu, xem bọn họ có phải do Sói đen phái qua không” Vẻ mặt Lâm Thanh Diện không quan tâm, nói.<br>“Lâm Thanh Diện, não cậu bị úng nước à? Đã nói với cậu, Sói đen là nhân vật lớn ở huyện Ngọc Điền, cậu không thể động vào rồi mà. Sao lại có người cố chấp như cậu vậy chứ” Tống Lộ Tử cũng bối rõi.<br>Lâm Thanh Diện quay đầu nhìn Đường Vân Xuyên và Tống Lộ Tử, hỏi: “Đây là chuyện giữa tôi và bọn chúng, các người gấp làm gì?”<br><div id=\"M871666ScriptRootC1511829\"></div>  Trên mặt Tống Lộ Tử và Đường Vân Xuyên lập tức lộ vẻ lúng túng. Bọn họ đương nhiên sợ Lâm Thanh Diện hỏi ra chuyện này là do bọn họ giật dây, sẽ gây phiền toái cho bọn họ.<br>“Cậu nói gì vậy? Chúng tôi sốt ruột thì làm sao? Nếu cậu thật sự chọc phải Sói đen, chúng tôi còn bị cậu làm liên lụy theo. Chẳng lẽ chúng tôi vẫn không thể suy nghĩ cho mình à?” Tống Lộ Tử đảo tròng mắt, vội vàng nói.<br>“Các người sợ bị liên lụy thì có thể đi luôn bây giờ. Tôi đâu có ép các người phải ở lại chỗ này. Lâm Thanh Diện nói.<br>Tống Lộ Tử lập tức nghẹn lời. Cô ta thật sự không ngờ Lâm Thanh Diện tự nhiên tích cực như thế.<br>Đường Vân Xuyên nhìn người dẫn đầu kia với ánh mắt cầu xin, hi vọng hắn đừng khai ra mình.<br>Người dẫn đầu kia xem như nghĩa khí, cũng không định khai ra Đường Vân Xuyên và Tống Lộ Tử.<br>Đương nhiên, sở dĩ bọn chúng không định nói là vì cảm thấy Lâm Thanh Diện chắc chắn không đấu lại Sói đen. Đến lúc đó Lâm Thanh Diện thật sự ép quá mức thì bọn chúng lại gọi Sói đen đến. Sói đen nhất định sẽ giúp bọn chúng trừng trị Lâm Thanh Diện.<br>“Các người nói hay không? Không nói, tôi sẽ không khách sáo nữa đâu. Lâm Thanh Diện bước tới một bước.<br>Người dẫn đầu kia cười lạnh nhìn Lâm Thanh Diện nói: “Bớt đứng đây dọa chúng tôi đi. Nếu mày lại dám động vào bọn tao, tao sẽ gọi đại ca bọn tao tới. Đến lúc đó mày có thể sẽ phải nhận lấy hậu quả”<br>Lâm Thanh Diện giơ chân lên đạp mạnh lên bắp đùi của người gần anh nhất.<br>Rắc một tiếng, chân của người kia gãy luôn.<br>“A! Đau chết mất” Người kia không nhịn được kêu lên.<br>Mấy người ở đó đều thầm giật mình, không ngờ Lâm Thanh Diện tự nhiên ra tay quyết đoán như thế, nói đến là đến, căn bản không hề do dự.<br>“Gọi Sói đen tới, tôi muốn đích thân hỏi thử hắn ta xem có chuyện gì xảy ra” Lâm Thanh Diện nói.<br>Đường Vân Xuyên lập tức kêu lên: “Lâm Thanh Diện, cậu điên rồi sao? Nếu thật sự chờ Sói đen tới, cậu có thể sẽ tiêu đời đấy. Cậu làm gãy chân đàn em của hắn ta, cậu tưởng hẳn ta sẽ bỏ qua cho cậu sao?”<br>Tống Lộ Tử cũng la lên theo: “Cậu biết cậu làm thế sẽ mang đến ảnh hưởng lớn thể nào cho chúng ta không? Hơn nữa cậu thậm chí sẽ liên lụy đến cả nhà họ Tống chúng tôi mất. Đến lúc đó Sói đen gây rắc rối cho chúng tôi thì cậu có gánh được trách nhiệm này không?”<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Tôi nói, nếu các người sợ bị liên lụy thì có thể đi ngay bây giờ. Tôi không cần các người phải ở lại” Lâm Thanh Diện nhắc lại một lân nữa.<br>“Fuck, mày làm gãy chân anh em tao, bây giờ cho dù mày có muốn chạy cũng không được đâu. Mày chờ đấy cho tao, tao sẽ gọi đại ca tao tới!” Người dẫn đầu kia cũng sốt ruột, gọi điện thoại luôn cho Sói đen, nói cho Sói đen biết vị trí, bảo hắn ta nhanh dẫn người qua.<br>Đường Vân Xuyên thấy người dẫn đầu kia gọi điện thoại cho Sói đen thì cũng chợt biến sắc, quay đầu nhìn về phía Tống Lộ Tử nói: “Cậu ta muốn chết nhưng chúng ta lại không muốn. Chúng ta đi nhanh đi”<br>Tống Lộ Tử liếc nhìn Hứa Bích Hoài nói: “Nể tình chúng ta là họ hàng, chị khuyên em một lần nữa, em xác định không đi theo bọn chị à? Đợi lát nữa người của Sói đen tới, em muốn chạy cũng không chạy được đâu”<br>Hứa Bích Hoài hít sâu một hơi nói: “Lâm Thanh Diện ở đâu, em ở đó”<br>Tống Lộ Tử thấy Hứa Bích Hoài nói vậy thì không do dự nữa, vội vàng lên xe của Đường Vân Xuyên, hai người lái xe rời khỏi bãi đỗ xe.<br>Khi đến bên ngoài, trên gương mặt Tống Lộ Tử đây lo lắng hỏi: “Chồng à, anh nói xem, nếu mấy người kia thật sự khai ra hai người chúng ta thì phải làm sao?”<br>Đường Vân Xuyên mỉm cười nói: “Vậy thì em thật sự suy nghĩ nhiêu rồi. Em không nghĩ xem Sói đen là ai à? Em thấy lát nữa Sói đen tới, Lâm Thanh Diện còn có thể lớn lối như vậy sao?”<br>“Đến lúc đó, Sói đen thấy đàn em của mình bị đánh gãy chân, chắc chắn sẽ không bỏ qua cho Lâm Thanh Diện. Khi đó Lâm Thanh Diện làm gì còn có cơ hội hỏi ai sai khiến bọn chúng nữa. Không chừng qua hôm nay, em sẽ bớt đi hai người họ hàng đấy”<br>Tống Lộ Tử nghe Đường Vân Xuyên nói vậy cũng thấy có chút đạo lý, cũng an tâm.<br>“Anh nói cũng đúng, người chọc vào Sói đen làm sao có thể có kết cục tốt được. Đúng là em suy nghĩ nhiều rồi”<br>“Xem ra lần này Lâm Thanh Diện và Hứa Bích Hoài thật sự sẽ tiêu đời thôi. Vừa nghĩ tới kết cục mà hai người bọn họ sắp gặp phải, em thật sự rất hưng phấn đây” Tống Lộ Tử mỉm cười nói.<br>“Một tên vô dụng ở nơi khác tới thôi, cho dù lắm tiền lại thế nào. Chẳng lẽ cậu ta còn có thể làm cho đại ca huyện Ngọc Điền cúi đầu thần phục cậu ta sao? Đây căn bản là lời nói vô căn cứ. Anh thấy qua hôm nay, em cũng không cần phải phiền lòng vì hai người kia nữa. Đường Vân Xuyên cười nói.<br>Trong bãi đỗ xe.<br>Sau khi người dẫn đầu gọi điện thoại cho Sói đen lại cười lạnh nhìn Lâm Thanh Diện. Hắn thấy, chỉ cần Sói đen vừa tới, Lâm Thanh Diện trên cơ bản xem như là một người chết.<br>“Thằng này, mày là một kẻ từ bên ngoài tới lại dám lớn lối ở huyện Ngọc Điền chúng ta như vậy, đúng là không sợ chết. Sói đen lại là người nổi tiếng ngoan độc ở huyện Ngọc Điền chúng tao. Chờ hắn ta đến, mày lại cách cái chết không xa đâu” Người dẫn đầu kia nói.<br>Lâm Thanh Diện liếc nhìn hắn hỏi: “Sao mày biết tao từ bên ngoài tới?”<br>Người dẫn đầu kia lập tức ngậm miệng. Điều này tất nhiên là do Đường Vân Xuyên nói cho hắn biết, nhưng hắn nhận tiền của Đường Vân Xuyên nên đương nhiên không thể tùy tiện bán đứng Xuyên được.<br>“Lâm Thanh Diện, thật sự không có vấn đề gì chứ?” Lúc này Hứa Bích Hoài hơi lo lắng nhìn Lâm Thanh Diện.<br>Lâm Thanh Diện mỉm cười nói với cô: “Không có vấn đề gì đâu. Nếu đúng là sói đen kia thì chuyện nayf lại dễ xử lý thôi”<br>Người dẫn đầu kia cười giễu cợt, nghĩ thâm: Mày đúng là giỏi chém gió, nói Sói đen như đàn em của mày vậy.<br>Không bao lâu, một đám người hung hăng xông vào bãi đỗ xe, dẫn đầu chính là Sói đen.<br>Sói đen có dáng người không cao, da ngăm đen, trên người nổi cơ bắp cuồn cuộn, đôi mắt vô cùng tàn nhẫn, khiến người ta có cảm giác đặc biệt nguy hiểm.<br>Người dẫn đầu kia thấy Sói đen dẫn người tới, ánh mắt lập tức sáng lên. Hắn và hai người khác vội vàng đỡ người gãy chân lên, chạy vê phía Sói đen.<br>“Đại ca, cuối cùng anh cũng tới rồi. Tiểu Tứ bị đạp gãy một chân. Người kia còn khiêu khích anh, nói anh tới cũng không dám động vào hắn. Lần này anh nhất định phải ra mặt giúp bọn em đấy!” Người dẫn đầu kia lập tức nói với vẻ mặt đây uất ức.<br>Sói đen nhìn hắn hỏi: “Huyện Ngọc Điền này ngoại trừ Phùng gia, còn có người mà tao không dám động tới à?”<br>“Đúng vậy đại ca. Bọn em cũng nói vậy nhưng người kia không hề để ý tới anh. Anh nhất định phải cho hẳn biết rõ sự lợi hại của anh đấy. Người dẫn đầu kia mở miệng.<br>Tiếp theo hắn đi tới trước mặt Lâm Thanh Diện, thậm chí chỉ vào Lâm Thanh Diện nói: “Đại ca, chính là hắn”<br>Sói đen liếc nhìn Lâm Thanh Diện, sau đó trong lòng chợt căng thẳng.<br>Fuck, đây không phải là người mà ngay cả Phùng gia cũng phải kính nể ba phân sao? Sao lại là cậu ta được?<br>Trước kia ở huyện Ngọc Điền, người Sói đen không dám động tới thật sự chỉ có Phùng gia. Nhưng bây giờ lại khác, ngoại trừ Phùng gia còn có thêm một người nữa.<br>Đó chính là người trước mặt hắn ta!"}