{"title":"Chương 192: Không được bất kính với anh lâm!","content":"Hai ngày nhanh chóng trôi qua, nháy mắt đã tới ngày đính hôn của Tống Lộ Tử và Đường Vân Xuyên.<br>Nói là tiệc đính hôn, thật ra là bữa cơm hai gia đình Tống Lộ Tử và Đường Vân Xuyên. *<br>Ban đầu Triệu Liên còn muốn gọi Tống Nguyên Vấn tới, theo bà ta thây con gái bà ta tìm được người bạn trai xuất sắc như vậy, khi đính hôn chắc chắn trưởng họ nhà họ Tống là Tống Nguyên Vấn phải có mặt.<br>Nhưng Đường Vân Xuyên nói phòng bao anh ta đặt không rộng lắm, chỉ đủ cho hai nhà ngồi, thêm một người nữa thì có vẻ hơi chật.<br>Thay vì gọi Tống Nguyên Vấn tới rồi cảm thấy Đường Vân Xuyên keo kiệt, tốt hơn là không gọi tới.<br>Hai gia đình cùng đến cổng khách sạn Hoa Đô, Triệu Liên vui vẻ, không ngừng kéo tay mẹ Đường Vân Xuyên, hai người nói chuyện ríu rít.<br>“Tôi nói bà nghe, nhà họ Tống có một người tự cho mình là đúng, gả vào một gia tộc nho nhỏ ở Hồng Thành, lúc nào cũng bị bắt nạt, còn có một đứa con rể hèn nhát ăn cơm chùa, mấy ngày trước còn phét lác với tôi rằng mình sống trong biệt thự. Tôi không vừa mắt cô ta bèn đuổi cả nhà họ ra ngoài, kết quả không ngờ ngày hôm đó cô ta còn đăng lên bảng tin nói rằng mình sống ở khách sạn Hoa Đô, đúng là cười chết tôi luôn. Chắc chắn cô ta không biết khách sạn Hoa Đô của chúng ta muốn vào ở thì phải có quan hệ, hơn nữa với hoàn cảnh gia đình nhà cô ta, chắc chắn không thể ở được nơi đắt đỏ thế này” Tống Huyền Khanh lải nhải liên tục.<br>“Chính là cái đứa con rể phế vật tên Lâm Thanh Diện đúng không, tôi nghe Vân Xuyên nói rồi, không ngờ cả nhà họ lại đáng ghét như thế, bà đuổi họ đi là đúng rồi” Mẹ Đường Vân Xuyên nói.<br>“Nói cậu ta phế vật đã là khen cậu ta rồi, cả nhà họ mắng chửi cậu ta, tôi vẫn chưa gặp mà mới chỉ nghe kể lại thôi, vẫn là Vân Xuyên nhà chúng ta ưu tú, có thể đưa chúng ta tới ăn cơm ở khách sạn lớn như Hoa Đô này.” Triệu Liên cười nói.<br>Mẹ Đường Vân Xuyên cũng rất đắc ý, rõ ràng là rất hài lòng với con trai mình.<br>Đường Vân Xuyên bước tới cửa khách sạn Hoa Đô, lập tức có hai người phụ vụ đi tới ngăn họ lại.<br>“Tôi đã đặt một phòng bao trong này, Đường Vân Xuyên, cho chúng tôi vào. Đường Vân Xuyên nói.<br>“Xin lỗi, khách sạn chúng tôi hôm nay đã được bao hết, các chỗ đặt trước đó đều đã bị huỷ, chúng tôi đã gửi tin nhắn thông báo trước cho anh rôi” Một người phụ vụ nói.<br>Đường Vân Xuyên sững người một lúc, sau đó lấy điện thoại di động ra xem, hai ngày trước anh ta có nhận được một tin nhắn, nhưng lúc đó anh ta cho rằng đó là tin nhắn quấy rối nên không quan tâm.<br>“Ý hai anh là gì? Tôi đã đặt trước rồi, các anh nói huỷ là huỷ, các anh đang lừa gạt người tiêu dùng phải không?” Đường Vân Xuyên lập tức sốt ruột.<br>Hôm nay anh ta đã hứa sẽ đưa hai nhà đến khách sạn Hoa Đô mở tiệc đính hôn, nếu bây giờ bảo anh ta không thể đi vào thì chắc chắn anh ta sẽ điên mất.<br>Dù sao Triệu Liên cũng đã nói cho tất cả những người có thể nói rồi, bây giờ đột nhiên không được vào, sẽ là một chuyện rất xấu hổ.<br>“Xin lỗi, chúng tôi đã thông báo cho anh rồi, hôm nay khách sạn chúng tôi đã được bao hết, mọi người vẫn nên quay về thôi ạ” Người phục vụ lại nói.<br>Triệu Liên và Tống Lộ Tử nghe thấy lời phục vụ nói, sắc mặt đều trở nên khá khó coi.<br>Triệu Liên tiến lên một bước rồi nói: “Là ai đã bao trọn cả khách sạn Hoa Đô? Các người bớt lừa chúng tôi đi, tôi thấy hai cậu là đang cố ý thì đúng hơn, cậu mau cho chúng tôi vào, nếu không chúng tôi sẽ tố cáo cậu”<br>“Tôi nói rồi, hôm nay chỗ này đã được bao hết, nhân viên không liên quan cũng không được vào, các người không hiểu sao?” Người phụ vụ cũng bắt đầu mất kiên nhẫn.<br>“Anh có thái độ gì đấy, anh biết chúng tôi là ai không? Anh không cần công việc này nữa rồi phải không, nói cho anh biết, Vân Xuyên nhà chúng tôi là người của Phùng gia, nếu các anh dám không cho anh ấy vào thì các anh chờ bị Phùng gia xử lý đi” Tống Lộ Tử hét lên.<br>Hai người phụ vụ sửng sốt khi nghe Tống Lộ Tử nói Đường Vân Xuyên là người của Phùng gia, nhưng nhanh chóng phản ứng lại, hôm nay nơi này được Phùng gia đặt, nếu người này thật sự là người của Phùng gia thì chắc chắn ông ấy sẽ thông báo trước.<br>Cho nên cả hai đều cho rằng những người này đang nói dối, chưa biết chừng là tới để gây rối.<br>Phùng gia đặc biệt dặn dò nếu hôm nay không có lệnh của ông ấy và anh Lâm thì không ai có thể vào khách sạn.<br>Nếu những người này thật sự muốn xông vào thì đó là do họ thất trách, đến lúc đó hai người họ sẽ gặp xui xẻo.<br>Hai người nhìn nhau nở nụ cười xãu xa, một người trong đó nhìn đám người ngoài cửa rồi hỏi: “Các người thật sự là người của Phùng gia?”<br>“Lẽ nào còn có thể giả? Nói cho các cậu biết, Vân Xuyên là người tâm phúc bên cạnh Phùng gia, nếu hôm nay các người không cho chúng tôi vào thì cứ đợi ra đi tay trắng đi!” Triệu Liên nói.<br>Đường Vân Xuyên xấu hổ, anh ta vẫn chưa đi được xa như lời Triệu Liên nói, nếu bị Phùng gia biết thì chắc chắn ông sẽ trách anh ta.<br>Nhưng anh ta nghĩ hai nhân viên phục vụ ở cửa này chỉ là người bình thường, chắc chắn sẽ không đi xác nhận với Phùng gia nên cũng không ngăn cản Triệu Liên.<br>“Haha, vậy mọi người chờ một chút, tôi sẽ cho người đi sắp xếp phòng bao” Người phục vụ nói xong xoay người bước vào.<br><div id=\"M871666ScriptRootC1511829\"></div>  Triệu Liên đắc ý, quay đầu nhìn Đường Vân Xuyên: “Vân Xuyên à, vẫn là con lợi hại, đám người này đều phải nhìn sắc mặt con, nếu như là tên phế vật nhà Tống Huyền Khanh thì e là hẳn đã bị doạ sợ mà chạy mất rồi”<br>Đường Vân Xuyên cười không nói gì.<br>Một lúc sau người phục vụ đó chạy lại, phía sau anh ta còn có một đội nhân viên bảo vệ.<br>“Mau bắt đám người này lại cho tôi, họ muốn đến khách sạn chúng ta để gây rối, nhưng hôm nay anh Lâm đã bao hết toàn bộ khách sạn, không được để xảy ra sai sót gì. Trước tiên hãy bắt những kẻ gây rối này lại cho tôi rồi nhốt vào phía sau, qua hôm nay rồi thải”<br>Một nhóm nhân viên an ninh ngay lập tức bao vây hai gia đình Tống Lộ Tử và Đường Vân Xuyên.<br>Triệu Liên ngẩn người, không phải nói đi chuẩn bị phòng cho họ sao, thế nào lại dẫn theo một đội bảo vệ tới, hơn nữa còn muốn bắt bọn họ?!<br>Đường Vân Xuyên cũng nhíu mày, không ngờ mọi chuyện lại trở nên thế này.<br>Hôm nay là ngày vui của anh ta, nếu bị quấy rầy như thế này thì thật sự là quá xui.<br>“Các người dừng tay lại cho tôi, biết tôi là ai không mà dám bắt tôi? Tôi là người của Phùng gia đấy!” Đường Vân Xuyên hét lớn.<br>“Bớt giả vờ đi, hôm nay Phùng gia đã ra lệnh bao trọn khách sạn này, đến chuyện còn không biết mà vẫn giả vờ là người của Phùng gia, anh coi chúng tôi đều là kẻ ngốc à?” Người phục vụ hét lại.<br>Vẻ mặt Đường Vân Xuyên đột nhiên thay đổi, anh ta không ngờ lại là mệnh lệnh của Phùng gia.<br>Anh ta do dự một chút rôi quay đầu nói với Tống Lộ Tử: “Lộ Tử, là Phùng gia hạ lệnh bao trọn chỗ này, hay là hôm nay chúng ta tìm một nơi khác trước, sau này anh lại đưa mọi người tới đây”<br>Tống Lộ Tử lập tức lộ vẽ không tình nguyện: “Đã nói tiệc đính hôn sẽ tổ chức ở đây, sao có thể nói thay đổi là thay đổi như thế được? Đến đây với đến nơi khác có thể giống nhau sao?”<br>Đường Vân Xuyên cau mày: “Nhưng đây là địa bàn của Phùng gia, lẽ nào em muốn anh làm trái ý ông ấy sao?”<br>Tống Lộ Tử không nói nữa, nhưng vẻ khó chịu hiện rõ trên mặt cô ta.<br>“Được rồi, mọi người dừng lại đi, chúng tôi không vào nữa, chúng tôi đi chỗ khác” Đường Vân Xuyên nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>Lúc này nhóm bảo vệ mới dừng tay.<br>Nhân viên phục vụ nhìn chằm chằm bọn họ nói: “Thế còn tạm được, sau này đừng mạo danh làm người của Phùng gia nữa, Phùng gia là người mà loại người như các người có thể với tới sao?” Triệu Liên tức giận nhưng lại không dám nói gì, thâm nghĩ sao Đường Vân Xuyên lại làm ăn thế này, không những không đưa được họ vào khách sạn Hoa Đô ăn tôi mà còn suýt nữa bị bắt.<br>Đúng lúc này, một chiếc xe ô tô đỗ trước khách sạn Hoa Đô, cả nhà Lâm Thanh Diện xuống xe, sáng nay họ về vùng nông thôn hít thở không khí trong lành, bây giờ mới quay lại.<br>Hai nhân viên phục vụ trông thấy nhà Lâm Thanh Diện đã về thì lập tức lo lắng, hét lên với đám người nhà Đường Vân Xuyên và Tống Lộ Tử: “Các người mau tránh sang một đi, nhà anh Lâm về rồi, nếu các người chặn đường họ thì sẽ gặp xui xẻo đấy, chúng tôi cũng không quan tâm đâu!”<br>Mấy nhân viên an ninh cũng vội vàng đẩy hai nhà Đường Vân Xuyên và Tống Lộ Tử sang một bên.<br>Triệu Liên không ngừng lẩm bẩm, anh Lâm cái chó gì chứ, sao họ phải tôn trọng như vậy?<br>Cả nhà Lâm Thanh Diện bước vào khách sạn Hoa Đô, Tống Huyền Khanh nhìn thấy đám người Triệu Liên bị chặn lại bên ngoài khách sạn, lập tức bật cười.<br>“Lâm Thanh Diện, thật là có công của con đấy, không ngờ bọ họ thật sự bị ngăn lại ở bên ngoài” Tống Huyền Khanh cười nói.<br>Lâm Thanh Diện không nói gì, dẫn người nhà vào trong.<br>Triệu Liên thấy gia đình Tống Huyền Khanh đi qua, lập tức mở to mắt, vẻ mặt không thể tin được.<br>“Sao có thể là người nhà họ?!” Triệu Liên ngạc nhiên hỏi.<br>Đường Vân Xuyên và Tống Lộ Tử cũng nhìn chằm chằm gia đình Tống Huyền Khanh với vẻ mặt kỳ lạ, không biết sao họ lại xuất hiện ở đây.<br>Tống Huyền Khanh khinh thường nhìn đám người Triệu Liên, sau đó ngẩng cao đầu bước vào khách sạn Hoa Đô.<br>Nhìn thấy nhà Tống Huyền Khanh chuẩn bị đi vào, Triệu Liên đột nhiên hét lên: “Các người làm gì vậy, hôm nay khách sạn Hoa Đô đã có người bao trọn rồi, các người không vào được đâu, lẽ nào các người muốn tới đây ăn chực bữa tiệc đính hôn của nhà chúng tôi à?”<br>Tống Huyền Khanh bĩu môi nói: “Các người còn không vào được cửa mà vẫn không biết xấu hổ nói muốn tổ chức tiệc đính hôn ở đây, không sợ mất mặt à?”<br>“Bà!” Triệu Liên lập tức giận điên người hét lên. *<br>Tống Lộ Tử kéo áo Triệu Liên: “Mẹ, đừng để ý tới họ, lát nữa họ bị bắt mới hay”<br>Mắt Triệu Liên sáng lên, cười khẩy nhìn Tống Huyền Khanh: “Vậy cũng chưa chắc các người đã được vào, đi vào cho chúng tôi xem nào.”<br>Đoàn người nhà Tống Huyền Khanh không dừng lại mà đi thẳng vào khách sạn Hoa Đô, hai nhân viên phục vụ nhanh chóng nhường đường và cúi đầu chào họ.<br>Cảnh tượng này khiến cả hai nhà Đường Vân Xuyên và Tống Lộ Tử đều ngây người, không phải vừa nãy hai người phục vụ kia còn nói sẽ bắt người vào sao, thể nào mà mấy người Tông Huyền Khanh lại đi vào được?<br>Sau khi gia đình Tống Huyên Khanh vào, Tống Huyền Khanh quay đầu nhìn Triệu Liên cười nói: “Chúng tôi vào rồi, nhìn thấy chưa? Không phải bà cảm thấy Đường Vân Xuyên rất lợi hại à, bây giờ đến vào còn không vào được, còn ở đây huênh hoang với tôi, thật nực cười”<br>Triệu Liên vẻ mặt khó hiểu nhìn hai người phục vụ hỏi: “Không phải nói hôm nay đã có người bao trọn rồi sao? Vì sao không ngăn cản họ?”<br>Hai người phục vụ liếc mắt nhìn nhau, đồng thanh nói: “Là người nhà anh Lâm đã bao cả khách sạn, vì sao chúng tôi phải ngăn cản họ?”<br>Triệu Liên ngẩn người, nhà anh Lâm? Lẽ nào người bao trọn chỗ này là Lâm Thanh Diện?<br>Đường Vân Xuyên và Tống Lộ Tử đều nhìn Lâm Thanh Diện với vẻ mặt khó tin, Tống Lộ Tử hét lên: “Không thể nào, anh Lâm mà anh nói lẽ nào chính là tên phế vật Lâm Thanh Diện?”<br>Hai người phục vụ lập tức trừng mắt nhìn Tống Lộ Tử.<br>“Không được phép bất kính với anh Lâm!”<br>“Anh Lâm cái chó gì, anh ta là một tên phế vật, các người cung kính anh ta như vậy, tôi thấy các anh bị anh ta lừa rồi, các anh mau bắt lấy họ!” Tống Lộ Tử hét lớn.<br>Các nhân viên an ninh lập tức bao vây họ lại, hung hăng nhìn chằm chằm từng người một, những người này dám xúc phạm anh Lâm chính là đang tìm cái chết, đương nhiên họ không cho phép chuyện này xảy ra.<br>Lâm Thanh Diện thấy vậy thì xua tay nói: “Đừng chấp nhặt với bọn họ”tất cả tất cả chúng ta dai sai rồichúng ta dai sai rồi<br>Mấy nhân viên bảo vệ lúc này mới dừng tay.<br>Lúc này Tống Huyền Khanh nhìn chăm chằm Triệu Liên, cười nói: “Triệu Liên, có phải bà rất muốn vào đây ăn cơm không? Chỉ cân bà có thể trả đủ tiền phá hỏng vòng tay của tôi thì tôi sẽ bảo họ cho các người vào, thế nào?”"}