{"title":"Chương 194: Tôi đã cho anh cơ hội rồi","content":"Bầu không khí trong phòng bao vốn đang rất ấm áp, nhưng khi âm thanh trong video phát ra thì sắc mặt mọi người đều thay đổi.<br>Ai nấy đều quay đầu nhìn màn hình lớn phía sau, khi nhìn thấy hình ảnh trên đó, ba mẹ Đường Vân Xuyên và Triệu Liên còn có Tống Quốc Lương đều đỏ mặt.<br>Ngay sau đó, trong màn hình xuất hiện hình ảnh Đường Vân Xuyên và cô phục vụ.<br>Tống Lộ Tử lập tức sững người, quay đầu nhìn Đường Vân Xuyên ở bên cạnh, nước mắt trào ra.<br>Đường Vân Xuyên lập tức sốt sắng, anh ta vội vàng đi tới bức tường TV, muốn dùng cơ thể mình che màn hình lại, nhưng cả bức tường đều bằng phẳng, cơ thể anh ta chỉ có được một phần nhỏ.<br>Hơn nữa dù lúc này anh ta có cố gắng che bằng cách nào đi chăng nữa cũng chẳng có tác dụng gì.<br>“Đường Vân Xuyên, đồ súc đỉnh, tôi đã nói sao vừa rồi anh và cô phục vụ kia lại mắt qua mày lại như thế, không ngờ anh lại cùng cô ta..” Tống Lộ Tử nói đến đây thì khóc không thành tiếng, sao cô ta có thể ngờ đưọc anh ta làm vậy sau lưng mình, còn bị quay lại.<br>Quan trọng nhất là đoạn video lại còn được phát trong bữa tiệc đính hôn của họ.<br>Tống Lộ Tử đã không cách nào kiêm chế được cảm xúc của mình, ban đầu cô ta còn mơ tưởng sau khi kết hôn sẽ đi tuân trăng mật ở đâu, khi nào thì có con, bây giờ xem ra đều chỉ là chuyện cười.<br>Sau khi xem đoạn video này, Triệu Liên gần như suy sụp, hành vi của Đường Vân Xuyên và cô nhân viên phục vụ kia thật sự quá khó coi, quan trọng nhất là hai người còn đang rất hưởng thụ, đây chính là sự sỉ nhục của gia đình họ.<br>“Đường Vân Xuyên, giải thích rõ ràng chuyện này là thế nào? Cậu luôn miệng nói chỉ yêu một mình con gái tôi, thế đây là cái gì?! Tôi thật đúng là mắt mù, còn tưởng cậu sẽ một lòng yêu con gái tôi, còn chưa kết hôn mà cậu đã làm ra chuyện này, lương tâm cậu không biết đau sao?!” Triệu Liên chửi rủa.<br>Sắc mặt Tống Quốc Lương cũng âm trâm, muốn đập vỡ bức tường TV<br>“Cậu thật sự khiến gia đình chúng tôi thất vọng, con gái tôi cả đời này cũng không lấy chồng súc sinh như cậu!”<br>Sắc mặt ba mẹ Đường Vân Xuyên cũng rất khó coi, họ đều không ngờ con trai mình lại làm chuyện này, đương nhiên nếu bí mật biết chuyện này khi ở riêng với nhau thì cũng sẽ mắt nhắm mắt mở cho qua. Dù sao họ đều cảm thấy con trai mình rất xuất sắc, có nhiều gái theo cũng là chuyện bình thường, Đường Vân Xuyên không chịu được cám dỗ, không thể trách anh ta, chỉ có thể trách những cô gái đã dụ dỗ anh ta.<br>Nhưng bây giờ đang trong bữa tiệc đính hôn với Tống Lộ Tử, dù thế nào họ cũng không thể bao che cho con trai mình.<br>“Đường Vân Xuyên,, thằng khốn nạn này, ba muốn đánh chết mày!” Ba Đường Vân Xuyên lao về phía Đường Vân Xuyên.<br>Đường Vân Xuyên vội vàng tránh ra: “Mọi người nghe con giải thích, đây đều là giả, photoshop thôi. Chắc chắn có người muốn hãm hại con, con thật sự không làm chuyện này”<br>“Anh cho rằng chúng tôi đều là kẻ ngốc sao? Đây là video chứ không phải ảnh, anh photoshop cho tôi xem!” Tống Lộ Tử gầm lên.<br>Đường Vân Xuyên biết muốn lừa gạt cho qua là điều không thể, bây giờ anh ta muốn biết là ai đã tung đoạn video này ra.<br>Ba Đường Vân Xuyên túm lấy cổ ảo Đường Vân Xuyên, tát vào mặt anh ta, Triệu Liên thấy vậy cũng xông tới, định đánh Đường Vân Xuyên một trận.<br>Đường Vân Xuyên cắn răng, nhanh chóng xoay người chạy ra khỏi phòng bao.<br>Anh ta sợ Triệu Liên đuổi kịp nên đã rẽ vào một lối hành lang khác, chạy lên lầu.<br>Lúc này anh ta nhìn thấy Lâm Thanh Diện đang tươi cười đi về phía mình, trong lòng lập tức chắc chắn Lâm Thanh Diện là người tung clip.<br>“Lâm Thanh Diện, con mẹ mày thằng chó! Đoạn video đó là mày tung ra đúng không? Mày đưa chúng tao vào phòng bao sang trọng có phải chỉ để có cơ hội phát video không?” Đường Vân Xuyên nghiến răng nghiến lợi nói.<br>Lâm Thanh Diện cười với anh ta: “Tôi đã cho anh cơ hội rồi, là tự anh không trân trọng”<br>“Cho cái rắm, mày là cái thá gì mà cũng dám nói lời này với tao, hôm nay tao phải giết mày!”<br>Đường Vân Xuyên đỏ mắt lao về phía Lâm Thanh Diện, như thể muốn bóp chết anh.<br><div id=\"M871666ScriptRootC1511829\"></div>  Lâm Thanh Diện thấy thế, sắc mặt cũng trâm xuống, ngay từ lúc Đường Vân Xuyên không định xin lỗi anh và Hứa Bích Hoài là Lâm Thanh Diện đã định đưa anh ta vào danh sách đen rồi.<br>Khoảnh khắc Đường Vân Xuyên lao tới chỗ Lâm Thanh Diện, đột nhiên anh chuyển động, loé lên một cái rồi giơ khuỷu tay lên, đặt lên cổ Đường Vân Xuyên khiến anh ta không thể không cúi xuống. Lâm Thanh Diện nâng đầu gối lên, húc vào bụng Đường Vân Xuyên.<br>Đường Vân Xuyên trong nháy mắt mất đi sức lực, cơ thể không nghe theo anh ta điều khiển mà ngã xuống đất.<br>Anh ta không ngờ Lâm Thanh Diện lại lợi hại đến vậy.<br>“Mày… thứ phế vật mày sao lại có thân thủ lợi hại như vậy?!” Đường Vân Xuyên khó hiểu hỏi.<br>“Anh cho người trêu ghẹo Bích Hoài, chuyện này còn nghiêm trọng hơn nhiều so với anh tưởng tượng, hình phạt của tôi dành cho anh không chỉ đơn giản là phá hỏng bữa tiệc đính hôn của anh, nếu hôm đó không có tôi thì Bích Hoài sẽ bị đám người đó huỷ hoại, tội này phải dùng tính mạng anh để đổi lấy” Lâm Thanh Diện cất lời.<br>“Mày… mày dám! Lẽ nào mày cho rằng giết tao thì nhà tao sẽ không tìm tao sao?” Đường Vân Xuyên hét.<br>Lâm Thanh Diện cười, nói: “Người nhà anh sẽ chỉ cho rằng vì sợ bị bất nên anh mới trốn đi thôi. Anh làm ra chuyện khiến họ mất mặt như vậy, cho dù cả đời không về cũng có khả năng”<br>Sắc mặt Đường Vân Xuyên thay đổi, Lâm Thanh Diện nói đúng, nếu anh ta không trở về thời gian dài, ba mẹ cũng sẽ chỉ cho rằng anh ta không dám quay về nên mới trốn tránh.<br>Nhưng sau đó anh ta lại cười mỉa: “Bớt hù doạ tao đi, chỉ dựa vào đứa phế vật như mày mà cũng dám giết tao? Tao thấy mày còn không dám giết một con gà!”<br>Lâm Thanh Diện không nói gì chỉ lạnh lùng nhìn Đường Vân Xuyên, sau đó nhìn thời gian.<br>Không lâu sau, một người bước tới từ bên kia hành lang.<br>Đường Vân Xuyên khó hiểu, chịu đựng cơn đau trên người đứng dậy, liếc nhìn người tới.<br>Sau khi nhìn rõ dáng vẻ người đó, khuôn mặt Đường Vân Xuyên lập tức lộ vẻ vui mừng.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Phùng gia! Không ngờ anh lại ở đây, thật tốt quá, anh mau tới giúp tôi với, tên ngu ngốc này muốn giết tôi, anh mau giúp tôi dạy dỗ hắn ta” Đường Vân Xuyên nói.<br>Anh ta cười khẩy nhìn Lâm Thanh Diện: “Nói cho mày biết đây là Phùng gia, tao là người của Phùng gia, mày chọc vào tao, chắc chắn Phùng gia sẽ thay tao xử lý mày!”<br>Phùng Diệc Thần liếc nhìn Đường Vân Xuyên: “Nói bậy bạ gì đấy, đừng nói với tôi, cậu chính là người đã chọc tới anh Diện của tôi đây nhé”<br>Khi Lâm Thanh Diện gọi bảo anh ta tới nói rằng có người trêu chọc mình, muốn anh ta tới xử lý giúp.<br>Phùng Diệc Thần không ngờ người này lại là Đường Vân Xuyên.<br>Đường Vân Xuyên là trợ lý của anh ta, bình thường hay xử lý một số việc linh tinh cho công ty, anh ta và Đường Vân Xuyên chỉ có quan hệ cấp trên cấp dưới, cũng chưa bao giờ coi Đường Vân Xuyên là thuộc hạ để sau này đào tạo. Hỏi như vậy cũng chỉ xuất phát từ sự quen biết mà thôi.<br>Nếu người mà Lâm Thanh Diện muốn xử lý thật sự là Đường Vân Xuyên, vậy anh ta cũng nhất định sẽ làm theo.<br>“Anh Diện cái gì? Phùng gia, tên nhóc này chỉ là một tên phế vật từ nơi khác tới, giả vờ ngầu lòi trên địa bàn của anh, anh đã quên cái tên lái chiếc Porsche cản đường anh lần trước rồi sao? Chính là hắn, lần này anh không cần nể mặt tôi nữa, anh cứ việc xử lý hắn đi, tôi đảm bảo sẽ không có ý kiến”<br>Phùng Diệc Thần tát vào mặt Đường Vân Xuyên một cái, mắng chửi: “Cậu nói cái quái gì vậy, anh ấy là anh Diện của tôi, là người mà cậu có thể tuỳ tiện xúc phạm sao? Lần trước là tôi mở đường cho anh ấy, còn phải nể mặt cậu? Cậu là cái thá gì mà cũng dám nói với tôi lời này?!”<br>Đường Vân Xuyên đột nhiên ngẩn ra, sao anh ta ngờ được cuối cùng lại có kết quả thế này.<br>Ngay cả Phùng gia cũng phải gọi Lâm Thanh Diện một tiếng anh, vậy rốt cuộc Lâm Thanh Diện lợi hại đến mức nào?<br>Bây giờ Đường Vân Xuyên mới hiểu, thì ra là Lâm Thanh Diện đi được do Phùng gia mở đường, Phùng gia không phải nể mặt anh ta mới không gây phiền phức cho Lâm Thanh Diện.<br>Mà lần đó trong nhà hàng, Tôn Nhị đột nhiên dập đầu nhận sai với họ cũng không phải vì nể mặt anh ta?<br>Tất cả những điều này đều là nể mặt Lâm Thanh Diện, vì ngay cả Phùng gia cũng tôn trọng anh ta, nhân vật như vậy không phải người mà anh ta có thể đắc tội.<br>Sau khi tỉnh ngộ, Đường Vân Xuyên quỳ xuống trước mặt Lâm Thanh Diện, vẻ mặt hối lỗi nhìn anh, cầu xin: “Lâm Thanh Diện, tôi biết sai rồi, anh tha cho tôi đi, sau này tôi không dám nữa”<br>Lâm Thanh Diện cúi đầu nhìn anh ta, lạnh lùng nói: “Anh quên vừa nãy tôi đã nói gì rồi sao? Tôi đã cho anh cơ hội, là tự anh không biết trân trọng”<br>Phùng Diệc Thần đá thẳng vào người Đường Vân Xuyên, anh ta ngã khuyu trên đất.<br>“Anh Diện, anh định xử lý thế nào?” Phùng Diệc Thân hỏi.<br>“Giải quyết đi, loại cặn bã này sống trên đời thật lãng phí không khí” Lâm Thanh Diện nhẹ giọng nói.<br>Một câu nói bình thường của anh cũng có thể ảnh hưởng đến số phận Đường Vân Xuyên, Đường Vân Xuyên có tư cách gì đấu với Lâm Thanh Diện?!<br>Mặt Đường Vân Xuyên lập tức như tro tàn, anh ta cầu xin Lâm Thanh Diện lần nữa nhưng dù anh ta cầu khẩn thế nào thì Lâm Thanh Diện cũng vẫn thờ ơ.<br>Phùng Diệc Thần lập tức gọi cấp dưới của mình đến, những người đó kéo Đường Vân Xuyên ra khỏi khách sạn Hoa Đô.<br>Phùng Diệc Thần có thể đi tới bước này, thủ đoạn đương nhiên không thể thiếu, Lâm Thanh Diện cũng không lo lắng Phùng Diệc Thân sẽ xảy ra sai sót gì, cho nên sau khi Đường Vân Xuyên bị kéo đi thì anh cũng quay người vê phòng.<br>Lúc này, Tống Lộ Tử đang khóc lóc trong phòng bao, Triệu Liên và Tống Quốc Lương ở bên cạnh an ủi.<br>Ba mẹ Đường Vân Xuyên cũng khuyên nhủ nhưng Triệu Liên không hề nghe, suýt nữa đã động tay với họ.<br>“Không biết tên súc sinh Vân Xuyên này đã chạy đi đâu rồi, vừa ra ngoài đã không thấy bóng dáng đâu”<br>“Tốt nhất đừng bao giờ quay lại, nó là một tên cặn bạ, nhà họ Đường chúng tôi có nó là một tai hoại” Ba Đường Vân Xuyên mắng mỏ.<br>Ông ta không ngờ lời này của mình lại thành sự thật, sau này hôm nay Đường Vân Xuyên thật sự không quay lại nữa, đi đâu cũng không ai biết."}