{"title":"Chương 195: Mừng thọ","content":"Giữa phòng Tổng thống, Tống Huyền Khanh phấn khởi chạy vào.<br>“Con gái à, con đoán xem mẹ mới thấy gì nào. Một nhà Triệu Liên đang ở trong phòng riêng cao cấp đó cãi lộn với ba mẹ của Đường Vân Xuyên đó, Tống Lộ Tử khóc hu hu, Đường Vân Xuyên không biết đi đâu rồi, bọn họ chắc chắn không nói được gì đâu, làm mẹ cười chết thôi!” Tống Huyền Khanh cười nói.<br>Hứa Bích Hoài nhất thời sửng sốt, không ngờ lễ đính hôn của Tống Lộ Tử sẽ thành ra thể, cô nghiêng đầu nhìn Lâm Thanh Diện, lúc đó Lâm Thanh Diện cùng về với anh ta, nói là xử lí vài chuyện. Bây giờ Tống Huyền Khanh chạy tới nói về tình cảnh bi thảm của nhà Triệu Liên, Hứa Bích Hoài không khỏi nghi ngờ chuyện này do Lâm Thanh Diện làm. *<br>“Là anh làm à?” Hứa Bích Hoài hỏi.<br>“Đây là do bọn họ tự chuốc lấy thôi.” Lâm Thanh Diện cười nói.<br>Hứa Bích Hoài gật đầu, cũng không nói gì.<br>Tống Huyền Khanh không biết hai người họ nói gì, mà nghiêng đầu nhìn Lâm Thanh Diện, hỏi: “Lâm Thanh Diện, có phải cậu biết hôm nay sẽ xảy ra chuyện này nên cố ý cho bọn họ phòng riêng cao cấp, để bọn họ vui vẻ trước đúng không?<br>Lâm Thanh Diện cười nói: “Con nghe nói phong thủy của phòng riêng cao cấp đó không tốt, chắc là bọn họ chạm phải cái gì đó rồi”<br>Tống Huyền Khanh lập tức sợ hãi, nói: “May là chúng ta không đến phòng riêng cao cấp đó ăn cơm, nếu không người gặp xui xẻo là chúng ta rồi.<br>Hứa Bích Hoài hơi bất lực, cảm thấy Tống Huyền Khanh dễ bị lừa quá.<br>“Con gái à, con mau cùng mẹ qua xem đi, lúc trước Triệu Liên phách lối như thế, lân này chúng ta phải xem kĩ tình cảnh thảm hại của nhà bọn họ”<br>Tống Huyền Khanh nói một câu, sau đó thì nắm tay Hứa Bích Hoài đi ra ngoài.<br>Lâm Thanh Diện không biết làm sao, anh sợ Tống Huyền Khanh đánh nhau với nhà Triệu Liên, thế nên bèn đứng dậy đi theo.<br>Chính giữa sảnh lớn khách sạn Hoa Đô, một nhà Triệu Liên đã đi ra khỏi phòng riêng cao cấp đó.<br>Ba mẹ của Đường Vân Xuyên dùng mọi cách xin lỗi nhà Triệu Liên, nhưng Tống Lộ Tử không nghe, hai người không biết làm sao, không biết Đường Vân Xuyên đã chạy đi đâu rồi, bọn họ không thể làm gì khác thế là đành ảo não rời khỏi nơi này trước.<br>Lúc này Tống Lộ Tử đã ngừng rơi lệ, Triệu Liên phải an ủi một hồi lâu, ba người mới ra khỏi phòng riêng.<br>Lúc này Tống Huyền Khanh dẫn theo Hứa Bích Hoài và Lâm Thanh Diện cùng vừa đi xuống, chạm mặt với nhà Triệu Liên.<br>Vinh dự thưởng thức dáng vẻ thất lạc của nhà người ta, trên mặt đầy đắc ý, quái gở nói: “Sao mà sắc mặt cả nhà đều đau khổ thế này? Không phải hôm nay là lễ đính hôn hay sao? Đường Vân Xuyên đâu rồi? Sao chỉ còn mỗi nhà bà thôi thế?”<br>Sau khi nhà Triệu Liên nhìn thấy ba người Tống Huyền Khanh, sắc mặt đã âm trầm sẵn rồi, nhất thời càng khó coi hơn.<br>Triệu Liên hung dữ trợn mắt nhìn Tống Huyền Khanh, mắng: “Tống Huyền Khanh, đều do bà, là do đám xui xẻo nhà bà mang vận rủi tới cho chúng tôi nên mới khiến cho Lộ Tử nhà thôi gặp phải thứ đàn ông cặn bã như Đường Vân Xuyên. Chắc chắn là do nhà bà, cả nhà bà chết cũng không được tử tế!”<br>Tống Huyền Khanh bĩu môi, nói: “Bà bớt đứng đây ngậm máu phun người đi, lúc Tông Lộ Tử nhà bà và cái cậu Đường Vân Xuyên đến với nhau, chúng tôi còn chưa về mà. Rõ ràng là do nhà bà mờ mắt, giờ lại trách cứ chúng tôi”<br>Triệu Liên lập tức không còn gì để nói, đúng là Tống Huyền Khanh nói không sai, Tống Lộ Tử và Đường Vân Xuyên yêu nhau, xác thực không thể trách nhà Tống Huyền Khanh được.<br>Chỉ là bà ta cũng không biết, nếu như Tống Lộ Tử không chọc Lâm Thanh Diện và Hứa Bích Hoài thì hôm nay buổi lễ đính hôn của nhà bà ta sẽ tiến hành một cách thuận lợi, còn chuyện Đường Vân Xuyên yêu đương lén lút với phục vụ, có thể cả đời này bọn họ cũng không biết.<br>Hai mắt của Tống Lộ Tử nhìn Hứa Bích Hoài chăm chằm, bây giờ nhìn lại, dù Hứa Bích Hoài gả cho tên vô dụng Lâm Thanh Diện này thì cũng hạnh phúc hơn cô ta nhiều.<br>Hơn nữa có vẻ bây giờ Lâm Thanh Diện cũng không vô dụng như tưởng tượng, anh ta có thể lái một chiếc Porsche, ở trong khách sạn Hoa Đô thì sao có thể là một kẻ vô dụng được.<br>Trong lòng Tống Lộ Tử nảy sinh rất nhiêu sự ghen tị, cô ta không cam lòng, cô ta cảm thấy Hứa Bích Hoài không được sống tốt hơn cô ta.<br><div id=\"M871666ScriptRootC1511829\"></div>  <br>“Cô chờ đi, tôi sống không tốt thì cũng không để các cô sống tốt được. Hứa Bích Hoài, cô dựa vào cái gì mà sống tốt hơn tôi chứ? Nhớ trân trọng những gì cô có bây giờ đi, tôi sẽ làm cho cô thưởng thức cái gì gọi là tuyệt vọng” Tống Lộ Tử lẩm bẩm trong lòng.<br>“Mấy người đừng có đứng đây mà vênh váo, dù Lộ Tử không kết hôn với Đường Vân Xuyên thì địa vị của chúng tôi ở nhà họ Tống vẫn cao hơn mấy người đó, ông cụ cũng không tin mấy người ở khách sạn Hoa Đô đâu. Tiệc mừng thọ này của ông cụ, ngay cả tư cách tham gia mấy người còn chẳng có, Tống Huyền Khanh, bà chờ đi, tôi nhất định sẽ để ông cụ đuổi bà ra khỏi nhà họ Tống”<br>Triệu Liên nói một câu, sau đó thì dẫn Tống Quốc Lương và Tống Lộ Tử rời khỏi đây.<br>Tống Huyền Khanh bĩu môi, nói: “Lần này tôi mang theo món quà lớn tới, sao ba có thể không để tôi tham gia tiệc mừng thọ của ông chứ, trừ phi ông ấy không muốn lấy món quà mà tôi chuẩn bị thôi.<br>Sau khi tiệc đính hôn thất bại, một nhà Triệu Liên yên phận mấy ngày, sau khi Tống Lộ Tử suy nghĩ kĩ càng thì định hoàn toàn đoạn tuyệt quan hệ với Đường Vân Xuyên.<br>Triệu Liên còn muốn Tống Lộ Tử suy nghĩ thêm, dù sao thì Đường Vân Xuyên đang làm việc cho Phùng gia, con rể tốt như thế biết tìm ở đâu được, dù ngoại tình thì cũng có thể tha thứ.<br>Nhưng Tống Lộ Tử căn bản không chấp nhận được, thế nên kiên quyết đoạn tuyệt quan hệ với Đường Vân Xuyên.<br>Triệu Liên không biết làm sao, đành phải đồng ý với Tống Vũ Tình, thông báo cho ba mẹ Đường Vân Xuyên.<br>Mấy ngày qua đi, Tống Lộ Tử không còn đau lòng nữa, một nhà Triệu Liên cũng bình tĩnh trở lại.<br>Vì sắp đến đại thọ bảy mươi tuổi của Tống Nguyên Vấn, một nhà Triệu Liên vì muốn nói chuyện dễ dàng với Tống Nguyên Vấn, gần như mỗi ngày đều tới nhà tổ nhà họ Tống, giúp đỡ trang trí những đồ cần thiết cho đại thọ tuổi bảy mươi.<br>Thuận tiện nói xấu một nhà Tống Huyên Khanh bên tai Tống Nguyên Vấn, suy nghĩ xem phải làm sao mới để Tống Nguyên Vấn đuổi Tống Huyền Khanh ra khỏi nhà họ Tống.<br>Còn Tống Huyên Khanh thì mấy ngày nay đều đi dạo chơi quanh huyện Ngọc Điền, vì bình thường rất ít khi có cơ hội tới một nơi non xanh nước biếc thế này, thế nên Lâm Thanh Diện bèn dẫn họ đi chơi mấy ngày.<br>Chẳng mấy chốc đã tới ngày đại thọ bảy mươi tuổi của Tống Nguyên Vấn.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div><br>Hôm nay, Tống Huyền Khanh gọi Lâm Thanh Diện và Hứa Bích Hoài từ sớm, hơn nữa còn dặn hai người họ nhất định phải ăn mặc thật đẹp. Hôm nay là đại thọ của Tống Nguyên Vấn, bà phải để người nhà mình xuất hiện một cách vẻ vang trước mặt người nhà họ Tống.<br>“Lâm Thanh Diện, đừng quên mất bức tranh đấy, đây là món quà mà tôi muốn tặng cho ba tôi, món quà mà những người trong nhà họ Tống tặng chắc chắn không tốt bằng tôi: Tống Huyền Khanh nói.<br>Lâm Thanh Diện gật đầu, sau khi chuẩn bị xong thì cầm lấy bức tranh đó rồi ra khỏi khách sạn Hoa Đô, bỏ vào cốp xe Porsche.anh đang làanh đang làm gì thếm gì thế<br>Người một nhà ngồi lên xe, Lâm Thanh Diện lái xe chạy tới nhà tổ của nhà họ Tống.<br>Nhà tổ của nhà họ Tống là một tứ hợp viện đã lâu năm, chiếm diện tích rất lớn, vị trí địa lí của nó cũng cho thấy vị thể của nhà họ Tống ở huyện Ngọc Điền.<br>Tuy nhà họ Tống không thể so với người như Phùng Diệc Thần, nhưng cũng được coi là danh gia vọng tộc ở huyện Ngọc Điền, gia đình bình thường không thể so được.<br>Con cháu của Tống Nguyên Vấn rất đông, mỗi lân mừng thọ, những người này đều trở về từ khắp mọi miền, để mừng thọ Tống Nguyên Vấn.<br>Lúc này ở nhà tổ nhà họ Tổng, trong sân đã bày tiệc rượu, người tới mừng thọ Tống Nguyên Vấn đều đã ngồi xuống, một hai năm nay biểu hiện của nhà Tống Quốc Lương không tệ, thế nên có thể ngồi cùng bàn ăn với Tống Nguyên Vấn. *<br>“Ông à, ông xem nhà Tống Huyền Khanh đi, thời gian này về huyện Ngọc Điền mà chỉ tới thăm ông một lần. Hôm nay là tiệc mừng thọ bảy mươi tuổi của ông, nhưng đến giờ họ vẫn chưa tới, đây là đang ra mặt với ông đó. Triệu Liên nói.<br>Tống Nguyên Vấn nghe thấy lời nói của Triệu Liên, lập tức hừ lạnh, trong đầu nghĩ một nhà Tống Huyền Khanh đúng là hơi quá đáng thật.<br>“Hơn nữa có lẽ ông không biết, bạn trai của Tống Lộ Tử tên là Đường Vân Xuyên, đó là người làm việc cho Phùng gia. Hôm đó hai nhà sắp đính hôn rồi, kết quả lại bị Tống Huyền Khanh gây rối, Lộ Tử nhà con số khổ quá mà, khó khăn lắm mới tìm được một người bạn trai, thế mà lại bị nhà Tống Huyền Khanh làm hỏng mất” Triệu Liên đột nhiên khóc lóc kể lể.<br>Sau khi người trong bàn nghe được lời nói của Triệu Liên, sắc mặt ngạc nhiên, bọn họ đều biết Tống Lộ Tử và Đường Vân Xuyên sắp đính hôn, chỉ là sau hôm kia thì Triệu Liên nói không thành rồi, còn nguyên nhân thì bọn họ cũng không biết.<br>Bây giờ Triệu Liên nói, bọn họ mới biết thì ra là bị nhà Tống Huyền Khanh gây rối.<br>“Tống Huyền Khanh này quá đáng thật đấy, tôi từng thấy cậu nhân tài kia rồi, là thanh niên ưu tú kiệt xuất của huyện Ngọc Điền chúng ta đó, không ngờ lại bị bà ta gây rối”<br>“Nói đúng lắm, Tống Huyền Khanh ở Hồng Thành bị khinh bỉ, không ngờ sau khi trở về lại gây rối cho người nhà, đáng ghét quá đi”<br>“Cả nhà đó có ra gì đâu, cái cậu Lâm Thanh Diện là tên vô dụng có tiếng ở Hồng Thành. Lần trước tôi đi công tác ở Hồng Thành, ngay cả nhân viên phục vụ cũng biết đến tiếng tăm của Lâm Thanh Diện, theo cái nhìn của tôi, chúng ta nên cắt đứt quan hệ với nhà Tống Huyền Khanh đi, thân thích như thế, không cần cũng được.”<br>“Tôi đồng ý, đuổi Tống Huyền Khanh ra khỏi nhà họ Tống chúng ta, sau này không qua lại với bà ta nữa, thứ người như thể chỉ mang lại phiền toái cho chúng ta thôi, mừng thọ của ba mà cũng không biết đường đưa quà, cần bọn họ làm gì chứ”<br>Triệu Liên thấy đoàn người cùng nhao lên, trong lòng cười nhạt nhưng ngoài mặt vẫn ra vẻ đáng thương, cứ như mình bị hại thảm lắm vậy.<br>Sắc mặt Tông Nguyên Vấn tái mét, ông ta vốn không thích Tống Huyền Khanh, hơn nữa còn rất ghét Lâm Thanh Diện, bây giờ nghe mọi người nói phải đuổi Tông Huyền Khanh ra khỏi nhà họ Tống, trong lòng cũng nảy sinh ý nghĩ đó.<br>Nhưng đây không phải là lúc nói chuyện này, Tống Nguyên Vấn hít một hơi thật sâu, nói: “Được rồi, bây giờ đừng nói chuyện này, hôm nay là lễ mừng thọ của ta, nói chuyện vui đi. Hai hôm trước ta may mắn có được một món bảo bối, lấy ra cho mọi người xem”<br>Nói xong, Tống Nguyên Vấn nhìn người bên cạnh, người nọ lập tức đứng dậy, đi vào trong phòng lấy một bức tranh ra, trưng bày trước mặt mọi người.<br>“Bức tranh này là, bút tích của Đường Dần, cách đây không lâu ta đã bỏ ra một số tiền lớn để mua từ thị trường đồ cổ. Người đó không biết hàng cảm thấy bức tranh này không phải hàng thật, bán cho ta với giá chín trăm triệu, nhưng nếu cầm bức tranh này ra ngoài thì có thể bán được với giá trên ba trăm tỷ!” Tống Nguyên Vấn đắc ý nói.<br>Sắc mặt của mọi người đều rất ngạc nhiên, không ngờ bức tranh này lại giá trị đến thế.<br>Mọi người lập tức nịnh bợ Tống Nguyên Vấn, dù sao sau này Tống Nguyên Vấn mất đi thì phải chia gia tài, bọn họ tất nhiên cũng muốn được chia nhiều một chút.<br>Cùng lúc đó, một nhà Tống Huyên Khanh đến nhà họ Tống, sắc mặt Tống Huyền Khanh vui vẻ, sau khi đi vào thì hô to: “Ba, con vội vàng tới chúc thọ ba đây, lân này con chuẩn bị cho ba một món quà lớn đây, chắc chắn ba sẽ thích!”<br>Trong tay bà cầm bức tranh mà nhà họ Lâm đưa tới."}