{"title":"Chương 198: Quỳ xuống xin lỗi lâm thanh diện","content":"Triệu Liên lập tức sốc, che mặt mình nhìn Phùng Diệc Thần với vẻ không dám tin.<br>Đám người nhà họ Tống cũng trợn mắt há hốc mồm. Bọn họ không ngờ, ngay cả đại lão như Phùng Diệc Thân cũng phải gọi Lâm Thanh Diện một tiếng anh Lâm.<br>Là bọn họ nghe nhầm sao?<br>Trên gương mặt Tống Huyên Khanh cũng đây vẻ chấn động, không ngờ Phùng Diệc Thân – đại lão huyện Ngọc Điền này tự nhiên lại cung kính với một người từ bên ngoài tới như Lâm Thanh Diện.<br>Bà quay đầu liếc nhìn Lâm Thanh Diện, hỏi với vẻ nghi ngờ: “Có chuyện gì vậy?”<br>Lâm Thanh Diện mỉm cười, nói: “Cậu ta là bạn con. Mẹ cứ chờ xem kịch vui là được.”<br>Triệu Liên liếc nhìn Phùng Diệc Thần, cẩn thận hỏi: “Phùng gia, có phải ông có hiểu lầm gì không? Người kia chỉ là một kẻ vô dụng, hơn nữa còn không phải là người của huyện Ngọc Điên chúng ta. Cậu ta có danh tiếng cực tệ bên chỗ bọn họ. Có phải ông nhận nhầm người không?”<br>Phùng Diệc Thần lại tát vào mặt Triệu Liên mắng: “Mẹ nó, chẳng lẽ tôi thậm chí còn nhận nhầm anh Diện của tôi sao? Nếu bà còn dám nói anh ấy là kẻ vô dụng, tôi sẽ làm cho cả nhà họ Tống các người không thể sống tiếp ở huyện Ngọc Điền được nữa!”<br>Tống Nguyên Vấn chợt biến sắc, vội vàng mắng: “Triệu Liên, con không nhanh xin lỗi Phùng gia đi, chẳng lẽ con muốn liên lụy tới cả nhà họ Tống chúng ta sao?”<br>Trong lòng Triệu Liên đang tức giận lại bị tát hai phát, cho dù bà ta có sợ Phùng Diệc Thần, cũng không có cách nào chịu đựng được như vậy.<br>Triệu Liên trừng mắt nhìn Phùng Diệc Thân với vẻ dữ tợn nói: “Phùng gia, ông làm thế cũng quá bá đạo rồi. Vì một tên vô dụng như vậy, có đáng sao?”<br>Phùng Diệc Thần thấy Triệu Liên lại còn cố tranh cãi với mình thì lập tức đạp một phát lên người bà ta, mắng: “Bà không hiểu lời tôi mới nói à? Tôi nói cho bà biết, ở huyện Ngọc Điền này, ông đây chính là ngang ngược đấy. Những người không phục đã xuống địa ngục từ lâu rồi. Thế nào, bà cũng muốn giống bọn chúng sao?”<br>Triệu Liên bị đạp ngã xuống đất. Sau khi bà ta nghe Phùng Diệc Thần nói vậy thì trong lòng chợt căng thẳng, lúc này mới ý thức được mình đang nói chuyện với ai, sau lưng lập tức đổ mồ hôi lạnh.<br>Tống Lộ Tử thấy Triệu Liên bị đạp ngã xuống đất thì vội vàng chạy tới, đỡ bà ta dậy.<br>Trên mặt cô ta đầy oán hận nhìn Phùng Diệc Thân, không hiểu vì sao ngay cả ông ta cũng nói giúp cho tên vô dụng Lâm Thanh Diện này.<br>“Ông dựa vào đâu mà đánh mẹ tôi chứ? Ông ở huyện Ngọc Điền lợi hại thì thế nào? Ông lại có thể tùy tiện đánh người như vậy sao? Hơn nữa Lâm Thanh Diện vốn là kẻ vô dụng, ông muốn đánh cũng có thể đánh cậu ta mà!” Tống Lộ Tử kêu lên.<br>Triệu Liên lập tức biến sắc. Bà ta rất hối hận vì vừa rồi đã nói linh tinh, không ngờ bây giờ Tống Lộ Tử lại nói thêm một câu như vậy, nếu Phùng Diệc Thân thật sự trách tội xuống, cả nhà bọn họ lại tiêu đời.<br>Tống Quốc Lương bước nhanh tới, tát vào mặt Tống Lộ Tử măng: “Con nói bậy bạ gì thế? Phùng gia là người mà con có thể tùy tiện nói chuyện sao? Con không muốn sống nữa à?”<br>Tông Lộ Tử che mặt mình, nhìn Tống Quốc Lương với vẻ khó tin.<br>“Ba, ba tự nhiên đánh con! Từ nhỏ đến giờ ba chưa từng đánh con mà!” Tống Lộ Tử kêu lên.<br>Lúc này cô ta đã không chú ý tới Phùng gia gì đó nữa. Cô ta chỉ biết là mình bị uất ức. Hôm nay đáng lẽ phải là cả nhà Hứa Bích Hoài bị đuổi ra khỏi nhà họ Tống, cô ta đáng lẽ phải vui mừng. Nhưng bây giờ ngược lại thành cô ta và mẹ cô ta bị đánh. Với tính cách của cô ta thì tất nhiên không thể nuốt trôi được cơn giận này.<br>Nhưng cô ta lại chưa từng suy nghĩ xem mình có tư cách chống lại Phùng Diệc Thần hay không. Sự phẫn nộ khiến cô ta trở nên mù quáng.<br>“Ba đánh con là muốn tốt cho con thôi. Bây giờ con nhanh xin lỗi Phùng gia đi, bằng không cho dù là ba cũng không thể nào cứu được con đâu!” Tống Quốc Lương giận dữ hét lên.<br>“Dựa vào đâu mà ba bắt con phải xin lỗi anh ta chứ? Con không xin lỗi, chẳng lẽ ông ta còn có thể giết con sao?” Tống Lộ Tử kêu lên.<br>Tất cả mọi người đều thầm giật mình. Tống Lộ Tử làm vậy thật sự là đang tìm đường chất.<br>Cô không muốn xin lỗi, Phùng Diệc Thần thật sự có thể xử cô đấy.<br>Vẻ mặt Tống Nguyên Vấn thâm trâm nhìn Tống Lộ Tử. Bình thường ông cụ thích nhất là đứa cháu gái này, không ngờ vào thời điểm quan trọng, đứa cháu gái này tự nhiên tìm đường chết như vậy, điêu này thật sự là hại nhà bọn họ vào chỗ chết rồi.<br><div id=\"M871666ScriptRootC1511829\"></div>  “Tống Lộ Tử, cháu nhanh xin lỗi Phùng gia, bằng không cháu đừng trách ông trở mặt!” Tống Nguyên Vấn kêu lên.<br>Tống Lộ Tử nhìn Tống Nguyên Vấn, không ngờ ông nội thương cô ta nhất cũng bảo cô ta xin lỗi, trong lòng cô ta lập tức sinh ra một tâm lý chống đối.<br>“Cháu không muốn xin lỗi. Dựa vào đâu mà bắt cháu xin lỗi chứ? Ông nội, nhà họ Tống chúng ta lại là gia tộc lớn, tại sao phải sợ ông ta. Ông ta lợi hại hơn nữa thì có thể làm gì? Chẳng lẽ còn có thể làm nhà họ Tống chúng ta biến mất sao?” Tống Lộ Tử kêu lên.<br>Tống Nguyên Vấn đã tức tới mức không nói được thành lời nữa. Tống Lộ Tử nói lời này quả thật chính là ép nhà họ Tống vào đường cùng rồi.<br>Phùng Diệc Thân cười lạnh liếc nhìn Tống Lộ Tử nói: “Ban đầu tôi còn nghĩ nhà họ Tống các người xem như là một gia tộc<br>có chút truyền thừa, chắc hẳn gia giáo cũng sẽ không quá tệ. Hôm nay gặp mới biết người nhà họ Tống các người ai nấy đều lợi hại, còn dám khiêu khích tôi như vậy. Xem ra, nếu tôi không có chút hành động gì thật thì các người thật sự sẽ cho rằng Phùng Diệc Thần tôi không dám làm gì các người nhỉ?”<br>Trên gương mặt Triệu Liên và Tống Quốc Lương đây vẻ sốt ruột, vội vàng câu xin: “Phùng gia, con gái tôi không phải cố ý đâu. Nó vừa bị phụ tình còn chưa hết bi thương. Phùng gia tuyệt đối đừng chấp nhặt với nó.<br>“Ha ha, cô ta bị phụ tình cũng đâu liên quan gì đến tôi. Tôi chỉ quan tâm tới địa vị của tôi ở huyện Ngọc Điền thôi. Cô ta đã dám khiêu khích tôi, vậy tôi tất nhiên không thể không để ý tới cô ta được. Để tôi suy nghĩ xem người lần trước dám nói với tôi như vậy là lúc nào. À nghĩ ra rồi, lần trước là nhà họ Vương, con trai ông ta cũng giống như cô ta, khinh thường Phùng Diệc Thần. Đáng tiếc, huyện Ngọc Điền bây giờ đã không tìm được nửa người nhà họ Vương nữa rồi.’ Phùng Diệc Thần lạnh lùng nói.<br>Tống Lộ Tử nghe được lời này của Phùng Diệc Thần thì trong lòng chợt căng thẳng. Trước đây cô ta còn là bạn tốt của cậu chủ nhà họ Vương kia, hai người thường chơi với nhau. Nhưng sau đó không biết làm sao mà nhà họ Vương đều biến mất trong một đêm. Sau này cô ta chưa từng gặp lại cậu chủ nhà họ Vương kia nữa.<br>Bây giờ nghe Phùng Diệc Thần nói vậy, cô ta mới ý thức được, rất có thể nhà họ Vương bị Phùng Diệc Thần giết sạch.<br>Tống Lộ Tử lập tức lấy lại tinh thân. Vừa rồi bởi vì trong lòng cô ta cảm giác rất uất ức và không cam lòng mới rơi vào tình trạng như phát điên, cho nên căn bản không suy nghĩ xem mình có tư cách chống lại Phùng gia hay không.<br>Mãi đến lúc này, cô ta mới nhớ ra Phùng Diệc Thần chính là ông hoàng trong thế giới ngầm của huyện Ngọc Điên. Đừng nói là nhà họ Tống, cả huyện Ngọc Điền cũng không có một ai có thể đấu lại với Phùng Diệc Thần.<br>Nghĩ đến lời cô ta nói với Phùng Diệc Thần lúc trước, cơ thể Tống Lộ Tử cũng không ngừng run rẩy. Nếu Phùng Diệc Thần vì cô ta mà thật sự nhằm vào nhà họ Tống, vậy cô ta trở thành kẻ có tội lớn nhất đối với nhà họ Tống.<br>“Phùng gia, tôi biết sai rồi. Vừa rồi là đầu óc tôi bị động kinh, cầu xin ông hãy bỏ qua cho tôi đi. Tôi thật sự không có ý khiêu khích ngài đâu” Tống Lộ Tử vội vàng nói.<br><div class=\"ads\" style=\"text-align: center;\"> <div id=\"gpt-passback\">  </div></div>“Ha ha, lúc này mới nói vậy thì sợ rằng đã muộn rồi” Phùng Diệc Thần cười lạnh nói.<br>Tống Nguyên Vấn thấy thế, đi nhanh đến trước mặt Phùng Diệc Thần và bịch một tiếng, quỳ gối trước mặt Phùng Diệc Thần.<br>“Phùng gia, xin ông nể tình bộ xương già này của tôi mà tha cho Lộ Tử đi. Nhà họ Tống chúng tôi có thể phát triển được tới ngày hôm nay cũng không dễ dàng gì. Hi vọng Phùng gia có thể mở một mắt lưới. Cho dù có bảo tôi dập đầu lạy ông, tôi cũng không chối từ!” Tống Nguyên Vấn mở miệng.<br>Phùng Diệc Thần cười lạnh nói: “Ông có dập đầu với tôi cũng vô dụng thôi. Người bọn họ chọc vào không phải tôi mà là anh Lâm. Nếu các người muốn tránh được tai họa thì lập tức dập đầu đám người nhà anh Lâm đi”<br>Tống Nguyên Vấn quay đầu nhìn đám người Lâm Thanh Diện, trong ánh mắt lộ ra chút khó xử. Nhưng bây giờ là thời điểm sống chết tôn vong của nhà họ Tống, cho dù không muốn thì ông cụ cũng phải bỏ xuống mặt mũi.<br>Ông cụ quay đầu liếc nhìn ba người nhà Triệu Liên, lạnh lùng nói: “Ba người còn đứng ngây ra đó làm gì? Sao không nhanh đi qua quỳ xuống xin lỗi Lâm Thanh Diện đi!”<br>Trên mặt Triệu Liên và Tống Lộ Tử đều rất không tình nguyện. Bảo bọn họ quỳ xuống xin lỗi Lâm Thanh Diện quả thật chẳng khác nào giết bọn họ.<br>Nhưng bây giờ là thời điểm đặc biệt, Phùng Diệc Thần cũng đã nói vậy, nếu bọn họ không xin lỗi thì nhà họ Tống sẽ thật sự phải kết thúc.<br>Tống Quốc Lương liếc nhìn hai mẹ con, trong lòng rất hối hận khi cưới một người phụ nữ như vậy, nếu không hôm nay cũng sẽ không xảy ra chuyện này.<br>“Đi đi, hôm nay không xin lỗi là không được đâu. Tống Quốc Lương mở miệng.<br>Ba người cùng đi tới trước mặt người nhà Lâm Thanh Diện, sau đó quỳ xuống.<br>Tông Huyền Khanh thấy cả nhà Triệu Liên quỳ xuống trước mặt bọn họ, trên mặt đây đắc ý, nghĩ thầm: Các người cũng có ngày hôm nay. Lúc ấy khi đuổi chúng tôi ra khỏi nhà họ Tống, sao không thấy các người như vậy đi.<br>Triệu Liên thâm nghiến răng nghiến lợi. Bà ta làm sao có thể tiếp nhận được chuyện quỳ xuống xin lỗi Tống Huyền Khanh. Nhưng chuyện bây giờ căn bản lại không phải do bà ta quyết định.<br>Trên gương mặt Tống Lộ Tử cũng đây oán giận, cô ta cảm thấy chuyện hôm nay biến thành như vậy là hoàn toàn bởi vì hai người Hứa Bích Hoài và Lâm Thanh Diện kia, chẳng liên quan gì tới cô ta.<br>Cô ta cảm thấy mình là một người bị hại lại còn phải quỳ xuống xin lỗi Hứa Bích Hoài, điều này thật sự quá bất công.<br>“Chúng tôi xin lỗi các người, hi vọng các người có thể tha thứ cho chúng tôi. Mọi người đều là người một nhà, không cần làm âm ĩ tới mức bế tắc như vậy: Tống Quốc Lương nói.<br>“Xin lỗi, chúng tôi không chấp nhận lời xin lỗi của các người.’ Lâm Thanh Diện lạnh lùng nhìn ba người bọn họ.<br>Ba người nhà Triệu Liên đã làm những gì? Theo Lâm Thanh Diện thấy, không phải chỉ quỳ xuống xin lỗi là có thể giải quyết được. Bọn họ phải nhận lấy trừng phạt thích đáng.<br>“Lâm Thanh Diện, cậu bớt ở đây được đằng chân lại lân đằng đầu đi! Cậu đừng tưởng có Phùng gia che chở cho cậu thì cậu lại có thể ở đây lớn lối với chúng tôi. Cậu vẫn chỉ là một kẻ vô dụng thôi. Nếu không còn Phùng gia thì cậu chẳng là gì cả!” Tống Lộ Tử lập tức kêu lên.<br>Lâm Thanh Diện mỉm cười, cũng không để ý tới cô ta.<br>Phùng Diệc Thần liếc nhìn Lâm Thanh Diện hỏi: “Anh Lâm, anh tính xử lý bọn họ thế nào, em đều nghe theo anh hết”<br>“Lâm Thanh Diện, trước kia là chúng tôi làm sai, cháu xem như nể mặt ông già này mà bỏ qua cho nhà họ Tống đi” Tống Nguyên Vấn cầu khẩn.<br>Lâm Thanh Diện liếc nhìn ông cụ nói: “Tôi có thể tha cho nhà họ Tống, nhưng ông phải hứa với tôi một điều kiện”<br>Tống Nguyên Vấn lập tức hỏi: “Điều kiện gì?”<br>“Trước đó chúng tôi tặng quà cho ông, ông còn đuổi chúng tôi ra khỏi nhà họ Tống. Bây giờ cả nhà Tống Lộ Tử làm ra chuyện quá đáng như thế, có phải ông cũng nên vì đại nghĩa mà cũng đuổi bọn họ ra khỏi nhà họ Tống không? Nếu chẳng làm được điều này, vậy nhà họ Tống các người chẳng cần được tha nữa” Lâm Thanh Diện nói.<br>Ba người Triệu Liên lập tức sốt ruột. Triệu Liên trừng mắt nhìn Lâm Thanh Diện kêu lên: “Lâm Thanh Diện, cậu bớt ở đây tự mãn đi. Ông cụ làm sao có thể đuổi chúng tôi ra khỏi nhà họ Tống được chứ? Cậu đủ rồi đấy. Chẳng lẽ cậu còn thật sự cho rằng mình có thể thao túng được số phận của nhà họ Tống à?”<br>Trên gương mặt Tống Nguyên Vấn đầy vẻ rầu rĩ. Ông cụ thấy Lâm Thanh Diện quả thật không thể thao túng được số phận của nhà họ Tống nhưng Phùng Diệc Thần lại có thể đấy. Bây giờ Phùng Diệc Thần nói giúp Lâm Thanh Diện, nếu ông ta không làm theo yêu cầu của Lâm Thanh Diện, Phùng Diệc Thân chắc chắn sẽ nhằm vào nhà họ Tống.<br>Sau khi cân nhắc lợi và hại, Tống Nguyên Vấn thở dài nói: “Được, tôi hứa với cậu”"}