{"title":"Chương 6301: Một kiếm này rơi vào khoảng không!  ","content":" Mà đúng lúc này, một tàn ảnh đột nhiên xuất hiện sau lưng Diệp Huyên, Diệp Huyên còn chưa kịp phản ứng, một thanh dao găm đã đặt ngang trên cổ họng hắn. <br>Sát thủ Siêu Thần Cảnh! <br>Hơn nữa còn là hai cao thủ Siêu Thần Cảnh! <br>Advertisement <br>Đạo Nhất đi đến trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Ngươi thua rồi! Nhưng, ta có thể cho ngươi một cơ hội nữa, nhớ kỹ, một cơ hội cuối cùng”. <br>Diệp Huyên nhìn chằm chằm Đạo Nhất: “Ta mới Phá Phàm!” <br> <br>Đạo Nhất lạnh lẽo nhìn Diệp Huyên: “Kẻ địch của ngươi sẽ bởi vì ngươi yếu mà thương hại ngươi sao? Hay là, ngươi hi vọng kẻ địch của ngươi nói công bằng với ngươi? Tỉnh lại đi! Kẻ địch của ngươi sẽ không bởi vì ngươi mới Phá Phàm Cảnh mà không giết ngươi, càng sẽ không thương hại ngươi!” <br>Nói xong, nàng ta lùi sang một bên, mà sát thủ sau lưng Diệp Huyên cũng lặng lẽ biến mất. <br>Trên ngọn núi này, một người đàn ông trung niên cầm trường đao trong tay đang đứng đó! <br>Diệp Huyên ngẩng đầu nhìn về phía quan tài chứa Mộ Niệm Niệm, tai phải siết chặt. <br>Đạo Nhất nói: “Nhớ kỹ, ta sẽ không cho ngươi thêm cơ hội nào nữa! Nếu như ngươi thất bại, ngươi sẽ không chết, nhưng Niệm Niệm cô nương sẽ chết! Mà trò chơi sẽ không kết thúc, sau khi nàng ta chết, bên trong sẽ chứa người khác, người thân nhất của ngươi!” <br>Diệp Huyên im lặng một lát, hắn đứng dậy đi về nơi xa, trong khoảnh khắc bước ra bước đầu tiên, hắn dứt khoát thúc động Huyết Mạch Chi Lực! <br>Uỳnh! <br>Trong chớp mắt, cả người Diệp Huyên biến thành một người máu! <br>Sát thủ Siêu Thần Cảnh! <br>Diệp Huyên rất rõ ràng thực lực của sát thủ này, chỉ sau Tiểu Mộ, hắn muốn chiến thắng sát thủ này, cũng chỉ có dốc hết sức mình! <br><br>Tất cả át chủ bài! <br>Diệp Huyên chậm rãi đi về nơi xa, khi hắn đi đến chân núi, một tia sáng sắc lạnh lặng yên không một tiếng động xuất hiện phía sau hắn. <br>Lúc này Diệp Huyên khởi động Kiếm Vực, nhưng Kiếm Vực vừa xuất hiện đã bị thanh dao găm kia đâm nát, mà cũng chỉ trong nháy mắt đó, Diệp Huyên đột nhiên xoay người đâm một kiếm ra. <br>Nhưng mà, trong giây phút hắn vung kiếm, sát thủ kia đã biến mất không thấy đâu nữa. <br>Một kiếm này rơi vào khoảng không! <br>Trong lặng lẽ, ngực trái Diệp Huyên đột nhiên nứt vỡ, dòng máu tươi chậm rãi tràn ra! <br>Diệp Huyên quay người tiếp tục tiến về phía trước, nhưng chưa đi được mấy bước, lại có một tia sáng sắc lạnh xuất hiện trước mặt hắn, lần này, tia sáng đó chém thẳng vào cổ họng hắn. <br>Diệp Huyên phản ứng cực nhanh, nghiêng người chợt lóe. <br>Xoẹt! <br>Một thanh dao găm lướt qua cổ họng Diệp Huyên! <br>"}