{"title":"Chương 6304: “Pháp tắc vũ trụ!”  ","content":" Đạo Nhất khẽ chạm mặt Diệp Huyễn: “Tai Ách, các ngươi đều sống quá an nhàn! Kể cả chủ nhân! Cái gì chủ nhân cũng nghĩ rất tốt đẹp, nhưng, hắn lại xem nhẹ một điểm, mộng tưởng thì đẹp nhưng hiện thực lại tàn khốc, rất tàn khốc”. <br>Nói rồi, tay trái nàng ta nắm lấy bàn tay đã rạn nứt của Diệp Huyên, rất nhanh chóng, vết thương trên người Diệp Huyên được chữa trị từng chút một. <br>Đạo Nhất lại nói: “Chỉ có mất đi mới hiểu được trân quý! Nếu không khiến hắn đánh mất thì hắn sẽ không biết được những thứ hiện tại đang có quý giá đến nhường nào, nếu không khiến hắn tuyệt vọng thì hắn sẽ không biết những ngày tháng hiện tại tốt đẹp ra sao. Chỉ có khi đã mất mát, đã tuyệt vọng, từng vô lực, từng muốn chết, thì hắn mới trưởng thành, mà nếu hắn không trưởng thành, sau này sẽ lại càng tuyệt vọng hơn!” <br>Advertisement <br>Tai Ách trầm giọng nói: “Người Dị Duy?” <br>Đạo Nhất khẽ lắc đầu: “Chớ hỏi nữa! Biết quá nhiều cũng không phải chuyện tốt gì!” <br><br>Nói xong, nàng ta ôm Diệp Huyên đứng dậy. <br>Tai Ách quay người nhìn quan tài ở trên đỉnh vách núi, bên trong quan tài đã trống rỗng. <br>Một lúc sau, Tai Ách quay người rời đi. <br>Một nơi nào đó trong tinh không, bên trong gian phòng trúc, trên bàn có một cái Tiểu Tháp. <br>Đây là nơi cư ngụ của Đạo Nhất! <br>Lúc này, Đạo Nhất đột nhiên đi ra, nhìn thấy Đạo Nhất, Tiểu Tháp vội trốn qua một bên. <br>Đạo Nhất không quan tâm Tiểu Tháp, nàng ta đi đến bên giường, trên giường là một cô gái đang nằm, cô gái không phải ai khác mà chính là Mộ Niệm Niệm! <br>Đạo Nhất khẽ cười: “Tỉnh lại!” <br>Vừa dứt lời, Mộ Niệm Niệm đột nhiên mở bừng mắt, khi nàng nhìn thấy Đạ Nhất, Mộ Niệm Niệm nói: “Pháp tắc vũ trụ!” <br> Đạo Nhất gật đầu: “Đúng vậy!” <br>Mộ Niệm Niệm nhìn Đạo Nhất: “Tại sao lại bỏ qua ta!” <br>Đạo Nhất chợt cười, nàng ta lấy ra một cuốn sách cổ để trước mặt Mộ Niệm Niệm: “Niệm Niệm cô nương, kể từ bây giờ, cô cứ ở nơi này tu luyện cho tốt! Còn hắn, cô không cần lo nữa! Các ngươi càng quản nhiều thì càng hại hắn thôi! Bởi vì sau này, khi các ngươi đều đã vô lực thì các ngươi đều sẽ rất tuyệt vọng”. <br>Nói rồi, nàng ta quay người rời đi, khi đi đến cửa, nàng ta liếc nhìn Tiểu Tháp trong góc phía xa: “Tiểu Tháp, nghiêm túc chút đi, nếu không ta sẽ đập vỡ ngươi!” <br>Nói xong, nàng ta quay người rời đi! <br>Tiểu Tháp: “…” <br>Trong phòng trúc, Mộ Niệm Niệm nhìn cuốn sách cổ trước mặt, im lặng không nói. <br>Không biết qua bao lâu, Diệp Huyên chầm chậm mở mắt, đập vào mắt là một hồ nước, mặt hồ tĩnh lặng, sóng nước dập dờn. <br>Lúc này, giọng nói Đạo Nhất đột nhiên vang lên từ bên cạnh Diệp Huyên: “Tỉnh rồi?” <br>Diệp Huyên quay đầu nhìn qua, Đạo Nhất ngồi bên cạnh hắn, lúc này đang mỉm cười nhìn hắn. <br>"}