{"title":"Chương 6305: “Biết khuyết điểm của chính mình rồi sao?”  ","content":" Diệp Huyên khẽ nói: “Ta vẫn chưa chết sao?” <br>Đạo Nhất cười nói: “Có phải ra thất vọng không?” <br>Diệp Huyên khẽ gật đầu: “Có một chút!” <br>Advertisement <br>Đạo Nhất cười nói: “Muốn chết? Nào đơn giản vậy!” <br>Diệp Huyên nhìn Đạo Nhất: “Niệm tỷ, nàng ấy vẫn còn sống đúng chứ?” <br>Đạo Nhất do dự chốc lát, rồi gật đầu. <br><br>Nàng ta không muốn kích động Diệp Huyên! <br>Nghe vậy, Diệp Huyên quay người nhìn mặt hồ phía xa, hắn tựa người trên thềm đá, không nói lời gì. <br>Lúc này, đột nhiên hắn lại cảm thấy khá thoải mái! <br>Như phát hiện ra gì đó, Diệp Huyên bỗng mở lòng bàn tay, một thanh kiếm xuất hiện trong tay hắn! <br>Diệt Phàm Cảnh! <br>Bản thân vậy mà đã đạt đến Diệt Phàm Cảnh rồi! <br>Diệp Huyền có chút ngây người! <br>Lúc này, Đạo Nhất ở bên cạnh cười nói: “Là do ngươi liều mạng cả đấy!” <br>Diệp Huyên liếc nhìn Đạo Nhất: “Muốn chết thì có thể đột phá?” <br>Đạo Nhất cười nói: “Nhưng không đơn giản như vậy! Sở dĩ ngươi có thể đột phá, còn có một nguyên do, chính là một hai tháng trước đó ngươi đã cảm ngộ được”. <br>Diệp Huyên nhẹ giọng nói: “Ta hiểu rồi!” <br><br>Đạo Nhất bỗng chỉ về mặt hồ phía trước: “Nhìn thấy những con cá kia không?” <br>Diệp Huyên nhìn về mặt hộ, trong hồ có rất nhiều cá đang bơi. <br>Đạo Nhất cười nói: “Nếu ngươi và ta ở đây đánh một trận, ngươi nghĩ những con cá này sẽ thế nào?” <br>Diệp Huyên nói: “Sẽ chết!” <br>Đạo Nhất gật đầu: “Thật ra, trong vũ trụ mênh mông này, có rất rất ít người có thể nắm giữ được vận mệnh của bản thân! Có rất rất nhiều người của vũ trụ này thường nói nghịch thiên cải mệnh, thật ra, cũng chẳng ai có thể thật sự nắm giữ vận mệnh mình! Đương nhiên, ba vị kiếm tu sau lưng ngươi kia là ngoại lệ!” <br>Diệp Huyên nhẹ giọng nói: “Cô có thể nói cho ta biết rốt cuộc cô muốn làm gì không?” <br>Đạo Nhất cười nói: “Suy nghĩ của ngươi sai rồi! Hiện tại chuyện ngươi phải nghĩ là, nếu ta đã không giết ngươi thì ngươi nên lợi dụng điểm này để trở nên mạnh hơn. Còn về chuyện khác, ngươi biết cũng chẳng có ý nghĩa gì”. <br>Diệp Huyên gật đầu: “Được!” <br>Diệp Huyên đột nhiên vung tay phải, mặt hồ phía xa bỗng chốc biến thành một quầng sáng khổng lồ, trong quầng sáng đó là cảnh tượng mà Diệp Huyên và sát thủ kia giao tranh trước đó! <br><br><br>"}