{"title":"Chương 6306: “Ta sẽ đổi cách!”  ","content":" Lúc này hắn có thể biết được suy nghĩ của sát thủ kia, đương nhiên cũng biết khuyết điểm của mình, vì hắn phát hiện ra, bất kỳ suy nghĩ hay phản ứng nào lúc đó cùng mình cũng đều nằm trong dự đoán của sát thủ cả! <br>Quan trọng nhất là, hắn phát hiện ra sát thủ này đã tự hạ cảnh giới rồi! <br>Trong lúc sát thủ này ám sát hắn, thì chính là Phá Phàm Cảnh! <br>Advertisement <br>Hắn không phải bị cảnh giới áp chế, mà là bị ý thức chiến đấu áp chế! <br>Nghĩ đến đây, Diệp Huyên có chút xấu hổ, bản thân còn nghĩ rằng sát thủ đang khi dễ mình… <br> <br>Đạo Nhất cười nói: “Lúc trước, ngươi vẫn luôn cảm thấy chính mình là vô địch, hiện tại thì sao?” <br>Diệp Huyên trầm mặc một lúc rồi nói: “Tự cao rồi!” <br>Đạo Nhất khẽ cười: “Hiểu là tốt rồi! Khi ngươi cho rằng mình là bất khả chiến bại, đây là một kiểu tự mãn, cũng giống như một cái ly, nếu cái ly này đựng đầy nước thì sẽ rất khó chứa cái khác nữa. Trăng tròn thì khuyết, nước đầy thì tràn, người hài lòng thì kiêu ngạo!” <br>Nói rồi, nàng ta nhìn quầng sáng trên mặt hồ trước mặt: “Xem cho kỹ, học hỏi cho tốt, đừng chỉ xem các ngươi chỉ là giao đấu vài trận, nhưng vài trận này cũng chứa rất rất nhiều thứ, nếu ngươi có thể nhìn thấy thì ngươi sẽ nâng cao được rất nhiều! <br>Nói xong, nàng ta đứng dậy đi vào gian phòng trúc. <br>Ở bên hồ, Diệp Huyên nhìn quầng sáng trước mặt, hắn xem rất nghiêm túc. <br>Mỗi lần xem lại, đều có được thu hoạch mới! <br>Trong phòng trúc, Đạo Nhất ngồi xuống trước bàn cờ, đối diện nàng ta là Tai Ách, mà sau lưng Tai Ách là Tiểu Ách. <br>Tiểu Ách cũng ở đây! <br>Ánh mắt Tiểu Ách vẫn luôn tập trung trên người Diệp Huyên. <br> <br>Tai Ách bỗng nói: “Lão bát đâu?” <br>Đạo Nhất cười nói: “Đang ẩn nấp dưới hạ giới!” <br>Tai Ách trầm giọng nói: “Ban đầu chủ nhân nhìn thấy người bảo vệ của nàng ta thì đã là khổ rồi, nhưng lúc đó, nàng ta lại không hiện thân!” <br>Đạo Nhất cười nói: “Nàng ta không dám! Một là sợ ta, hai là sợ kiếm tu sau lưng chủ nhân kia, kiếm tu đó tính khí nóng nảy, nếu nàng ta hiện thân, e là sẽ lập tức bị giết chết!” <br>Tai Ách gật đầu, rồi lại hỏi: “Tiếp theo ngươi định làm gì?” <br>Đạo Nhất nhìn Diệp Huyên ở bên ngoài: “Để hắn trưởng thành!” <br>Tai Ách nhíu mày, Đạo Nhất cười nói: “Ta sẽ đổi cách!” <br>Tai Ách nhìn Đạo Nhất: “Rốt cuộc năm đó đã xảy ra chuyện gì!” <br>Đạo Nhất khẽ cười nói: “A Mệnh nói không sai, là ta phản bội chủ nhân!” <br>Tai Ách lắc đầu: “Ta và lão cửu luân hồi pháp tắc thì đều là người cuối cùng gặp chủ nhân, mà chủ nhân nói, muốn chúng ta đừng trách ngươi!” <br>"}