{"title":"Chương 6307: : “Không phải cực hạn!”  ","content":" Đạo Nhất lắc đầu, nhẹ giọng nói: “Chúng nhân là một kẻ ngốc!” <br>Tai Ách nhìn Đạo Nhất: “Rốt cuộc năm đó đã xảy ra chuyện gì!” <br>Đạo Nhất cười nói: “Ta không muốn nói!” <br>Tai Ách khẽ gật đầu: “Được!” <br>Advertisement <br>Nói rồi, ả ta chợt ngừng lại rồi nói tiếp: “Ngươi thật sự giết lão thất rồi?” <br>Lão thất, chính là pháp tắc Sinh Mệnh! <br>Đạo Nhất cười nói: “Ngươi đoán xem!” <br><br>Tai Ách lắc đầu: “Ngươi không giết nàng ta! Nhưng, ngươi không thể cứu người trước mắt cô gái kia!” <br>Đạo Nhất nhẹ giọng nói: “Ngươi nói đúng! Ta không thể cứu người trước mặt cô gái kia, trừ phi…” <br>Nói xong, nàng ta khẽ lắc đầu cười: “Không nhắc chuyện này nữa! Hiện tại chuyện chúng ta cần làm là lợi dụng thời gian năm năm này thế nào! Năm năm… Thời gian thật sự không đủ nữa!” <br>Tai Ách đang muốn nói thì lúc này, Diệp Huyên bên ngoài đột nhiên đi vào, Diệp Huyên nhìn Đạo Nhất: “Ta muốn đấu với sát thủ kia một lần nữa!” <br>Đạo Nhất cười nói: “Chắc chắn!” <br>Diệp Huyên gật đầu: “Chắc chắn!” <br>Đạo Nhất khẽ cười, nàng ta vung tay, lập tức Diệp Huyên đã xuất hiện trong một vùng tinh vực lạ lẫm, vùng tinh vực này giống yên lặng như tờ, rất hợp để chiến đấu! <br>Lúc này, một luồng sáng đột nhiên xuất hiện ngay cổ Diệp Huyên. <br>Diệp Huyên căn bản không quan tâm đến luồng sáng đó, mà dùng tay làm kiếm đâm về phía trước! <br>Dùng mạng đổi mạng! <br>Hắn hiểu rõ, ở trước mặt sát thủ này, tốc độ hắn đã bị chèn ép, hắn không thể phòng vệ phản kích, lại càng không thể đánh đòn phủ đầu! <br>Chuyện hắn có thể làm là dùng mạng đổi mạng! <br>Mà hắn biết rõ, hán không thể dùng kiếm, vì kiếm quá dài, sau khi đối phương chèn ép tốc độ hắn, thì kiếm dài không còn lại ưu thế, mà là khuyết điểm. <br><br>Hắn đang đánh cược, cược đối phương sẽ không dùng mạng đổi mạng với hắn. <br>Hắc cược đúng rồi! <br>Luồng sáng kia khi cách cổ hắn khoảng nửa tấc thì bỗng biến mất, thấy vậy, Diệp Huyên lập tức thi triển kiếm vực, hắn không phải muốn dùng kiếm trấn áp đối phương, mà muốn cảm nhận vị trí đối phương! <br>Kiếm vực vừa xuất hiện đã lấp tức vỡ nát, nhưng, Diệp Huyên đột nhiên chém một kiếm về phía phải. <br>Ầm! <br>Một kiếm vừa rơi xuống, không gian đã vỡ vụn, một tàn ảnh từ trong không gian vỡ vụn đó lóe lên! <br>Chính là sát thủ kia! <br>Sát thủ nhìn Diệp Huyên, ánh mắt lạnh lùng. <br>Đạo Nhất ở bên cạnh cười nói: “Ngươi biết nàng ta sẽ không đồng quy vu tận với ngươi!” <br>Diệp Huyên gật đầu: “Một sát thủ, trừ phi có thâm cừu đại hận, nếu không, bình thường sẽ không đồng quy vu tận với người khác!” <br>Nói rồi, hắn nhìn sát thủ: “Đánh với cô nương này ra như vậy, là cực hạn của ta rồi!” <br><br><br>"}