{"title":"Chương 6308: Chính là sát thủ kia!  ","content":" Trong tinh không, Diệp Huyên tiếp tục đối luyện với sát thủ kia. <br>Lúc đầu, hắn vẫn bị áp chế nhưng dần dần, sức lực chiến đấu của hai người đã ngang nhau. <br>Đương nhiên, đây là vì sát thủ kia đã kiềm chế cảnh giới bản thân, nếu không thì với thực lực hiện tại của hắn, thì không cách nào đấu lại được cao thủ Siêu Thần Cảnh. <br>Tai Ách ở bên cạnh nhìn Diệp Huyên phía xa: “Cảm thấy thế nào?” <br>Advertisement <br>Đạo Nhất cười nói: “Không tệ!” <br>Không tệ! <br><br>Tai Ách liếc nhìn Đạo Nhất, ánh mắt có chút kinh ngạc. <br>Ả ta biết, ánh mắt Đạo Nhất vô cùng vô cùng cao, người bình thường căn bản khó mà lọt vào mắt nàng ta, ngay cả Tiểu Mộ năm đó, mà nàng ta cũng chỉ xem là bình thường! <br>Tai Ách quay đầu nhìn Diệp Huyên, không thể không noit, đúng là Diệp Huyên có thể! <br>Phải biết là, sát thủ này chính là Đạo Nhất đích thân bồi dưỡng, về mặt ám sát thật sự chỉ đứng sau Tiểu Mộ! <br>Đạo Nhất bỗng khẽ nói: “Còn có thể ưu tú hơn nữa!” <br>Tai Ách nhìn Đạo Nhất, Đạo Nhất cười nói: “Một người nếu ép bản thân đến cực hạn, sẽ không nghĩ đến chuyện thu hoạch, nhưng… Tạm thời đừng ép hắn quá!” <br>Tai Aach nhẹ giọng nói: “Thật sự muốn hắn gánh vác tất cả sao?” <br>Đạo Nhất khẽ nói: “Người Dị Duy sẽ không tha cho hắn!” <br>Tai Ách trầm giọng nói: “Năm đó chủ nhân thua hay thắng?” <br>Đạo Nhất nhìn Diệp Huyên phía xa, trầm mặc một lúc, đột nhiên đôi mắt nàng ta có chút mờ mịt: “Ngươi nói xem?” <br>Tai Ách không nói gì thêm. <br>Lúc này, Đạo Nhất quay người rời đi. <br><br>Tai Ách hỏi: “Đi đâu?” <br>Đạo Nhất cười nói: “Đi sắp xếp một vài chuyện!” <br>Nói xong, nàng ta lập tức biến mất trong tinh không sâu thẳm. <br>Ở phía xa, Diệp Huyên vẫn đang điên cuồng tu luyện. <br>Cứ như vậy, chớp mắt đã trôi qua một tháng! <br>Trong tinh không, Diệp Huyên đột nhiên dừng lại, hắn quay ngươi đâm ra một kiếm, một kiếm vừa đâm thì một bóng người lập tức dừng lại! <br>Chính là sát thủ kia! <br>Nhưng ngay sau đó, sát thủ lại biến mất kỳ lạ. <br>Vẻ mặt Diệp Huyên bình tĩnh, lùi về sau một bước, vừa lùi thì một con dao găm đã lướt qua giữa hàng mày hắn! <br><br><br>"}