{"title":"Chương 6309: “Đương nhiên là nhớ!”  ","content":" Lúc này khi hắn đối mặt với sát thủ thì đã có thể thành thạo điêu luyện rồi! <br>Diệp Huyên đang định ra tay thì lúc ấy, đột nhiên Đạo Nhất nói: “Được rồi!” <br>Diệp Huyên xoay người nhìn Đạo Nhất, Đạo Nhất nói: “Hôm nay dừng tại đây thôi!” <br>Advertisement <br>Diệp Huyên không hiểu: “Tại sao?” <br>Đạo Nhất cười nói: “Hôm nay là một ngày đặc biệt, đưa ngươi đi làm một vài chuyện đặc biệt, đi theo ta!” <br> Nói xong, nàng ta quay người rời đi. <br>Diệp Huyên khẽ thi lễ với sát thủ kia: “Đa tạ!” <br>Nói xong, hắn quay người đi cùng Đạo Nhất. <br>Trong tinh không, Diệp Huyên chậm rãi bước cùng Đạo Nhất. <br>Diệp Huyên hỏi: “Chúng ta phải đi đâu?” <br>Đạo Nhất cười nói: “Hôm nay cho ngươi vui vẻ một chút!” <br>Vui vẻ một chút? <br>Diệp Huyên ngẩn người. <br>Lúc này, tinh không xung quanh Đạo Nhất và Diệp Huyên đột nhiên dập dờn như sóng nước, dần dần, hai người đã biến mất trong tinh không. <br>Một lúc sau, Diệp Huyên và Đạo Nhất đã xuất hiện trên một con phố, nhìn đường phố trước mặt, Diệp Huyên bỗng sững người. <br>Có chút quen thuộc! <br>Lại có chút xa lạ! <br><br>Đây là đâu? <br>Ngay lúc Diệp Huyên nghi ngờ thì Đạo Nhất bỗng lên tiếng: “Ngươi sắp biết ngay thôi!” <br>Vừa nói xong, nàng ta và Diệp Huyên lẳng lặng biến mất tại chỗ. <br>Khi xuất hiện lần nữa thì đã ở trong một đại điện. <br>Ở cửa đại điện, có một cô gái đang đứng, cô mặc long bào, hai tay chắp sau lưng, mà tay phải nàng thì đang cầm một người gỗ. <br>Khi nhìn thấy cô gái này, Diệp Huyên cũng ngây người. <br>Cô gái này đương nhiên hắn biết, chính là Thác Bạt Ngạn! <br>Thác Bạt Ngạn nhìn chân trời phía xa, trầm mặc một lúc lâu, nàng ta nhìn người gỗ trong tay, cứ nhìn như vậy, nàng ta lại lắc đầu cười: “Không biết chàng còn nhớ ta không…” <br>“Đương nhiên là nhớ!” <br>Một âm thanh vang lên từ trong đại điện. <br>Nghe vậy, Thác Bạt Ngạn chợt run cả người, nàng ta chậm rãi quay lại, khi nhìn thấy Diệp Huyên, nàng ta lập tức sửng sốt, sau đó nước mặt liên tục chảy xuống! <br>"}