{"title":"Chương 6310: “Hiện tại ai là viện trưởng?”  ","content":" Diệp Huyên đi đến trước mặt Thác Bạt Ngạn, Thác Bạt Ngạn cười nói: “Là đang mơ sao?” <br>Diệp Huyên lắc đầu: “Không phải!” <br>Nói rồi, hai tay hắn kéo lấy tay Thác Bạt Ngạn. <br>Advertisement <br>Thác Bạt Ngạn khẽ cúi đầu, nhẹ giọng nói: “Sao chàng lại quay lại rồi!” <br>Diệp Huyên nhẹ nhàng ôm lấy Thác Bạt Ngạn: “Xin lỗi, để nàng phải đợi lâu rồi!” <br><br>Đầu Thác Bạt Ngạn khẽ tựa vào vai Diệp Huyên: “Ta nghĩ rằng chàng vĩnh viễn cũng không quay lại!” <br>Diệp Huyên ôm chặt lấy Thác Bạt Ngạn: “Là lỗi của ta!” <br>Hai tay Thác Bạt Ngạn ôm eo Diệp Huyên, run giọng nói: “Lúc chàng đi, không từ không biệt, lúc đến, cũng không nói năng gì… Chàng thật nhẫn tâm!” <br>Diệp Huyên ôm chặt lấy Thác Bạc Ngạn, một lúc lâu cũng không nói gì! <br>Không biết qua bao lâu, Diệp Huyên kéo Thác Bạt Ngạn đi đến cửa đại điện, hai người ngồi ở cửa đại điện, Thác Bạt Ngạn tựa vào vai Diệp Huyên, Diệp Huyên thì kể cho Thác Bạt Ngạn những chuyện mình đã trải qua. <br>Rất tĩnh lặng! <br>Rất ấm áp! <br>Mà Đạo Nhất không biết đã ở nơi nào! <br>Một lúc lâu sau, như nghĩ đến gì đó, Diệp Huyên bỗng kéo Thác Bạt Ngạn lên, nói: “Chúng ta đi học viện Thương Lan!” <br>Nói xong, hắn lập tức kéo theo Thác Bạt Ngạn biến mất. <br>Với thực lực hiện tại của hắn, muốn đến học viện Thương Lan, quả thực quá đơn giản! <br> <br>Chỉ chớp mắt, Diệp Huyên đã đến được học viện Thương Lan, lúc này, học viện Thương Lan người đông đúc, rất náo nhiệt! <br>Diệp Huyên có chút nghi hoặc. <br>Thác Bạt Ngạn kéo tay Diệp Huyên, cười nói: “Hôm nay là ngày tuyển chọn của học viện Thương Lan!” <br>Diệp Huyên chớp mắt: “Ngày tuyển chọn của học viện Thương Lan?” <br>Thác Bạt Ngạn gật đầu: “Đúng vậy!” <br>Diệp Huyên hỏi: “Hiện tại ai là viện trưởng?” <br>Thác Bạt Ngạn đang định nói thì lúc này, một người đàn ông bên cạnh hắn bỗng nói: “Ngay cả viện trưởng là ai mà ngươi cũng không biết?” <br>Diệp Huyên nhìn người đàn ông, người đàn ông cười nói: “Huynh đài, ngươi là từ trên trời rơi xuống sao? Vậy mà không biết viện trưởng học viện Thương Lan là ai!” <br><br><br>"}