{"title":"Chương 6311: “Sư phụ là người nào?”  ","content":" Diệp Huyên im lặng một lúc, hắn nhìn về phía bãi đá khổng lồ phía xa, rất nhiều người đều đang xếp hàng kiểm tra! <br>Thác Bạt Ngạn nói: “Chỉ khi đạt được Ngự Khí Cảnh thì mới có tư cách bước vào vòng kiểm tra tiếp theo!” <br>Ngự Khí Cảnh! <br>Diệp Huyên khẽ nói: “Yêu cầu cao hơn rồi!” <br>Advertisement <br>Thác Bạt Ngạn cười nói: “Đúng vậy, hiện tại học viện Thương Lan chính là học viện mạnh nhất cả Thanh Châu này!” <br>Diệp Huyên cười nói: “Đợi ta một lát!” <br><br>Nói xong, hắn cũng đi qua. <br>Xếp hàng kiểm tra! <br><br>Không lâu sau đã đến Diệp Huyên, Diệp Huyên đi đến trước chỗ kiểm tra, lúc này, một trưởng lão bên cạnh bỗng nói: “Trên cột đá có sáu viên đá năng lượng, ngươi dùng khí đưa vào trong đó, chỉ cần có thể thắp sáng một viên thì xem như thông qua vòng kiểm tra này!” <br>Diệp Huyên hói: “Nếu sáng được sáu viên thì sao?” <br>Trưởng lão vuốt râu khẽ cười: “Trước giờ chưa ai có thể thắp sáng hết sáu viên cả! Nếu ngươi có thể thắp sáng cả sáu viên, thì ngươi chính là thiên tài yêu nghiệt nhất trong lịch sử học viện Thương Lan chúng ta! Nhưng đây rõ ràng là điều không thể!” <br>Diệp Huyên bỗng đặt tay phải lên trên đá kiểm tra, sau đó, sáu viên đá năng lượng trên cột đá kiểm tra kia toàn bộ đều sáng lên! <br>Thấy vậy, vẻ mặt tươi cười của trưởng lão kia cứng lại. <br>Trong sân, hàng loạt người đều quay lại nhìn, khi nhìn thấy sáu viên đá năng lượng đều sáng, mọi người lập tức há hốc ngạc nhiên. <br>Trưởng lão kia chạm vào đá năng lượng, sau đó nhẹ giọng nói: “Không phải là hư rồi chứ?” <br>Nói rồi, ông ta quay đầu nhìn một thanh niên: “Lập tức đổi một viên đá năng lượng mới!” <br>Thanh niên kia vội quay người rời đi. <br><br>Trưởng lão quan sát Diệp Huyên, sau đó nói: “Người trẻ tuổi, phải xưng hô thế nào?” <br>Diệp Huyên cười nói: “Dương Huyền!” <br>Dương Huyền! <br>Trưởng lão lại đánh giá Diệp Huyên, hỏi tiếp: “Sư phụ là người nào?” <br>Diệp Huyên người nào: “Thiên Mệnh!” <br>Trưởng lão nhíu mày: “Thiên Mệnh?” <br>Diệp Huyên gật đầu. <br>Trưởng lão trầm tư một lúc, rồi nói: “Thiên Mệnh à…” <br>Nói rồi, ông ta do dự chốc lát, sau đó nói: “Ta biết, thì ra là cao đồ của Thiên Mệnh, ta còn từng uống rượu với sư tôn của ngươi nữa!” <br>Diệp Huyên: “…” <br>Lúc này, thanh niên vừa nãy kia lấy ra một viên đá năng lượng! <br>"}