{"title":"Chương 6312: Diệp thổ phỉ!  ","content":" Trưởng lão kéo tay Diệp Huyên, cười nói: “Hiền chất à! Ta tin ngươi đấy, dù sao, ngươi cũng là cao đồ của Thiên Mệnh, với quan hệ giữa ta và sư tôn ngươi, cho dù cả thế giới này đều nghi ngờ ngươi làm dối thì ta cũng tin ngươi! Nhưng, để chặn miệng người đời, thì ngươi vẫn nên làm lại kiểm tra vậy!” <br>Diệp Huyên cạn lời, lão đầu này xấu xa thật đấy, ta tin ông mới lạ! <br>Diệp Huyên đặt tay lên đá kiểm tra, rất nhanh sau đó, sáu viên đá năng kia lại sáng lên! <br>Advertisement <br>Thấy vậy, trong sân đều xôn xao. <br>Trước giờ, chưa ai trong học viện Thương Lan có thể làm sáng hết sáu viên đá năng lượng cả! <br> <br>Hôm nay, lại có người thắp sáng được cả sáu viên đá năng lượng. <br>Ở bên cạnh Diệp Huyên, trưởng lão kia run giọng nói: “Hiền chất à! Đi, đi nào! Kể từ bây giờ, ngươi chính là đệ tử nội viện của học viện Thương Lan ta!” <br>Nói rồi, ông ta kéo Diệp Huyên chạy vào lên núi. <br>Trên đường, ông lão kích động nói: “Hiền chất à! Lão phu cam đoan với ngươi, đợi sau khi ngươi gia nhập học viện Thương Lan của ta, không đến mười năm thì ngươi chính là viện trưởng kế nhiệm rồi!” <br>Diệp Huyên chớp mắt: “Vậy Diệp viện trưởng thì sao?” <br>Ông lão cười ha ha: “Diệp viện trưởng có lẽ đã chết rồi!” <br>Diệp Huyên đen mặt, mẹ nó… <br>Ngay sau đó, ông lão đưa Diệp Huyên đến trước điện Thương Lan, ông lão vừa đi vào, một người đàn ông trung niên chắn trước mặt ông lão: “Phó viện trưởng đang dạy học, không được làm phiền!” <br>Ông lão tức giận nói: “Lão phu có chuyện bẩm báo!” <br>Nói rồi, ông ta đẩy người đàn ông trung niên ra, sau đó kéo Diệp Huyên vào trong đại điện, vừa vào đại điện, Diệp Huyên đã nhìn thấy một người quen thuộc! <br><br>Lão Mặc! <br>Mặc Vân Khởi! <br>Lúc này, Mặc Vân Khởi đang cầm một cuốn sách cổ giảng giải, trước mặt hắn ta, có mười mấy người, có nam có nữ. <br>Khi hắn ta nhìn thấy Diệp Huyên, Mặc Vân Khởi lập tức sững sờ. <br>Ông lão đang định nói thì Mặc Vân Khởi đột nhiên lao đến trước mặt Diệp Huyên đánh mạnh một quyền vào ngực Diệp Huyên, sau đó cười lớn ha ha: “Diệp thổ phỉ, ngươi lại quay về rồi! Ha ha…” <br>Diệp thổ phỉ! <br>Nhìn thấy Mặc Vân Khởi như vậy, mọi người trong sân đều ngây người. <br>Nhìn Mặc Vân Khởi trước mặt thành thục hơn nhiều, Diệp Huyên nhẹ giọng nói: “Lão Mặ…” <br><br><br>"}