{"title":"Chương 6315: Đông Lý Tịnh!  ","content":" Đại thần tầng hai liếc mắt nhìn xung quanh: “Ta không chiếm dụng thời gian của ngươi nữa!” <br>Nói rồi, nàng ta lùi sang bên cạnh. <br>Lúc này, Trương Văn Tú đi đến trước mặt Diệp Huyên, Diệp Huyên khẽ nói: “Văn Tú…” <br>Advertisement <br>Trương Văn Tú chớp mắt: “Các cô gái ở đây, có bao nhiêu người có quan hệ giống như ta và ngươi?” <br>Diệp Huyên: “…” <br>Một canh giờ sau, mọi người ngồi vây quanh bàn, Diệp Huyên làm hơn ba mươi món! <br><br>Ngay khi mọi người sắp động đũa thì một âm thanh bỗng vang lên từ ngoài cửa: “Ca!” <br>Ca! <br>Nghe thấy âm thanh này, cả người Diệp Huyên khẽ run, hắn quay đầu nhìn, một cô bé đứng ở trước cửa! <br>Diệp Liên! <br>Diệp Liên đi đến trước mặt Diệp Huyên, cười nói: “Sao có thể thiếu muội chứ?” <br>Diệp Huyên ôm lấy Diệp Liên, hắn cứ vậy ôm chặt lấy Diệp Liên… <br>Hắn rất sợ đây chỉ là giấc mơ! <br>Vì vậy, hắn còn sử dụng kiếm vực, nhưng sự thật nói cho hắn biết, đây không phải mơ, đây là thật! <br>Những người trước mặt này đều là thật! <br>Không một ai là ảo ảnh! <br>Kể cả Diệp Liên! <br><br>Đều là chân thực! <br>Diệp Huyên nhìn Diệp Liên, nhẹ giọng nói: “Liên Nhi, hình như muội trưởng thành rồi!” <br>Diệp Liên nhẹ giọng nói: “Ca ca, hình như huynh già hơn chút rồi!” <br>Diệp Huyên nhẹ nhàng vuốt mũi Diệp Huyên, cười nói: “Ca ca lúc nào cũng già nhất!” <br>Diệp Liên khẽ ôm lấy Diệp Huyên, run giọng nói: “Ca ca, muội rất nhớ huynh!” <br>Diệp Huyên ôm chặt lấy Diệp Liên, khẽ nói: “Huynh cũng vậy! Nhưng huynh không dám đi tìm muội… Vì bên cạnh ca ca có quá nhiều nguy hiểm! Huynh không muốn liên lụy muội…” <br>Diệp Liên ôm chặt Diệp Huyên: “Lần này, muội không rời đi nữa! Cho dù chết, huynh muội chúng ta cũng phải chết cùng nhau, có được không?” <br>Diệp Huyên khẽ cười: “Được! Huynh muội chúng ta dù thế nào cũng không tách rời!” <br>Lúc này, lại có một cô gái xuất hiện bên ngoài điện, khi nhìn thấy cô gái ấy, Diệp Huyên cũng ngây người, sau đó nước mắt tuôn ra như mưa. <br>Đông Lý Tịnh! <br>Tộc trưởng Bất Tử Đế Tộc, Đông Lý Tịnh! <br>"}