{"title":"Chương 6317: “Rất khó nghe đấy!”  ","content":" Dưới ánh trăng, Diệp Huyên và Đạo Nhất yên lặng ngồi đó. <br>Diệp Huyên nhìn mặt trăng trên tinh không, lúc này, đột nhiên hắn cảm thấy mọi chuyện đều không hề chân thật! <br>Advertisement <br>Đạo Nhất cười nói: “Trời sắp sáng rồi!” <br>Diệp Huyên nhẹ giọng nói: “Mọi thứ sẽ biến mất sao?” <br><br>Đạo Nhất quay đầu nhìn Diệp Huyên, cười nói: “Ngươi nghĩ đây là mộng sao?” <br>Diệp Huyên gật đầu. <br>Đạo Nhất bỗng nhéo cánh tay Diệp Huyên một cái: “Đau không?” <br>Diệp Huyên gật đầu: “Đau!” <br>Đạo Nhất khẽ cười, nàng ta ngẩng đầu nhìn vầng trăng sáng trên tinh không, khẽ nói: “Ta muốn nói một ít về đạo lý, ngươi muốn nghe không?” <br>Diệp Huyên gật đầu. <br>Đạo Nhất nhẹ giọng nói: “Người, chỉ có khi mất đi mới biết trân quý, khi chưa từng mất mát, ngươi sẽ không trân trọng mọi thứ mình có, bởi vì cảm thấy mọi thứ sở hữu đều là lẽ dĩ nhiên! Đạo lý này, có lẽ ngươi đã từng nghe, nhưng, người chưa từng mất mát thì sẽ không hiểu được cảm giác đó”. <br>Diệp Huyên gật đầu: “Bây giờ ta hiểu rồi!” <br>Đạo Nhất đột nhiên nói: “Tiếp theo ta muốn nói một vài lời khó nghe, ngươi muốn nghe không?” <br><br>Diệp Huyên gật đầu: “Được!” <br>Đạo Nhất khẽ cười nghịch ngợm: “Rất khó nghe đấy!” <br>Diệp Huyên nhìn Đạo Nhất: “Không sao!” <br>Đạo Nhất khẽ cười, nàng ta nâng chén rượu, Diệp Huyên cũng nâng chén rượu lên, hai người khẽ chạm rồi uống cạn một hơi. <br>Đạo Nhất nằm trên đất, bắt chéo chân, nhìn bầu trời, cười nói: “Ta đã điều tra về ngươi, cũng điều tra phụ thân ngươi, ngươi có biết khác biệt lớn nhất giữa phụ thân ngươi và ngươi là gì không?” <br>Diệp Huyên lắc đầu. <br>Đạo Nhất cười nói: “Khác biệt lớn nhất giữa hắn và ngươi là, hắn trước giờ chưa từng nhận thua, trước giờ chưa từng thỏa hiệp, trước giờ chưa từng cam chịu vận mệnh. Cho dù có đau, cho dù có cực khổ, hắn cũng đều kiên cường chống lại. Hắn cũng từng thất bại, cũng từng đau, cũng từng khổ cực, nhưng ông ta thật sự chưa từng cam chịu số mệnh, càng không chịu thua! Quan trọng nhất là, từ một kẻ bình thường trở thành người vô địch cuối cùng, sâu thẳm trong lòng hắn, trước giờ chưa từng dựa dẫm vào người khác! Đương nhiên, cũng là vì hắn không có ai có thể dựa dẫm, nhưng cũng chính vì vậy, mà trong lòng hắn vô cùng mạnh mẽ! Hắn vô cùng vô cùng tàn nhẫn, tàn nhẫn hơn bất kỳ ai ta từng gặp, sự tàn nhẫn này, không chỉ là tàn nhẫn với người khác mà còn cả với bản thân mình!” <br>Nói rồi, nàng ta quay đầu nhìn Diệp Huyên: “Lúc ngươi ưu tú nhất, là khi ở Thanh Thành, lúc đó ngươi không ỷ lại bất kỳ ai, mà ngươi chỉ tin tưởng bản thân mình! Nhưng sau này, sau khi cô gái váy trắng kia xuất hiện, tâm thái ngươi đã dần dần thay đổi! Sự thay đổi này rất trí mạng. Bởi vì vào bất cứ lúc nào ngươi cũng không hề tuyệt vọng thật sự, vì sao? Bởi vì có cô gái váy trắng! Nàng ta vô địch, cha ngươi vô địch, vì vậy ngươi không hề sợ hãi!” <br>Diệp Huyên im lặng không nói. <br>"}