{"title":"Chương 6318: “Có phải hôm nay rất vui không?”  ","content":" Đạo Nhất khẽ cười: “Ta biết, nhân quả trên người ngươi đa phần đều là do người khác, kể cả ách thể của ngươi, cũng là vì phụ thân và muội muội ngươi! Nhưng, ngươi có từng nghĩ là nếu không có bọn họ thì sao? Nếu không có bọn họ, nếu ngươi muốn đi ra khỏi Thanh Thương Giới này ít nhất cũng phải cần mười năm! Cũng có nghĩa, không có bọn họ thì ngươi bây giờ, nhiều nhất cũng chỉ là Ngự Pháp Cảnh, thậm chí còn thấp hơn! Không phải thiên phú ngươi không tốt, cũng không phải ngươi không đủ nỗ lực, mà là một nơi nhỏ bé như vậy, chỉ có thể khiến ngươi đạt đến cảnh giới đó!” <br>Nói rồi, nàng ta cầm lấy chén rượu bên cạnh khẽ nhấp một ngụm, sau đó tiếp tục nói: “Nhưng, ngươi vì bọn họ nên ngay từ đầu đã bất phàm, ví dụ như, ngươi có cô gái váy trắng làm người hộ daajo, có nàng dạy phương hướng kiếm đạo cho ngươi, nàng ta chỉ đường cho ngươi! Ngươi có huyết mạch Phong Ma mạnh mẽ, ngươi có rất rất nhiều quý nhân, như Nhị Nha kia, Tiểu Bạch nọ, những thế lực phụ thân ngươi để lại trong vũ trụ này, như Kiếm Tông… Rất rất nhiều người, bỏ ra mười mấy vạn năm mới có thể đạt đến Diệt Phàm Cảnh! Nhưng, ngươi hai mươi mấy tuổi thì đã đạt được rồi!” <br>Advertisement <br>Nói đến đây, nàng ta liếc nhìn Diệp Huyên, khẽ nhếch miệng: “Ngươi biết không có ai giúp, chỉ một mình phấn đấu khó khăn thế nào không? Rất rất khó khăn! Thế giới này, có quá nhiều thứ không công bằng! Ngươi cũng từng nói, có vài người vừa sinh ra, điểm xuất phát của hắn cũng chính là đích đến của người khác… Ngươi có biết, ngươi sinh ra cũng chính là như vậy. Chỉ trong vòng mười mấy năm ngắn ngủi ngươi đã đạt đến Diệp Phàm… Nếu không có phụ thân và muội muội ngươi, ngươi có thể làm được không?” <br>Diệp Huyên lắc đầu: “Không thể!” <br><br>Đạo Nhất cười, sau đó lại nói: “Phụ thân ngươi nuôi thả ngươi, ngươi có biết tại sao không?” <br>Diệp Huyên gật đầu: “Hy vọng ta thay đổi?” <br>Đạo Nhất cười nói: “Ngươi có từng nghĩ đến một vấn đề, nếu có một ngày, có người còn mạnh hơn phụ thân ngươi và muội muội ngươi thì sao?” <br>Diệp Huyên nhìn Đạo Nhất, Đạo Nhất chớp mắt: “Từng nghĩ đến chưa?” <br>Diệp Huyên lắc đầu. <br>Đạo Nhất cười nói: “Bây giờ có thể nghĩ thử rồi!” <br>Diệp Huyên im lặng, vẻ mặt có chút u ám. <br>Đạo Nhất khẽ cười: “Vừa nghĩ, có phải đã cảm thấy rất tuyệt vọng không?” <br><br>Diệp Huyên gật đầu. <br>Đạo Nhất đột nhiên đứng dậy, nàng ta vươn người duỗi lưng, cười nói: “Trời sáng rồi!” <br>Diệp Huyên ngẩng đầu nhìn phía xa, mặt trời đã xuất hiện trên bầu trời. <br>Đạo Nhất nhìn bên dưới, cười nói: “Có phải hôm nay rất vui không?” <br>Diệp Huyên gật đầu: “Đúng vậy!” <br><br><br>"}