{"title":"Chương 6319: “Cô, là tốt, hay là xấu?”  ","content":" Diệp Huyên gật đầu: “Được!” <br>Đạo Nhất khẽ cười: “Ta đi làm chút chuyện, một canh giờ sau đến đón ngươi!” <br>Diệp Huyên do dự chốc lát, sau đó nói: “Ta có thể đưa một vài người theo không?” <br>Advertisement <br>Đạo Nhất cười nói: “Chỉ cần bọn họ nguyện ý, thì tùy ngươi!” <br>Diệp Huyên gật đầu, đang định quay người rời đi, như nghĩ đến gì đó hắn lại hỏi: “Bất Tử Đế Tộc…” <br> Đạo Nhất cười nói: “Ngươi cứ nghĩ lại lời ta nói lúc trước đi, sẽ có đáp án!” <br>Diệp Huyên chần chừ rồi nói: “Đa tạ!” <br>Nói xong, hắn quay người rời đi. <br>Đạo Nhất khẽ cười, cũng biến mất không dấu vết. <br>Không lâu sau, Đạo Nhất đã đến một nơi trong tinh không, trước mặt nàng ta không xa, có một cô gái đang đứng! <br>Thiên Tú! <br>Lần này, chính là nàng ta đi cùng Diệp Liên quay về! <br>Thiên Tú nhìn Đạo Nhất, vẻ mặt bình tĩnh. <br>Sở dĩ nàng ta đưa Diệp Liên đến, nguyên nhân là vì Đạo Nhất! <br>Đạo Nhất cười nói: “Cô nương, đa tạ cô đồng ý để Diệp Liên đến!” <br>Thiên Tú nhìn Đạo Nhất: “Cô, là tốt, hay là xấu?” <br>Đạo Nhất khẽ cười nói: “Cô nghĩ sao?” <br><br>Thiên Tú không nói gì. <br>Đạo Nhất mở lòng bàn tay, một cuộn giấy đen bay đến trước mặt Thiên Tú: “Cô nương, vật này hẳn sẽ giúp được rất nhiều cho cô!” <br>Thiên Tú nhìn cuộn giấy kia, một lúc sau, nàng ta khẽ nhíu mày: “Kiến thức võ học không thuộc phải của vũ trụ này!” <br>Đạo Nhất gật đầu: “Đúng vậy!” <br>Thiên Tú nhìn Đạo Nhất: “Rốt cuộc người Dị Duy mạnh đến nhường nào?” <br>Đạo Nhất khẽ cười nói: “Rất mạnh!” <br>Thiên Tú hỏi: “Cụ thể!” <br>Đạo Nhất lắc đầu cười: “Cô nương, cô là một người rất ưu tú, cũng rất mạnh! Nhưng, cô phải hiểu một chuyện, kẻ địch sau này cô phải đối mặt, bọn họ không thuộc về không gian này, đây là đến từ áp chế của duy độ!” <br>Thiên Tú nhìn Đạo Nhất: “Kẻ địch của chúng ta, chẳng lẽ không phải pháp tắc vũ trụ sao?” <br>Đạo Nhất cười nói: “Rất nhanh thôi, các ngươi sẽ có chung kẻ địch!” <br>Nói xong, nàng ta quay người rời đi. <br>"}