{"title":"Chương 6322: : “Không cho con đường sống sao?”  ","content":" Không ai biết cả! <br>Đạo Nhất không lập tức đưa nhóm người Diệp Huyên đi, mà chậm rãi ngự không mà lướt. <br>Đạo Nhất nhìn xuống bên dưới, cười nói: “Nhìn non sông tươi đẹp này xem!” <br>Advertisement <br>Mọi người nhìn xuống, núi liền núi, liên miên không dứt, rất tráng lệ. <br>Đạo Nhất cười nói: “Có cảm nghĩ gì?” <br><br>Diệp Huyên khẽ nói: “Sống sót, thật tốt!” <br>Đạo Nhất khẽ nhếch miệng: “Nhân thế quá khó, nhưng, nhân thế cũng có rất nhiều chuyện tốt và người tốt”. <br>Diệp Huyên quay đầu nhìn các cô gái Diệp Liên, khẽ cười, lần này, hắn cảm thấy bản thân rất hạnh phúc. <br>Người hắn thích đều ở đây! <br>Đây là chuyện rất hạnh phúc! <br>Lúc trước, hắn cảm thấy bản thân sống rất mệt, rất thảm! <br>Nhưng, hắn lại xem nhẹ một chuyện! <br>Chính là, những người hắn yêu và yêu Diệp Huyên hắn, vẫn còn! <br>Đạo Nhất lại nói: “Người đến nhân gian đi một chuyến, ngoài đau khổ thì vẫn có những thứ khác!” <br>Diệp Huyên đột nhiên khẽ nói: “Đạo Nhất, chúng ta có thể nói chuyện với Dị Duy Tộc không?” <br>Đạo Nhất cười nói: “Nói cái gì?” <br><br>Diệp Huyên trầm giọng nói: “Nói chuyện hòa bình!” <br>Đạo Nhất lắc đầu thở dài: “Tên ngốc, ngươi từng thấy hoàng đế và ăn mày nói chuyện với nhau chưa? So sánh như vậy có chút không thích hợp, ví dụ như, chó yêu cầu ngang vai ngang vế với người, nó yêu cầu ngang cấp với loài người, loài người sẽ đồng ý sao?” <br>Nói rồi, nàng ta chợt dừng lại, rồi nói tiếp: “Ở bất kỳ nơi này, ở thế giới nào, cũng chỉ có tôn trọng kẻ mạnh! Kẻ không có thực lực, đến cả chó cũng không muốn quan tâm đến ngươi!” <br>Diệp Huyên nhìn Đạo Nhất: “Năm đó chủ nhân cô từng thử nói chuyện chưa?” <br>Đạo Nhất gật đầu: “Nói rồi! Nhưng, hắn thất bại rồi! Dị Duy Tộc cho hắn hai con đường, hoặc là chết, hoặc là vẫn chết!” <br>Nghe vậy, Diệp Huyên nhíu mày: “Không cho con đường sống sao?” <br>Đạo Nhất cười nói: “Đúng vậy, với Dị Duy Tộc mà nói, loài người chính là sinh vật cấp thấp, không có tư cách nói chuyện với họ”. <br>Diệp Huyên im lặng một lúc, muốn nói lại thôi. <br>Đạo Nhất dừng bước, nàng ta nhìn Diệp Huyên cười nói: “Ngươi muốn nói là, để cô gái váy trắng kia giúp?” <br>Diệp Huyên trầm giọng nói: “Có thể không?” <br>"}