{"title":"Chương 6323: “Xin hãy tàn nhẫn với ta!”  ","content":" Đạo Nhất lắc đầu: “Tuyệt đối đừng có suy nghĩ như vậy, Dị Duy Tộc đúng là không đánh lại nàng ta, nhưng, Dị Duy Tộc có cách ngăn cản nàng ta! Một khi nàng ta bị ngăn cảm, lúc đó ngươi làm thế nào? Hơn nữa, với hiểu biết của ta về cô gái váy trắng, căn bản nàng ta không quan tâm vùng vũ trụ này! Từ một góc độ nào đó mà nói, nàng ta còn nguy hiểm hơn cả người Dị Duy, người Dị Duy muốn chiến lĩnh vũ trụ này, mà muội muội ngươi, nàng ta mà không vui thì có thể sẽ lập tức phá hủy vũ trụ này!” <br>Nói rồi, nàng ta lại lắc đầu: “Tên nhóc, ngươi căn bản không hiểu nàng ta, nàng ta là một người rất rất coi thường sinh mệnh! Hơn nữa, đạt đến trình độ như nàng ta, vũ trụ cái gì, vạn vật gì đó, sinh linh gì cũng chẳng còn ý nghĩa gì nữa, tại sao? Bởi vì nàng ta đã siêu thoát mọi thứ. Giống như một người vĩnh sinh, ngươi cảm thấy hắn sẽ để ý đến thời gian không? Không, hắn sẽ không quan tâm, bởi vì hắng bất tử, tuổi thọ hắn vô hạn. Hoặc là, phú ông giàu không tưởng nổi ở giới thế tục, đối với hắn tiền có ý nghĩa gì không? Không có, trong mắt hắn, tiền chỉ là một đống con số mà thôi!” <br>Diệp Huyên cúi đầu thở dài. <br>Advertisement <br>Đạo Nhất chợt cười nói: “Ngươi có biết trong quá trình trưởng thành của ngươi, trở ngại lớn nhất là gì không?” <br>Diệp Huyên lắc đầu. <br><br>Đạo Nhất nhìn Diệp Huyên: “Chính là phụ thân và muội muội ngươi!” <br>Diệp Huyên nhíu mày: “Tại sao?” <br>Đạo Nhất cười nói: “Bởi vì bất kỳ lúc nào, trong lòng ngươi cũng đều ỷ lại bọn họ! Phụ thân ngươi tại sao nuôi thả ngươi? Muội muội ngươi tại sao phải rời đi? Ngươi thật sự nghĩ rằng lúc ở Bất Tử Đế tộc, nàng ta không cảm nhận được ta tồn tại sao? Ngươi thật sự cho rằng nàng ta không tìm được ra sao?” <br>Nghe vậy, Diệp Huyên ngây người tại chỗ! <br>Đúng vậy! <br>Thanh Nhi thật sự không tìm được pháp tắc vũ trụ sao? <br>Thật sự không tìm được sao? <br>Với thực lực của nàng, một kiếm đã có thể tiêu diệt vũ trụ, thật sự nàng không tìm được pháp tắc vũ trụ đang ẩn nấp trong vũ trụ này sao? <br>Không! <br><br>Chắc chắn nàng tìm được! <br>Diệp Huyên chậm rãi nhắm hai mắt: “Thanh Nhi… Ta hiểu ý của muội rồi!” <br>Đạo Nhất khẽ cười: “Mấy năm sau này, có thể ngươi sẽ rất thảm, không ngại chứ?” <br>Diệp Huyên nhìn Đạo Nhất: “Xin hãy tàn nhẫn với ta!” <br>Đạo Nhất khẽ nhếch miệng: “Đây là do ngươi yêu cầu đấy!” <br>Diệp Huyên gật đầu: “Càng thảm càng tốt!” <br>Đạo Nhất khẽ cười, sau đó quay đầu nhìn các cô gái An Lan Tú bên cạnh: “Nếu các ngươi có hứng thú, thì có thể đến thư phòng trước đây của chủ nhân, nơi đó có rất nhiều thứ để học thập, sẽ rất có ích cho các ngươi!” <br><br><br>"}