{"title":"Chương 6324: Chỉ còn lại linh hồn!  ","content":" An Lan Tú gật đầu: “Được!” <br>Đạo Nhất khẽ vung tay, nhóm người An Lan Tú lập tức biến mất. <br>Đạo Nhất nhìn Diệp Huyên: “Chuẩn bị xong chưa?” <br>Diệp Huyên gật đầu: “Chuẩn bị xong rồi!” <br>Advertisement <br>Đạo Nhất cười nói: “Đưa ngươi đến một nơi khiến ngươi cả đời cũng khó quên!” <br>Nói xong, nàng ta lập tức đưa Diệp Huyên biến mất. <br><br>... <br>Một lúc sau, Diệp Huyên và Đạo Nhất đã xuất hiện ở hải vực mênh mông. <br>Diệp Huyên lạnh nhạt liếc nhìn, hải vực rất rộng lớn, nhìn mãi cũng không thấy đầu. <br>Diệp Huyên không hiểu: “Đây là?” <br>Đạo Nhất cười nói: “Biển chết!” <br>Diệp Huyên có chút hiếu kỳ: “Biển chết?” <br>Đạo Nhất khẽ cười: “Vũ trụ này có rất nhiều nơi rất nguy hiểm, nơi này là một trong số đó!” <br><br>Diệp Huyên nhìn vùng biển trước mặt: “Nguy hiểm?” <br>Đạo Nhất gật đầu: “Cảnh giới của ngươi đã đến Diệt Phàm, trong thời gian ngắn không nên tăng lên, nếu đã như vậy thì chúng ta cứ bắt đầu từ thân xác ngươi!” <br>Diệp Huyên lập tức có phần mong chờ: “Tăng cường thế nào?” <br>Đạo Nhất nhìn Diệp Huyên: “Thân xác bình thường, căn bản không thể chống lại Dị Duy Tộc, chỉ có thân xác duy độ mới có thể chống lại bọn họ, có biết thân xác duy độ là gì không?” <br><br>Diệp Huyên lắc đầu: “Không biết!” <br>Đạo Nhất cười nói: “Vũ trụ này do không gian, vật chất, thời gian tạo thành, vì vậy ta muốn lợi dùng ba loại này để rèn luyện thân xác ngươi! Nhất là thời gian, thân xác ngươi buộc phải thoát khỏi khống chế của thời gian, chỉ có như vậy, sau này ngươi mới có năng lực phản kháng khi chống lại người Dị Duy!” <br>Diệp Huyên gật đầu: “Ta chuẩn bị xong rồi!” <br>Đạo Nhất khẽ cười, đánh một quyền vào ngực Diệp Huyên. <br>Ầm! <br>Diệp Huyên trợn tròn hai mắt, thân xác lập tức vỡ tung! <br>Chỉ còn lại linh hồn! <br>Diệp Huyên hoàn toàn sửng sốt! <br>Đạo Nhất cười nói: “Luyện thân xác, bắt buộc phải luyện hồn trước, bởi vì chỉ có linh hồn mạnh mẽ mới có thể chống đỡ được thân xác duy độ!” <br>Nói xong, nàng ta khẽ vũng tay phải, linh hồn Diệp Huyên lập tức bay vào trong biển, khi vừa vào trong biển, hai mắt Diệp Huyên lập tức trợn tròn. <br>“A!” <br>"}