{"title":"Chương 6325: Một khi bản thân hắn nhìn thấu rồi!  ","content":" Tiếng kêu thảm thiết tê tâm liệt phế đột nhiên vang lên khắp hải vực! <br>Chìm trong biển, Diệp Huyên muốn lao ra, nhưng lúc này Đạo Nhất cười nói: “Nếu ngươi muốn ra, ta sẽ không ngăn ngơi, hơn nữa sẽ cho ngươi tự do thực sự!” <br>Ở trong nước biển, khi nghe thấy lời Đạo Nhất, Diệp Huyên hít sâu một hơi, hắn cố kiềm nén lại! <br>Advertisement <br>Hắn biết! <br>Nếu hắn buông bỏ, Đạo Nhất sẽ rời đi! <br><br>Đạo Nhất lại nói: “Ta sẽ không ép ngươi, bất kỳ lúc nào ngươi cũng có thể từ bỏ, thật đó!” <br>Diệp Huyên rống giận: “Ta sẽ không từ bỏ!” <br>Đạo Nhất chớp mắt: “Thật sao?” <br>Diệp Huyên rít gào: “Nói không bỏ là không bỏ!” <br>Đạo Nhất gật đầu: “Vậy lại mạnh tay hơn với ngươi vậy!” <br>Nói rồi, nàng ta lại vung tay, chớp mắt, nước lặng xung quay Diệp Huyên như sống lại, lập tức bao phủ hoàn toàn Diệp Huyên. <br>“A!” <br>Trong làn nước, Diệp Huyên đột nhiên hét thảm lên: “Chết tiệt… Đạo Nhất, chúng ta đi từng bước một thôi! Đừng có chơi lớn ngay như vậy chứ!” <br>Đạo Nhất cười nói: “Ngươi có thể chịu đựng, đúng chứ?” <br>Diệp Huyên: “…” <br>Lúc này, Diệp Huyên thật sự rất khó chịu, bởi vì vùng nước biển này sẽ ăn mòn linh hồn! <br> <br>Mà kiểu ăn mòn này lại không phải thật sự tổn hại đến linh hồn, trái lại, sẽ kích động linh hồn, nhưng, thật sự quá đau khổ! So với lăng trì còn đau hơn gấp vạn lần! <br>Linh hồn và thể xác khác nhau, đau đớn từ trong linh hồn, vô cùng chân thật. <br>Bên bờ biển, Đạo Nhất ngồi trên một mỏm đá, nàng ta cứ nhìn Diệp Huyên như vậy, vẻ mặt cười nhạt. <br>Trong làn nước, Diệp Huyên kêu rên thảm thiết như heo bị giết vậy! <br>Nhưng, hắn không vùng dậy. <br>Bên bờ biển, gương mặt tươi cười của Đạo Nhất càng lúc càng rõ. <br>Mới đầu, nàng ta cảm thất cần phải thúc ép Diệp Huyên một chút, vì vậy, muốn lợi dụng người gần gũi nhất kích động hắn, nhưng hiện tại nàng ta phát hiện, thật ra, hoàn toàn không cần làm như vậy! <br>Thúc ép một người, chi bằng để người đó ngộ ra! <br><br><br>"}