{"title":"Chương 6326: “Chúng ta đến nơi tiếp theo!”  ","content":" Nhưng, cuối cùng hắn vẫn kiên cường kiềm nén! <br>Bây giờ bản thân không liều, chẳng lẽ muốn dựa vào cha già và muội muội cả đời sao? <br>Chỉ cần không chết, cho dù có đau đớn gấp trăm lần, lão tử cũng sẽ nhịn! <br>Advertisement <br>Hắn không muốn mất đi bất cứ ai, càng không muốn vô năng vô lực! <br>Lại trôi qua một tháng! <br> Mà lúc này, Diệp Huyên đã không còn kêu gào nữa rồi! <br>Vì hắn phát hiện ra, hình như đã không còn đau đớn nữa rồi! <br>Lại trôi qua một tháng, lúc này, Diệp Huyên nằm trên mặt mặt biển, rất thư thái! <br>Lúc này biển chết đối với linh hồn hắn mà nói, đã không còn tác dụng gì nữa, chỉ như ngâm mình tắm mà thôi! <br>Lúc này, Đạo Nhất đột nhiên xuất hiện bên cạnh Diệp Huyên, cười nói: “Hiện tại cảm thấy thế nào?” <br>Diệp Huyên cười nói: “Rất thoải mái!” <br>Đạo Nhất khẽ cười: “Vậy chúng ta đổi một nơi khác!” <br>Diệp Huyên lập tức nhướng mày: “Ta rất mong chờ!” <br>Đạo Nhất chớp mắt: “Không sợ?” <br>Diệp Huyên im lặng một lúc rồi nói: “Lúc mới đầu, ta rất muốn từ bỏ, bởi vì thực sự quá khó chịu! Khó chịu muốn chết! Mà hiện ta chợt phát hiện ra, biển chết vừa nãy khiến ta đau đớn muốn chết, cũng chỉ có như vậy… Không những không đau đớn, mà dùng để ngâm linh hồn cũng rất thoải mái!” <br>Đạo Nhất nhìn Diệp Huyên một lúc, cười nói: “Đời người chính là như vậy, có nhiều lúc, những chuyện từng khiến ngươi đau đớn cùng cực kia, rồi sẽ có một ngày khiến ngươi bật cười!” <br> Nói rồi, nàng ta mở lòng bàn tay, trong lòng bàn tay nàng ta là một cái đùi gà! <br>Đạo Nhất cười nói: “Thưởng cho ngươi!” <br>Diệp Huyên cười ha ha, cầm lấy đùi gà mà gặm! <br>Đạo Nhất nói: “Chúng ta đến nơi tiếp theo!” <br>Diệp Huyên gật đầu: “Được!” <br>Đạo Nhất đang định đưa Diệp Huyên đi thì lúc này, không gian xung quanh đột nhiên trở nên kỳ lạ, giống như biến thành trong suốt vậy. <br>Vẻ mặt Diệp Huyên trở nên nghiêm trọng, lúc ấy, Đạo Nhất đột nhiên đứng chắn trước mặt Diệp Huyên. <br>Ầm! <br>Cả cơ thể Đạo Nhất như bị trúng một đòn mạnh, run rẩy dữ dội, lập tức trở nên hư ảo, mà khóe miệng nàng ta, một giọt máu tươi chậm rãi chảy xuống. <br><br>Biến cố đột nhiên xuất hiện khiến Diệp Huyên thay đổi sắc mặt. <br>"}