{"title":"Chương 6330: “Thành công rồi!”  ","content":" Mà ba ngày này, Diệp Huyên chỉ đi chưa được mười bước. <br>Giây phút này, trong đầu hắn chỉ còn một suy nghĩ: Đi tiếp! <br>Nhưng mà, ý thức của hắn đã càng ngày càng mơ hồ! <br>Advertisement <br>Mười ngày trôi qua! <br>Lúc này Diệp Huyên đã đứng nguyên tại chỗ ba ngày rồi! <br> Ba ngày qua, một bước cũng chưa bước ra! <br>Không xa sau lưng Diệp Huyên, Đạo Nhất cứ nhìn Diệp Huyên như vậy, nàng ta đã nhìn hơn mười ngày! <br>Ánh mắt chưa bao giờ rời đi. <br>Lúc này, nàng ta càng thêm căng thẳng! <br>Cứ như vậy, lại qua thêm mười ngày! <br>Nhưng Diệp Huyên vẫn chưa bước ra một bước! <br>Lại qua ba ngày, Diệp Huyên vẫn chưa bước ra nổi một bước! <br>Nhìn thấy cảnh này, Đạo Nhất chậm rãi đi về phía Diệp Huyên. <br>Đã đủ rồi! <br>Mà đúng lúc này, Diệp Huyên đột nhiên bước ra một bước, một bước này, linh hồn của Diệp Huyên bất chợt giống như thủy triều cuộn trào, vô số sức mạnh linh hồn không ngừng chấn động ra xung quanh! <br>Đạo Nhất ngây ngẩn cả người. <br>Lúc này, Diệp Huyên tiếp tục đi về phía trước! <br><br>Đạo Nhất nhìn Diệp Huyên, khóe miệng khẽ cong lên! <br>Chỉ chốc lát, Diệp Huyên biến mất khỏi tinh không sâu thẳm này! <br>Hồi lâu sau, Diệp Huyên đột nhiên lội xuống dưới, lúc này, Đạo Nhất chợt xuất hiện bên cạnh hắn, đưa mắt nhìn xuống Diệp Huyên, cười nói: “Mệt không?” <br>Diệp Huyên chớp chớp mắt: “Không mệt!” <br>Đạo Nhất cười nói: “Chúc mừng ngươi, ngươi thành công rồi!” <br>Diệp Huyên hơi nghi ngờ: “Thành công rồi!” <br>Đạo Nhất gật đầu: “Bây giờ ngươi đang ở trung tâm của vùng tinh vực này, nơi này là nơi lạnh nhất, cho dù là cao thủ Siêu Thần Cảnh cũng sẽ chết ở nơi này! Trừ phi cao thủ Siêu Thần Cảnh đó có ý chí bất diệt!” <br>Diệp Huyên hỏi: “Ý chí bất diệt?” <br>Đạo Nhất cười nói: “Thật ra, ngoài thân thể và linh hồn thì con người còn có ý chí, trước kia ý chí của ngươi rất kiên định, nhưng ngươi chưa bao giờ đột phá cực hạn của mình, mà vừa rồi, ngươi đã đột phá cực hạn của mình. Sở dĩ bây giờ ngươi không cảm thấy lạnh là bởi vì ý chí của ngươi đã thành thực chất, che chở linh hồn của ngươi”. <br>Diệp Huyên lập tức đứng dậy, hắn mở lòng bàn tay ra, một thanh kiếm xuất hiện trong tay hắn! <br>Nắm thanh kiếm trong tay, Diệp Huyên chợt cảm thấy có gì đó không giống! <br>"}