{"title":"Chương 6331: Hắn từng tới nơi này!  ","content":" Một cảm giác không không nói ra được, nhưng chính là không giống! <br>Đạo Nhất cười nói: “Để lại một sợi kiếm khí!” <br>Diệp Huyên do dự một chút, sau đó khẽ vung kiếm lên, một sợi kiếm khí xuất hiện. <br>Advertisement <br>Sợi kiếm khí này không biến mất! <br>Đạo Nhất cười nói: “Còn nhớ kiếm khí phụ thân ngươi từng để lại không?” <br><br>Diệp Huyên gật đầu. <br>Đạo Nhất nói: “Vậy ngươi biết vì sao kiếm khí của y có thể để lại mấy vạn năm, thậm chí mười mấy vạn năm mà không biến mất, hơn nữa vẫn mạnh mẽ như vậy không?” <br>Diệp Huyên trầm giọng nói: “Ý chí kiếm đạo!” <br>Đạo Nhất gật đầu: “Đúng vậy! Sợi kiếm khí ngươi để lại bây giờ có thể tồn tại ít nhất mười vạn năm! Nếu như không có lực bên ngoài tác động, nó có thể tồn tại lâu hơn!” <br>Diệp Huyên nhìn về phía Đạo Nhất: “Bây giờ ta đã mạnh hơn rồi sao?” <br>Đạo Nhất cười nói: “Đương nhiên! Bây giờ người giao chiến với ngươi, trừ phi đối phương có thực lực cao hơn ngươi rất nhiều, nếu không, đối phương muốn phá kiếm khí và kiếm mang của ngươi, đó là chuyện vô cùng khó khăn!” <br>Diệp Huyên nhếch miệng cười: “Sớm biết như vậy, ta đã tới nơi này ép mình sớm một chút!” <br>Đạo Nhất gật đầu: “Một người, nếu bằng lòng nhẫn tâm ép bản thân mình, hắn sẽ phát hiện, thật ra hắn rất ưu tú!” <br>Nói xong, nàng ta thoáng nhìn xung quanh, sau đó nói: “Bây giờ chúng ta có thể bắt đầu rèn luyện thân thể của ngươi rồi! Ý chí của ngươi đã đạt đến ý chí bất diệt, muốn tu luyện thân thể Duy Độ sẽ đơn giản hơn rất nhiều. <br><br>Diệp Huyên nhìn Đạo Nhất: “Mục đích chủ yếu của ngươi là để ý chí của ta đạt đến bất diệt, chứ không phải linh hồn?” <br>Đạo Nhất nói: “Ngươi đoán thế thì sai rồi! Ta mang ngươi đến nơi này chỉ đơn giản muốn ngươi rèn luyện linh hồn, nhưng không ngờ trời xui đất khiến, ngươi lại đột phá cực hạn ý chí của bản thân, không thể không nói, đây là một niềm vui bất ngờ!” <br>Diệp Huyên cười nói: “Vậy chúng ta bắt đầu đi!” <br>Cánh tay Đạo Nhất khẽ vung lên, chỉ thoáng chốc, hai người đã biến mất khỏi nơi này. <br>… <br>Ngay sau đó, Diệp Huyên và Đạo Nhất xuất hiện trong một vùng không gian kỳ lạ! <br>Ngắm nhìn xung quanh, Diệp Huyên lập tức ngây ngẩn cả người. <br><br><br>"}