{"title":"Chương 6333: “Chủ nhân cũng không phải loài người!”  ","content":" Diệp Huyên gật đầu: “Được!” <br>Sau đó, Diệp Huyên bắt đầu tu luyện thân thể Duy Độ. <br>Khi Diệp Huyên tu luyện, vùng không gian Duy Độ kỳ lạ này bắt đầu rung động. <br>Advertisement <br>Mà sau khi dặn dò xong tất cả, Đạo Nhất quay người rời đi. <br>… <br>Trên không trung Bất Tử giới, không gian đột khiên khẽ rung động, ngay sau đó, Đạo Nhất đi ra! <br><br>Lúc này toàn bộ Bất Tử giới đã khôi phục bình thường! <br>Đông Lý Tịnh cũng ở đây! <br>Lúc này, Đông Lý Tịnh xuất hiện trước mặt Đạo Nhất. <br>Đông Lý Tịnh nhìn Đạo Nhất: “Ngươi làm bằng cách nào!” <br>Thật ra, bà cũng không biết lúc trước nhóm người mình sống sót như thế nào! <br>Đạo Nhất cười nói: “Chuyện này hơi phức tạp, ta cũng không muốn giải thích quá nhiều”. <br>Đông Lý Tịnh lắc đầu: “Ngươi làm nhiều như vậy chỉ là muốn hắn thăng cấp?” <br>Đạo Nhất khẽ cười nói: “Ta chỉ muốn hắn trưởng thành hơn!” <br>Đông Lý Tịnh đột nhiên nói: “Lúc đầu ngươi muốn giết hắn, phải không?” <br>Đạo Nhất gật đầu. <br>Đông Lý Tịnh lại nói: “Vậy vì sao lại thay đổi ý định?” <br><br>Đạo Nhất im lặng một lát rồi cười nói: “Bởi vì ta phát hiện, hắn và chủ nhân đã hòa làm một thể, hắn chính là chủ nhân, chủ nhân chính là hắn, ta giết hắn, chủ nhân cũng sẽ chết”. <br>Đông Lý Tịnh trầm giọng nói: “Ngươi có hiểu rõ về Dị Duy tộc không?” <br>Đạo Nhất gật đầu: “Hiểu rõ!” <br>Đông Lý Tịnh nhìn Đạo Nhất: “Đáng sợ đến trình độ nào?” <br>Đạo Nhất đột nhiên mở lòng bàn tay, một con kiến chậm rãi bò trong lòng bàn tay nàng ta, Đạo Nhất nhìn con kiến này, cười nói: “Trong mắt người Dị Duy, chúng ta giống như con kiến trong mắt loài người! Mặc dù điều này rất đả kích, nhưng sự thật chính là như vậy!” <br>Đông Lý Tịnh trầm giọng nói: “Chủ nhân ngươi từng phong ấn Dị Duy tộc!” <br>Đạo Nhất chớp chớp mắt: “Chủ nhân cũng không phải loài người!” <br>Nghe vậy, đồng tử Đông Lý Tịnh hơi co lại: “Không phải con người?” <br>Đạo Nhất cười nói: “Chính xác mà nói, hắn là nửa loài người!” <br><br><br>"}