{"title":"Chương 6334: Khôi phục tự do!  ","content":" Mười năm! <br>Đông Lý Tịnh nhíu mày: “Mười năm?” <br>Đạo Nhất khẽ nói: “Ở vùng vũ trụ này của chúng ta, thời gian là không thể khống chế, cũng không thể nghịch chuyển, nhưng ở Dị Duy giới thì có thể. Nơi này của chúng ta đã trôi qua mười mấy vạn năm, nhưng ở Dị Duy giới, bọn họ có thể rút ngắn thời gian thành vài chục năm!” <br>Advertisement <br>Nghe vậy, sắc mặt Đông Lý Tịnh dần trở nên nghiêm trọng: “Chúng ta không có chút xíu cơ hội nào sao?” <br>Đạo Nhất cười nói: “Có! Đó chính là để chủ nhân phong ấn bọn họ lần nữa! Nhưng bây giờ khó hơn trước kia! Bởi vì Dị Duy tộc đã phát hiện ra hắn, hơn nữa, Dị Duy tộc cũng mạnh hơn trước kia!” <br><br>Nói xong, nàng ta đi đến trước mặt Đông Lý Tịnh, lấy một cuốn sách cổ đưa đến trước mặt Đông Lý Tịnh: “Đông Lý Tịnh cô nương, ngươi là một người đáng để ta tôn kính, đây là một món quà nhỏ của cá nhân ta. Nếu như ngày sau chủ nhân đánh thắng, vật này sẽ thay đổi hoàn toàn vận mệnh của Bất Tử Đế tộc các ngươi, nếu như đánh thua, tất cả đều vô dụng”. <br>Nói xong, nàng ta quay người rời đi. Đông Lý Tịnh nhìn Đạo Nhất: “Bất Tử Đế tộc ta muốn kề vai chiến đấu cùng hắn!” <br>Đạo Nhất chợt dừng bước, khẽ nói: “Tịnh cô nương, thứ cho ta nói thẳng, cho dù cho Bất Tử Đế tộc ngươi một trăm năm thì đứng trước Dị Duy tộc, Bất Tử Đế tộc ngươi vẫn ngay cả tư cách làm bia đỡ đạn cũng không có!” <br>Nói xong, nàng ta đã biến mất không còn ở đây nữa. <br>Nơi đó, Đông Lý Tịnh rất lâu vẫn không nói lời nào. <br>… <br>Sau khi rời khỏi Bất Tử Đế tộc, Đạo Nhất đến Hư Vô giới. <br>Hư Vô Tâm nhìn Đạo Nhất trước mặt: “Có dặn dò gì?” <br>Đạo Nhất cười nói: “Bây giờ Hư Vô tộc ngươi đang khôi phục tự do rồi!” <br>Khôi phục tự do! <br>Hư Vô Tâm nhíu mày: “Ngươi có ý gì?” <br><br>Đạo Nhất cười nói: “Ý của ta chính là Hư Vô tộc ngươi khôi phục tự do thật sự rồi! Nhưng mà, đừng cắn nuốt thế giới nữa! Ngoan ngoãn sống tiếp đi!” <br>Nói xong, nàng ta quay người rời đi. <br>Hư Vô Tâm đột nhiên nói: “Không cần chúng ta nhằm vào Diệp Huyên nữa sao?” <br>Đạo Nhất xua xua tay: “Đã không cần nữa rồi!” <br>Nói xong, nàng ta đã biến mất khỏi nơi này. <br>Nơi đó, Hư Vô Tâm cau mày. <br>… <br>Đạo Nhất trở về bên cạnh Diệp Huyên, lúc này Diệp Huyên đã không còn thân thể, chỉ có linh hồn. <br>Đạo Nhất thoáng nhìn Diệp Huyên, mỉm cười, nhưng sau đó lại xoay người đi về phía những điểm sáng màu trắng kia. <br>Chỉ thoáng chốc, Đạo Nhất xuyên qua những điểm sáng màu trắng đó, đi đến một vùng tinh không. <br>Đạo Nhất vừa xuất hiện ở vùng tinh không này, pháp tắc Thời Gian đã xuất hiện trước mặt nàng ta. <br>"}