{"title":"Chương 6336: “Ta hơi khó chịu!”  ","content":" Lúc này, bóng mờ đột nhiên bay đến trước mặt Đạo Nhất, bóng mờ cứ nhìn Đạo Nhất như vậy, một lát sau, bóng mờ đột nhiên biến mất khỏi nơi này! <br>Nhìn thấy cảnh này, Đạo Nhất nheo mắt lại: “Quay lại!” <br>Vừa dứt lời, nàng ta đột nhiên tóm về phía sau. <br>Uỳnh! <br>Advertisement <br>Một tóm này, trong vùng không gian kỳ lạ bên dưới, đỉnh đầu Diệp Huyên đột nhiên xuất hiện một bàn tay khổng lồ, bàn tay khổng lồ bỗng nhiên nắm một cái, không gian lập tức méo mó thành một vòng xoáy kỳ lạ! <br>Diệp Huyên đang ngồi xếp bằng ngẩng đầu lên, lúc này, hắn nhìn thấy một khuôn mặt kỳ lạ, một khuôn mặt giống như trong suốt! <br><br>Người Dị Duy! <br>Người Dị Duy kia cứ nhìn chằm chằm Diệp Huyên, Diệp Huyên lại không cách nào nhìn thấy biểu cảm của người Dị Duy. <br>Lúc này, Đạo Nhất xuất hiện trước mặt Diệp Huyên. <br>Đạo Nhất lạnh lẽo nhìn người Dị Duy kia, người Dị Duy đột nhiên biến mất khỏi nơi này, Đạo Nhất lập tức chỉ ngón tay về phía trước. <br>Uỳnh! <br>Ngón tay vừa chỉ ra, không gian trực tiếp biến thành hư vô. <br>Ầm! <br>Đạo Nhất liên tục lùi về phía sau, mà trong quá trình nàng ta lui lại, không gian trước mặt Diệp Huyên đột nhiên phập phồng kỳ lạ! <br>Sắc mặt Diệp Huyên thay đổi dữ dội, hắn chém một kiếm xuống. <br>Vèo! <br>Kiếm quang phá không mà đi, nhưng lại chẳng có tác dụng gì! <br>Đồng tử Diệp Huyên bỗng nhiên co rụt lại, bởi vì hắn ngửi thấy hơi thở tử vong! <br><br>Đúng lúc này, Đạo Nhất đột nhiên xuất hiện trước mặt hắn, Đạo Nhất đan tay vào nhau rồi đánh mạnh về phía trước: “Diệt!” <br>Uỳnh! <br>Không gian trước mặt Đạo Nhất và Diệp Huyên đột nhiên biến thành hư vô! <br>Theo đó, còn có thời gian cũng biến thành hư vô! <br>Mà lúc này, bóng mờ kia đã lùi ra ngoài mười mấy trượng! <br>Bóng mờ lạnh lùng nhìn Đạo Nhất, cuối cùng, ánh mắt của gã ta rơi xuống người Diệp Huyên, giơ ngón cái lên, sau đó úp ngược xuống: “Rất yếu!” <br>Rất yếu! <br>Nói xong, gã ta dần dần biến mất. <br>Sau khi bóng mờ biến mất, Đạo Nhất nhìn Diệp Huyên: “Không cần để ý đến lời của gã ta, dựa theo thời gian của vùng vũ trụ này, gã ta sống ít nhất trăm vạn năm!” <br>Diệp Huyên trầm giọng nói: “Ta hơi khó chịu!” <br>Đạo Nhất nhìn Diệp Huyên: “Vì sao?” <br>"}