{"title":"Chương 6337: “Ta có thể coi đây là gian lận không?”  ","content":"Đang cập<br>Diệp Huyên nhìn về phía Đạo Nhất, lúc này khóe miệng hơi sưng, còn mang theo máu tươi, không chỉ như vậy, bụng nàng ta còn có một quyền ấn rất sâu. <br>Thương nặng! <br>Diệp Huyên nhìn Đạo Nhất: “Giúp ta một việc!” <br>Nói xong, hắn đến gần Đạo Nhất, nhỏ giọng nói mấy câu. <br>Advertisement <br>Đạo Nhất chớp mắt: “Ngươi chắc chắn chứ?” <br>Diệp Huyên gật đầu. <br> <br>Đạo Nhất ngẫm nghĩ, sau đó nói: “Có thể!” <br>Nói xong, nàng ta mang theo Diệp Huyên biến mất khỏi nơi này. <br>… <br>Trong một tinh không không biết tên nào đó, một kiếm tu mặc trường bào màu mây đang chậm rãi bước đi. <br>Đúng lúc này, kiếm tu đột nhiên quay người, Đạo Nhất và Diệp Huyên xuất hiện trước mặt kiếm tu. <br>Khi kiếm tu nhìn thấy Diệp Huyên thì hơi ngẩn ra, lập tức cười nói: “Đệ tìm ta?” <br>Diệp Huyên gật đầu: “Đại ca, lâu rồi không gặp!” <br>Kiếm tu cười nói: “Có chuyện gì?” <br>Diệp Huyên nghiêm mặt nói: “Ta biết đại ca cô đơn, ta muốn tìm đối thủ cho đại ca!” <br>Kiếm tu thoáng nhìn Đạo Nhất, lắc đầu: “Nếu bản thể của cô nương này ở đây, có lẽ ta sẽ hứng thú, nhưng mà… nàng ta là bạn của đệ sao?” <br>Diệp Huyên gật đầu. <br>Kiếm tu mỉm cười: “Được! Thật ra nàng ta cũng không yếu như vậy!” <br>Đạo Nhất: “…” <br><br>Lúc này, Diệp Huyên đột nhiên giữ chặt cánh tay kiếm tu, sau đó nói: “Đại ca, chúng ta đi!” <br>Nói xong, hắn mang theo kiếm tu và Đạo Nhất biến mất. <br>Khi xuất hiện lại lần nữa, ba người đã đi đến trước vòng xoáy màu đen thông đến Dị Duy giới. <br>Diệp Huyên chỉ vào vòng xoáy màu đi: “Đại ca, ngươi đi bên kia, bên kia chơi vui!” <br>Kiếm tu liếc nhìn vòng xoáy màu đen kia, trong mắt hắn chợt lóe chút kinh ngạc: “Hình như cũng thú vị!” <br>Diệp Huyên gật mạnh đầu: “Rất thú vị!” <br>Kiếm tu khẽ vỗ bả vai Diệp Huyên: “Ta đi đây!” <br>Nói xong, hắn ta đi về phía vòng xoáy màu đen. <br>Khi đi đến trước vòng xoáy màu đen, Diệp Huyên đột nhiên nói: “Đại ca, có thể để lại cho ta một sợi kiếm khí không? Coi như một vật kỷ niệm!” <br>Kiếm tu do dự một lát, sau đó giơ ngón tay điểm ra, một sợi kiếm khí rơi xuống trước mặt Diệp Huyên: “Nhóc con, sau này còn gặp lại!” <br>Nói xong, hắn ta biến mất trong vòng xoáy màu đen kia. <br><br><br>"}