{"title":"Chương 6338: “Tạm thời giữ bí mật!”  ","content":"Đạo Nhất trừng mắt nhìn Diệp Huyên, lắc đầu: “Kẻ dối trá!” <br>Diệp Huyên nhếch miệng cười, như nghĩ đến gì đó, hắn trầm giọng nói: “Đạo Nhất, không phải có phong ấn hay sao? Tại sao người Dị Duy có thể xuyên qua phong ấn đến được chỗ chúng ta?” <br>Đạo Nhất quay đầu nhìn lốc xoáy kia, nhẹ giọng nói: “Bởi vì phong ấn đã bị nới lỏng rồi!” <br>Advertisement <br>Phong ấn nới lỏng! <br>Diệp Huyên nhìn lốc xoáy màu đen kia: “Nhanh nhất là bao lâu nữa bọn họ có thể đến đây?” <br>Đạo Nhất cười nói: “Có luồng kiếm khí này thì có thể chống đỡ được một đoạn thời gian! Năm năm có lẽ sẽ không có vấn đề, nhưng, một khi phong ấn hoàn toàn biến mất, thì kiếm khí này cũng không ngăn được bọn họ! Kiếm khí này chỉ có thể khiến bọn họ không thể xuyên qua trong mấy năm thôi!” <br><br>Năm năm! <br>Diệp Huyên khẽ nói: “Năm năm sau, ta đối phó với Dị Duy Tộc?” <br>Đạo Nhất gật đầu. <br>Diệp Huyên có chút không hiểu: “Năm đó Diệp Thần thất bại rồi sao?” <br>Đạo Nhất lại gật đầu. <br>Diệp uyên trầm giọng nói: “Ta học tập năm năm, có thể mạnh hơn Diệp Thần năm đó không?” <br>Đạo Nhất nhìn Diệp Huyên: “Ngươi không có tự tin về bản thân sao?” <br>Diệp Huyên lắc đầu cười: “Đúng là không có tự tin!” <br>Trước mắt mà nói, ngay cả những pháp tắc vũ trụ mà hắn cũng không đánh được, chẳng lẽ học năm năm thì có thể mạnh hơn chủ nhân Diệp Thiên của những pháp tắc vũ trụ này sao? <br>Không thể! <br>Mặc dù hắn rất tự tin, nhưng không tự đại. <br><br>Đạo Nhất cười nói: “Với tình huống bình thường thì chắc chắn không thể!” <br>Diệp Huyên hỏi: “Không bình thường?” <br>Đạo Nhất gật đầu. <br>Diệp Huyên có chút hiếu kỳ: “Không bình thường là thế nào?” <br>Đạo Nhất chớp mắt, khá tinh nghịch: “Tạm thời giữ bí mật!” <br>Diệp Huyên đang định nói thì lúc này, bên cạnh đột nhiên vang lên âm thanh: “Các ngươi đã quên hai người chúng ta rồi sao?” <br>Diệp Huyên quay đầu nhìn bên cạnh, ở đó có hai cô gái! <br>Pháp tắc Vận Mệnh và pháp tắc Thời Gian! <br>Lúc này, hai cô gái đều đang nhìn Diệp Huyên! <br>A Mệnh đột nhiên đi đến trước mặt Diệp Huyên, nàng ta cứ nhìn thẳng Diệp Huyên như vậy, như muốn xuyên thấu Diệp Huyên vậy! <br>Có chút lạ lẫm, nhưng lại có phần quen thuộc! <br>"}