{"title":"Chương 6339: “Hắn chính là chủ nhân!”  ","content":" Qua một lúc lâu, A Mệnh dời tầm mắt, ánh mắt có chút phức tạp khó nói: “Đúng là một thể!” <br>Lúc này nàng ta chắc chắn, vận mệnh Diệp Huyên và Diệp Thần đúng thật là hòa hợp làm một rồi! <br>Diệp Huyên hiện tại chính là Diệp Thần! <br>Advertisement <br>Nếu Diệp Huyên chết, Diệp Thần cũng sẽ biến mất theo! <br>A Mệnh quay đầu nhìn Đạo Nhất: “Tại sao lại như vậy?” <br><br>Mặc dù nàng ta sớm đã biết vận mệnh Diệp Huyên và Diệp Thần đã hòa hợp một thể, nhưng nàng ta không biết tại sao lại vậy. <br>Với tình hình thông thường, Diệp Huyên là Diệp Huyên, Diệp Thần là Diệp Thần, bởi vì lúc Diệp Thần chuyển thế luân hồi mang theo ký ức, cho dù Diệp Thần vẫn chưa thức tỉnh thì Diệp Thần có lẽ cũng là thân phận, vận mệnh riêng biệt, chứ không phải hợp một thể với Diệp Huyên! <br>Đạo Nhất khẽ cười nói: “Bởi vì mang theo ký ức chuyển thể sống lại, là chuyện chủ nhân không thích nhất, cũng là chuyện ghét nhất, là chuyện đi ngược với quy tắc ban đầu của hắn nhất, vì vậy… Ngươi hiểu rồi chứ?” <br>A Mệnh chậm rãi nhắm hai mắt lại! <br>Đương nhiên nàng ta hiểu rồi! <br>Rõ ràng, mặc dù Diệp Thần đã luân hồi, nhưng hắn không lựa chọn mang theo ký ức chuyển thế luân hồi, cũng có nghĩa là, hắn chính là Diệp Huyên, hắn thật sức luân hồi chuyển thế rồi. <br>Như nghĩ đến gì đó, A Mệnh lại nói: “Không đúng, nếu hắn không mang theo ký ức chuyển thế, vậy tại sao ta có thể cảm nhận được sự tồn tại của hắn, mặc dù rất mơ hồ, nhưng đúng là có tồn tại, vì sao chứ?” <br>Đạo Nhất nhẹ giọng nói: “Là Pháp tắc Luân Hồi làm, nàng ta cưỡng chế bảo vệ ký ức chủ nhân, không để ký ức chủ nhân biến mất”. <br>A Mệnh nhíu mày: “Cũng có nghĩa là, nếu ký ức của chủ nhân khôi phục…” <br>Đạo Nhất lắc đầu: “Không thể!” <br><br>A Mệnh có phần không hiểu: “Vì sao chứ?” <br>Đạo Nhất nhìn Diệp Huyên, khẽ nói: “Có hai nguyên nhân, thứ nhất, chủ nhân không nguyện ý, thứ hai, nếu pháp tắc Luân Hồi thật sự muốn để chủ nhân tái thế sống lại thì cô gái đó sẽ cưỡng ép giết chết chủ nhân, sau đó xóa bỏ chủ nhân!” <br>Cô gái! <br>Sắc mặt A Mệnh u ám, đương nhiên nàng ta biết Đạo Nhất nói đến ai, chính là cô gái váy trắng! <br>Nếu không có cô gái kia, pháp tắc Luân Hồi có lẽ sẽ thành công! <br>Pháp tắc Thời Gian ở bên cạnh đột nhiên nhìn Đạo Nhất: “Hắn sẽ biến thành chủ nhân sao?” <br>Đạo Nhất cười nói: “Hắn chính là chủ nhân!” <br><br><br>"}