{"title":"Chương 6340: “Chỗ nào không đúng?”  ","content":" Đạo Nhất nhìn Diệp Huyên: “Ngươi không phải trở thành người khác, Diệp Thần chính là tiền kiếp của ngươi, giữa các ngươi không có xung đột gì cả”. <br>Diệp Huyên nói: “Ta là ta, ta chỉ muốn làm Diệp Huyên!” <br>Đạo Nhất cười nói: “Ngươi còn là ca ca của cô gái váy trắng nữa!” <br>Advertisement <br>Diệp Huyên không nói gì, nhiều lúc hắn cũng mịt mù chẳng hiểu nổi! <br> Rốt cuộc lão tử là ai? <br>Lúc này, Đạo Nhất bỗng cười nói: “Ta giúp ngươi làm rõ một chút! Khi chủ nhân luân hồi, trở thành ca ca của cô gái váy trắng, nhưng lúc đó hắn vẫn chưa thức tỉnh, cô gái váy trắng cũng chưa mạnh như vậy! Sau này, pháp tắc Luân Hồi xảy ra vấn đề, khiến kiếp đó chủ nhân vẫn chưa thức tỉnh mà thế giới đã sụp đổ, mà sau đó, cô gái váy trắng nổi dậy, cưỡng ép nghịch chuyển luân hồi, cứu ngươi quay về. Ngươi có thể đang nghi hoặc, tại sao cô gái váy trắng chỉ nhận ngươi mà không nhận chủ nhân, bởi vì lúc đó, chủ nhân chưa thức tỉnh, bên lúc đó ngươi mới là ca ca thực sự của nàng ta, nàng ta cứu là cứu ngươi đơn thuần nhất, nhân quả giữa ngươi và nàng ta, với chủ nhân không có liên quan gì cả, vì vậy nàng ta chỉ nhận ngươi thôi”. <br><br>Diệp Huyên trầm giọng nói: “Ý của ngươi là, khi ta là ca ca của Thanh Nhi thì chủ nhân ngươi vẫn chưa thức tỉnh?” <br>Đạo Nhất gật đầu: “Đúng vậy! Cho nên, nàng ta cứu là cứu ngươi, cũng chỉ nhận ngươi! Đương nhiên, chủ nhân và nàng ta quả thực không có quan hệ gì, mà nàng ta cũng sẽ không để ký ức chủ nhân chủ đạo thân thể ngươi, vì nếu ký ức chủ nhân nắm quyền điều khiển thân thể ngươi thì đồng nghĩa với việc xóa bỏ ngươi, mà chủ nhân cũng không nguyện ý sở hữu ký ức tiền kiếp. Vì thế, ngươi chính là chuyển thế của chủ nhân, chỉ là không có ký ức chuyển thể. Còn về ký ức trước đây của chủ nhân, ngươi không cần phản cảm như vậy, vì dù ngươi có có được ký ức của hắn thì ngươi cũng sẽ không trở thành hắn, đời này, ngươi chính là Diệp Huyên, trừ khi chủ nhân xóa bỏ ký ức đời này của ngươi, nếu không thì ngươi chỉ là Diệp Huyên, ai cũng không thể thay đổi! Bởi vì năm đó khi chủ nhân lập ra quy tắc luân hồi, có định ra quy tắc là một người chỉ có thể có một kiếp!” <br>Diệp Huyên nhẹ giọng nói: “Đại khái ta cũng hiểu rồi!” <br>Diệp Thần là tiền kiếp của hắn! <br>Nhưng, tiền kiếp của hắn không nguyện ý giữ lại ký ức sống lại, đương nhiên, cũng không thể, bởi vì có Thanh Nhi! <br>Nghĩ đến đây, Diệp Huyên cũng toát mồ hôi! <br> Nếu không có Thanh Nhi, bản thân sẽ bị xóa bỏ rồi sao? <br>Phải biết rằng, tuy tiền kiếp bản thân không nguyện ý mang theo ký ức sống lại, nhưng, pháp tắc Luân Hồi gì đó lại không nghĩ như vậy! <br>Như nghĩ đến gì đó, đột nhiên Diệp Huyên lại nói: “Không đúng! Không đúng! Không đúng chút nào!” <br>Đạo Nhất chớp mắt: “Chỗ nào không đúng?” <br>Diệp Huyên nhìn Đạo Nhất: “Ta là ca ca của Thanh Nhi, vậy ta với cha ta là sao chứ? Nếu Thanh Nhi cứu ta về thì ta căn bản không thể trở thành con trai của cha ta được!” <br>Đạo Nhất không nói gì. <br>Diệp Huyên nhìn Đạo Nhất, đợi câu trả lời. <br><br><br>"}