{"title":"Chương 6341: “Ngươi muốn nghe suy nghĩ của ta không?”  ","content":" Diệp Huyên: “…” <br>Đạo Nhất lại nói: “Ký ức của chủ nhân là ở trong thân thể ngươi, nhưng ngươi yên tâm, ta sẽ không để ngươi khôi phục lại những ký ức đó, trừ phi tự bản thân ngươi nguyện ý, đương nhiên, cho dù ngươi nguyện ý thì chủ nhân trước đó có thể sẽ không nguyện ý! Hắn là người lập ra quy tắc, nếu bản thân hắn cũng vi phạm quy tắc của mình… Hắn sẽ không để bản thân trở thanh người như vậy, cho nên ngươi hoàn toàn không cần lo lắng về vấn đề này!” <br>Nói rồi, nàng ta quay đầu nhìn hai cô gái A Mệnh: “Nếu các cô có thể liên lạc được với pháp tắc Luân Hồi, thì đừng để nàng ta chơi đùa nữa! Nếu chơi tiếp thì sẽ nàng ta sẽ chết đấy!” <br>Advertisement <br>A Mệnh lắc đầu: “Liên lạc nàng ta không được! Năm đó nàng ta nói dưỡng thương, nhưng sau đó lại biết mất! Ta đã thử tìm kiếm, nhưng không có tin tức gì!” <br>Đạo Nhất nhẹ giọng nói: “Thôi vậy! Tùy nàng ta vậy!” <br><br>A Mệnh đột nhiên nói: “Đạo Nhất, rốt cuộc mục đích cô là gì! Cái chết của chủ nhân năm đó, có liên quan rất lớn với cô, chuyện này cô không thể phủ nhận đúng chứ?” <br>Đạo Nhất gật đầu: “Ta không phủ nhận!” <br>A Mệnh nhìn Đạo Nhất chằm chằm: “Bây giờ có thể nói không?” <br>Đạo Nhất cười nói: “Quả thực không thể!” <br>A Mệnh lắc đầu: “Ta không tin cô!” <br>Đạo Nhất cười nói: “A Mệnh, ta không cần cô tin tưởng, ta nói rồi! Đạo Nhất ta cả đời này chỉ có lỗi với một người, chính là chủ nhân, ngoài hắn thì ta không thiếu nợ ai gì cả. Mọi chuyện ta làm lúc này cũng không phải để đền tội, cũng không phải để được các ngươi tha thứ, mọi chuyện ta làm hiện tại chỉ đơn thuần muốn chủ nhân sống sót, chỉ vậy mà thôi!” <br>Nói rồi, nàng ta quay đầu nhìn Diệp Huyên: “Ngươi tin ta không?” <br>Diệp Huyên gật đầu: “Trực giác nói cho ta biết, nắm đó ta không hận ngươi!” <br>Gương mặt tươi cười của Đạo Nhất dần biến mất, một lúc sau, nàng ta cười nói: “Nhưng ta thực sự đã phản bội hắn!” <br><br>Diệp Huyên nói: “Lúc ngươi phản bội hắn, hắn đau lòng không?” <br>Đạo Nhất khẽ cúi đầu, nhẹ giọng nói: “Không có!” <br>Diệp Huyên nhìn Đạo Nhất: “Vậy tức là, có thể hắn đã sớm biết ngươi muốn phản bội hắn, đúng không?” <br>Nước mắt Đạo Nhất đột nhiên chảy xuống. <br>Diệp Huyên đang định nói thì Đạo Nhất bỗng nhìn Diệp Huyên, cười nói: “Thật ra, ta thật sự rất xấu! Như A Mệnh nói, năm đó chủ nhân nuôi dưỡng ta, thật sự chi bằng nuôi một con chó, ít ra chó sẽ không cắn ngược chủ!” <br>Diệp Huyên trầm giọng nói: “Ngươi muốn nghe suy nghĩ của ta không?” <br>Đạo Nhất cười nói: “Muốn!” <br>Diệp Huyên gật đầu: “Nếu muội muội ta giết ta, mặc kệ vì nguyên do gì, ta cũng sẽ không hận nàng ấy, ngươi biết vì sao không?” <br>Đạo Nhất nhìn Diệp Huyên: “Vì sao?” <br>"}