{"title":"Chương 6343: Cứ như vậy, từng ngày lại trôi qua!  ","content":" Pháp tắc Thời Gian im lặng. <br>Đạo Nhất nhìn hai cô gái: “Còn nữa, đừng để nha đầu Luân Hồi kia có thêm ý nghĩ quỷ gì nữa! Nàng ta còn chơi nữa thì sẽ khiến bản thân cũng biến mất thôi!” <br>Nói xong, nàng ta quay người rời đi. <br>Advertisement <br>Sau khi Đạo Nhất rời đi, A Mệnh nhẹ giọng nói: “Tin nàng ta sao?” <br>Pháp tắc Thời Gian trầm mặc một lúc rồi nói: “Chúng ta chỉ có thể tin nàng ta!” <br><br>A Mệnh gật đầu: “Ta đi tìm bọn họ!” <br>Nói xong, nàng ta quay người biến mất. <br>Pháp tắc Thời Gian cũng biến mất sau đó. <br>Sau khi các cô gái biến mất, phía trước lốc xoáy, luồng kiếm quang kia đột nhiên dao động… <br>… <br>Sau khi Diệp Huyên quay về Thanh Thành thì đã bắt đầu điên cuồng cắn nuốt thế giới kỳ dị kia! <br>Mặc dù đã lừa đại ca đến Dị Duy giới, nhưng hắn biết, với tính cách của đại ca, đại ca sẽ không tiêu diệt Dị Duy giới! <br>Đại ca chỉ có một mục đích, chính là tìm cao thủ! <br>Vì vậy, đại ca đến Dị Duy giới nhiều lắm cũng chỉ là gây chút khó khăn cho Dị Duy giới, kéo dài chút thời gian cho bản thân hắn mà thôi. <br>Dưới chỉ đạo của Đạo Nhất, Diệp Huyên bắt đầu nuốt chửng thế giới duy độ kỳ lạ xung quanh. <br>Quá trình có chút đau khổ! <br><br>Nhưng quá trình đau khổ này với hắn mà nói, quả thực có thể bỏ qua không đáng kể! <br>Đây không phải là chuyện quan trọng, quan trọng là trong quá trình đang nuốt chửng, thì hắn cần phải để linh hồn bản thân thích ứng với thế giới duy độ này, cũng chính là để linh hồn bản thân và thế giới duy độ này hợp thành một thể! <br>Chuyện này rất khó! <br>Bởi vì hắn không hiểu nhiều về thế giới duy độ này, nhưng cũng may, có Đạo Nhất ở bên cạnh chỉ dẫn, lại thêm trước đó đã xem những cuốn sách cổ kia, vì vậy, mặc dù có duy độ, nhưng hắn vẫn có thể nuốt chửng, chẳng qua chỉ là tốc độ có hơi chậm. <br>Cứ như vậy, từng ngày lại trôi qua! <br>Một tháng sau. <br>Thân xác Diệp Huyên bắt đầu dần dần xuất hiện, nhưng thân xác hắn hiện tại có chút kỳ lạ, không giống như thân xác người bình thường! <br>Lại trôi qua hai tháng, thế giới duy độ xung quanh Diệp Huyên đã hoàn toàn biến mất, biến thành một vùng hư vô, đồng thời, thân xác hắn đã hoàn toàn khôi phục. <br>Thế nhưng, thân xác hiện tại của hắn cực kỳ kỳ lạ, giống như được tạo thành từ thủy tinh vậy! <br>Khi Diệp Huyên nhìn thấy thân thể bản thân cũng đều ngây người! Đạo Nhất cười nói: “Thân xác duy độ, thân xác hiện tại của ngươi chính là một vùng thế giới duy độ”. <br>Diệp Huyên trầm giọng nói: “Vẻ ngoài này…” <br>"}