{"title":"Chương 6344: Đây chẳng phải là chuyện xảy ra vừa nãy sao?  ","content":" Đạo Nhất nói: “Ngươi có thể khiến nó khôi phục lại thân xác nhân loại bình thường!” <br>Diệp Huyên trong lòng khẽ động, quả nhiên, thân xác hắn khôi phục lại bình thường! <br>Lúc này, Đạo Nhất đột nhiên bước về phía trước, đánh một quyền vào bụng Diệp Huyên. <br>Advertisement <br>Ầm! <br>Cả thân thể Diệp Huyên khẽ run rẩy, không gian hư vô xung quanh lập tức sôi sục giống như thủy triều, mà Diệp Huyên lại không bị gì cả! <br><br>Diệp Huyên ngây người, sau đó nói: “Chuyện này…” <br>Đạo Nhất cười nói: “Ngươi hiện tại đã không phải sợ pháp tắc vũ trụ nữa! Thân xác ngươi hiện tại, chính là thân xác mạnh nhất vũ trụ! Cho dù là pháp tắc vũ trụ như chúng ta cũng khó mà làm tổn thương ngươi!” <br>Diệp Huyên trầm giọng nói: “Kinh khủng đến vậy sao?” <br>Đạo Nhất gật đầu, nàng ta khẽ chạm vào thân thể Diệp Huyên, sau đó nói: “Thế giới duy độ đã dồn nén vào trong thân xác ngươi, thân xác ngươi không chỉ chứa không gian và vật chất, mà còn chứa cả duy độ thời gian, nhưng hiện tại đối với duy độ thời gian, ngươi vẫn chưa thành thục, vì vậy không thể dùng đến duy độ thời gian”. <br>Nói rồi, nàng ta nhìn Diệp Huyên, cười nói: “Muốn học cách khống chế thời gian không?” <br>Diệp Huyên gật đầu. <br>Đạo Nhất khẽ nhếch môi, vẻ mặt tươi cười xấu xa: “Nhưng có chút đau đớn đấy!” <br>Diệp Huyên nghiêm mặt nói: “Xin tận tình ngược đãi ta đi!” <br>Đạo Nhất đột nhiên điểm vào giữa hàng mày Diệp Huyên! <br>Ầm! <br>Diệp Huyên lập tức biến mất tại chỗ. <br> <br>Khi xuất hiện lần nữa thì Diệp Huyên đã ở trong không gian với những điểm sáng xung quanh. <br>Lúc này, âm thanh của Đạo Nhất xuất hiện bên trong đầu Diệp Huyên: “Đây chính là thế giới duy độ thời gian, người Dị Duy tồn tại trong thế giới như vậy, ngươi nhìn phía sau đi!” <br>Diệp Huyên quay người nhìn, sau lưng hắn, hắn nhìn thấy bản thân “mình” và Đạo Nhất, mà lúc này, “mình” kia đang nói gì đó với Đạo Nhất, đột nhiên, Đạo Nhất bỗng đánh một quyền vào bụng “mình”… <br>Thấy vậy, Diệp Huyên cũng ngây người! <br>Đây chẳng phải là chuyện xảy ra vừa nãy sao? <br>Âm thanh Đạo Nhất lại vang lên: “Trong thế giới người Dị Duy, quá khứ cùng hiện tại và tương lai đều thật sự tồn tại, cũng có thể thay đổi được!” <br><br>Diệp Huyên trầm giọng nói: “Thay đổi quá khứ? Thay đổi tương lai?” <br><br><br>"}