{"title":"Chương 6345: Nếu vậy thì chẳng phải có thể giết chết rồi sao?”","content":" Vừa nghĩ, Diệp Huyên đã cảm thấy da đầu tê rần! <br>Chủng tộc này chẳng phải vô địch rồi sao? <br>Advertisement <br>Lúc này, Đạo Nhất chợt nói: “Người Dị Duy đối với chủng tộc khác, thực sự có tính đe dọa, bởi vì bọn họ có thể đảo ngược thời gian, đảo ngược quá khứ và tương lai! Nhưng, bọn họ cũng không phải vô địch, có hai cách có thể chống lại bọn họ: Thứ nhất, trực tiếp phá hủy duy độ thời gian, nếu là phá hủy duy độ thời gian thì đồng nghĩa với việc tiêu diệt bọn họ, thời gian không còn nữa, thì quá khứ tương lai gì đó cũng không còn! Nhưng, muốn tiêu diệt duy độ thời gian thì rất rất khó, trong lịch sử, vũ trụ này chỉ có bốn người có thể thật sự làm được trên lý thuyết! Chủ nhân lúc trước, còn có đại ca, phụ thân và muội muội ngươi!” <br><br>Diệp Huyên trầm giọng nói: “Người Dị Duy có thể làm được không?” <br>Đạo Nhất nói: “Có! Nhưng cũng không nhiều, kiểu người có thể trực tiếp tiêu diệt thời gian này, dù là ở Dị Duy giới cũng thuộc về hàng đỉnh cao rồi!” <br>Vẻ mặt Diệp Huyên u ám, một lúc sau, hắn lại hỏi: “Cách thứ hai thì sao?” <br>Đạo Nhất nói: “Cách thứ hai chính là lợi dụng thời gian giết chết bọn họ, trong khoảng thời gian nhất định, thời gian chỉ có thể đảo nghịch một lần, khi đối phương đang ở lúc thời gian đảo nghịch thì ngươi cũng vậy, ví dụ, đối phương quay về quá khứ vậy ngươi cũng quay về quá khứ, khi đối phương quay về quá khứ, trong thời gian ngắn thì không thể đảo nghịch thời gian được nữa, nếu trong lúc này ngươi giết chết hắn thì hắn sẽ hoàn toàn biến mất!” <br>Diệp Huyên đột nhiên hỏi: “Tương lai thì sao? Đối phương có thể đến tương lai không?” <br>Đạo Nhất cười nói: “Cho dù là người Dị Duy, muốn đến tương lai cũng rất khó”. <br>Diệp Huyên hơi khó hiểu: “Tại sao?” <br><br>Đạo Nhất giải thích: “Ngươi đã bỏ qua một chuyện, đó là tương lai thì không xác định, là chưa biết, rất đa dạng. Nói đơn giản thì ngươi làm một chuyện, có thể sẽ để lại rất nhiều hậu quả, tương lai cũng vậy, bây giờ ngơi ra một quyết định, có khả năng sẽ để lại rất nhiều kiểu tương lai. Vì vậy, dù là người Dị Duy, cũng sẽ không đến tương lai dễ dàng được, vì tương lai mà ngươi đến chưa chắc là chính xác, hơn nữa, đến tương lai, rất có khả năng nghịch chuyển hiện tại, tính không xác định và tính bất ổn như vậy, bọn họ cũng sẽ sợ. Duy độ thời gian tương lai này, chính là trở ngại hiện tại của người Dị Duy, vì bọn họ cũng không hoàn toàn nắm giữ tương lai, thậm chí không thể tự do xuyên qua tương lai. Có thể nói, đây cũng là một điểm yếu của bọn họ!” <br>Diệp Huyên nhẹ giọng nói: “Nói như vậy, ngay cả người Dị Duy, căn bản cũng không thể đảo nghịch tương lai, đúng không?” <br>Đạo Nhất cười nói: “Ngươi lại sai rồi! Bọn họ có thể đến tương lai, nhưng, khi bọn họ đến tương lai thì người khác cũng ở tương lai! Ví dụ, nếu ta muốn đến tương lai giết ngươi, khi ta đến được tương lại, tương lai cũng sẽ có ngươi, nếu hiện tại ta không giết được ngươi, ta đến tương lai có thể giết được ngươi không? Rất khó, bởi vì ở tương lai, có thể ngươi còn mạnh hơn ta! Hiện tại đánh không được, tương lai cũng chưa chắc đánh được, giống như cô gái váy trắng, cho dù người Dị Duy đến tương lai cũng không đánh được nàng ta!” <br>Diệp Huyên trầm giọng nói: “Nếu người Dị Duy quay về quá khứ, cũng chính là lúc Thanh Nhi còn nhỏ để giết nàng ấy thì sao? Nếu vậy thì chẳng phải có thể giết chết rồi sao?” <br>Đạo Nhất cười nói: “Ngươi nghĩ như vậy cũng không sai, nhưng, ngươi lại quên một vấn đề, chính là duy độ thời gian! Nếu muốn quay về quá khứ nàng ta giết nàng ta thì buộc phải bước vào duy độ thời gian của nàng ta, mà với thực lực hiện tại của nàng ta, ngay cả thời gian cũng có thể xóa sổ, thì ngươi đi vào duy độ thời gian nàng ta chẳng phải tự tìm đường chết sao? Vì vậy, muốn giết nàng ta, chỉ có một cách, chính là hiện tại, thực lực hiện tại vượt qua nàng ta thì có thể giết chết nàng ta, ngoài ra, không còn cách nào khác, tuyệt đối đừng đến tương lai, vì tương lai của nàng ta có thể còn mạnh hơn ngươi rất nhiều…” <br>Diệp Huyên trầm mặc một lúc, cười nói: “Nghe nói như vậy, ta phát hiện, người Dị Duy hình như cũng không đến mức vô địch!” <br>"}