{"title":"Chương 6346: Thật sự biến mất rồi!  ","content":" Đạo Nhất nói: “Đó là đối với cô gái váy trắng, còn với người khác… Ví dụ như với ngươi! Ngươi có thể tiêu diệt thời gian sao? Người Dị Duy muốn giết ngươi, cũng không cần chơi nhiều chiêu trò gì, trực tiếp đánh một quyền cũng có thể giải quyết ngươi rồi!” <br>Diệp Huyên: “…” <br>Lúc này, không gian xung quanh Diệp Huyên đã khôi phục lại bình thường, Đạo Nhất xuất hiện trước mặt Diệp Huyên, nàng ta nhìn Diệp Huyên: “Kể từ bây giờ, ngươi bắt đầu tu luyện làm sao để nắm giữ thời gian!” <br>Advertisement <br>Diệp Huyên gật đầu: “Được!” <br>Đạo Nhất lập tức đưa Diệp Huyên biến mất. <br><br>… <br>Trong một vùng tinh không chưa biết, một kiếm tu mặc trường bào trắng như mây chậm rãi bước đi. <br>Kiếm tu đi không biết qua bao lâu, đột nhiên, không gian trước mặt hắn ta đột nhiên dao động kỳ lạ, một bóng người hư ảo xuất hiện trước mặt hắn ta. <br>Bóng người hư ảo: “Loài người?” <br>Kiếm tu gật đầu. <br>Bóng người hư ảo: “Sinh vật cấp thấp!” <br>Kiếm tu nhìn bóng người, chém ra một kiếm. <br>Vù! <br>Bóng người hư ảo kia còn chưa kịp phản ứng, kiếm đã xuyên thẳng qua thân thể hắn ta. <br>Bóng người hư ảo cười lạnh: “Ngươi mà có thể giết ta? Người Dị Duy ta đều tồn tại trong duy độ thời gian, ngươi…” <br>Nói đến đây, âm thanh bóng người hư ảo đột nhiên trở nên hoảng sợ: “Sao có thể… Ngươi lại có thể xóa bỏ được thời gian…” <br> <br>Kiếm tu thu kiếm về đi đến trước mặt bóng người hư ảo, hắn ta liếc nhìn bóng người hư ảo, có chút nghi hoặc: “Xóa bỏ thời gian chẳng phải là chuyện rất đơn giản sao? Tại sao ngươi lại kinh ngạc như vậy?” <br>Bóng người hư ảo: “…” <br>Xóa bỏ thời gian là chuyện rất đơn giản? <br>Bóng người hư ảo on gong cả đầu. <br>Kiếm tu bước đi về phía xa, như nghĩ đến gì đó, hắn ta lại nói: “Ở thế giới này của các ngươi, xóa bỏ thời gian rất khó sao?” <br>Bóng người hư ảo hỏi ngược lại: “Ngươi thấy rất đơn giản sao?” <br>Kiếm tu liếc nhìn kiếm trong tay: “Xem như đơn giản!” <br>Bóng người hư ảo: “…” <br><br><br>"}