{"title":"Chương 6348: Bớt được rất nhiều đường vòng!  ","content":" Đạo Nhất không chỉ dạy một mình Diệp Huyên, mà dạy luôn cả bạn bè của Diệp Huyên. <br>Giống như đám An Lan Tú, những người này đều là vô cùng ưu tú, sau này có thể trở thành người giúp đỡ cho Diệp Huyên. <br>Không thể không nói, trong lòng Diệp Huyên và những người khác vẫn vô cùng kinh ngạc! <br>Advertisement <br>Thời gian! <br>Đây là bọn họ lần đầu tiên tìm hiểu một cách kỹ càng về thời gian, mà khi có thể điều khiển được thời gian, vậy thì sẽ khủng bố đến mức? <br><br>Nhưng điều khiến Diệp Huyên có chút không hiểu đó là, vì sao Đạo Nhất lại hiểu rõ về thời gian như vậy? <br>Phải biết rằng, Đạo Nhất không phải là pháp tắc Thời Gian! <br>Hắn cũng không hỏi nhiều! <br>Cứ như vậy, sau khoảng một tháng, Đạo Nhất bắt đầu dẫn đám người Diệp Huyên vào trong Thời Gian duy độ. <br>Trong Thời Gian duy độ, mọi người nhìn những người ở thế giới bên ngoài thật sự giống như là thần đang nhìn chúng sinh vậy! <br>Trong mắt người bên trong Thời Gian duy độ, những người ở bên ngoài giống như một người trong suốt! <br>Đây là Duy Độ áp chế thật sự! <br>Bởi vì hiện tại con người ở vũ trụ này căn bản không hiểu biết nhiều về thời gian, càng không bàn đến nghịch thời gian! <br>Nửa tháng sau, đám Diệp Huyên bắt đầu thực hành! <br>Không phải hủy diệt thời gian, với thực lực hiện tại của bọn họ, muốn hủy diệt thời gian là việc vô cùng khó, bây giờ bọn họ chỉ có thể quen dần với thời gian, sau đó khống chế thời gian! <br><br>Kỳ thực Diệp Huyên có hơi cảm khái, lúc trước, hắn cơ bản đều là tự mình lần mò, cách lần mò như vậy là rất chậm, bởi vì rất nhiều vấn đề đều phải tự mình đi giải quyết! <br>Nhưng hiện tại sau khi có người chỉ bảo, việc tu luyện thật sự là làm ít công to! <br>Bớt được rất nhiều đường vòng! <br>Điều quan trọng nhất là, hắn hiện tại có thể học được rất nhiều tri thức mà trước đây hắn chưa từng tiếp xúc qua! <br>Đồng thời, hắn cũng hiểu được, vì sao hắn lại không thể đánh thắng những pháp tắc vũ trụ này! <br>So với những pháp tắc vũ trụ này, hắn thật sự chỉ giống như một đứa trẻ trong phương diện võ đạo! <br>Bên hồ. <br>Đạo Nhất và pháp tắc Tai Ách đang chơi cờ. <br>Bên ngoài, không biết đã có mưa nhỏ từ bao giờ, chỗ này thường xuyên có mưa. <br>"}