{"title":"Chương 6349: Ta cũng muốn có một muội muội mạnh như vậy!”  ","content":" Tai Ách cầm một quân cờ đặt xuống, sau đó nói: “Hắn học rất nhanh!” <br>Đạo Nhất cười nói: “Bọn họ đều học rất nhanh!” <br>Tai Ách nhẹ giọng nói: “Nếu năm đó không có chủ nhân dạy chúng ta, chúng ta liệu có tốt hơn bọn họ không?” <br>Advertisement <br>Đạo Nhất mỉm cười: “Sao bỗng nhiên lại có loại cảm khái này?” <br>Tai Ách lắc đầu: “Chỉ là có chút hoài niệm năm đó!” <br><br>Đạo Nhất trầm lặng một lúc, sau đó cầm lấy một quân cờ đặt xuống: “Một người ưu tú càng cần nữa có người dẫn dắt, không có người dẫn dắt, sự ưu tú của hắn sẽ bị giới hạn. Cũng giống như một người đầu bếp, ngươi muốn hắn làm ra món ăn ngon, ít nhất phải cho hắn nguyên liệu đúng không? Nền tảng rất quan trọng, hoàn cảnh rất quan trọng!” <br>Tai Ách nhìn thoáng qua Đạo Nhất: “Ngươi vẫn thích giảng đạo lý!” <br>Đạo Nhất cười nói: “Chịu ảnh hưởng từ chủ nhân!” <br>Tai Ách nhẹ giọng nói: “Nói như vậy, nếu không có chủ nhân, thực ra, chúng ta cũng sẽ không mạnh hơn bọn họ bao nhiêu, đúng không?” <br>Đạo Nhất khẽ cười nói; “Ngươi cảm thấy ngươi có ưu tú hơn bọn họ không? Khi cùng độ tuổi!” <br>Tai Ách lắc đầu. <br>Đạo Nhất mỉm cười: “Trên thế giới này người ưu tú rất nhiều, nhưng không phải người ưu tú nào cũng có thể liều mình ra”. <br>Nói xong, nàng ta dừng một chút, lại nói: “Sau khi tiếp xúc với tiểu tử này, ta có một cảm xúc rất sâu sắc!” <br>Tai Ách hơi tò mò: “Là gì?” <br>Đạo Nhất lại cầm một quân cờ đặt xuống: “Có chỗ dựa thật tốt!” <br><br>Tai Ách: “...” <br>Đạo Nhất cười nói: “Ta cũng muốn có một muội muội mạnh như vậy!” <br>Tai Ách trầm giọng nói: “Nàng ta sẽ không giúp thế giới này chống lại Dị Duy giới, đúng không?” <br>Đạo Nhất gật đầu. <br>Tai Ách nhíu mày: “Cho dù chủ nhân cầu xin nàng ta cũng sẽ không giúp?” <br>Đạo Nhất nhẹ giọng nói: “Nha đầu ngốc, ngươi nha! Quá xem nhẹ nàng ta rồi! Tất cả mọi người đều xem nhẹ nàng ta rồi! Bao gồm cả chủ nhân!” <br>Tai Ách cau mày càng sâu hơn: “Nói như thế nào?” <br><br><br>"}