{"title":"Chương 6350: “Chặt đứt thời gian?”  ","content":" Đạo Nhất nhẹ giọng nói: “Theo thời gian, nàng sẽ không chết, nhưng là, chủ nhân sẽ chết. Nàng có thể không dính tất cả nhân quả, nhưng mà chủ nhân không thể, hơn nữa, chủ nhân vẫn ở trong cõi trần, mà nàng ta thì đã muốn siêu thoát trần thế, siêu thoát hết thảy. Chủ nhân muốn ở cùng với nàng ta, chỉ có siêu thoát trần thế, tất cả nhân quả không dính thân, vô địch thế gian... Đương nhiên, về phần còn có ý nghĩ khác hay không, ta cũng không biết!” <br>Nói đến đây, nàng ta đột nhiên nhíu mày: “Lúc trước chủ nhân từng nói với ta, chủ nhân nói, nàng cảm nhận thấy một vài chuyện không tốt, về phần cụ thể là chuyện gì, nàng ta cũng không nói gì”. <br>Tai Ách trầm giọng nói: “Chuyện không tốt? Là chỉ Dị Duy giới sao?” <br>Advertisement <br>Đạo Nhất lắc đầu: “Không quá khả thi! Người Dị Duy có lẽ sẽ không mang đến loại cảm giác này cho nàng ta! Có thể là chuyện gì khác!” <br> Nói xong, nàng ta dừng một chút, lại nói: “Thực ra, cho dù là nàng ta hay là cha của chủ nhân, so với chúng ta thì càng có mong muốn bức thiết đối với việc chủ nhân trở nên mạnh hơn! Chỉ có điều, chúng ta hy vọng chủ nhân mạnh hơn, là muốn chủ nhân có thể có thực lực đối mặt với Dị Duy giới, còn mục đích của bọn họ có thể là khác!” <br>Nói đến đây, nàng ta lắc đầu cười: “Nhưng hai người bọn họ đều không thể thật sự nghiêm khắc với chủ nhân!” <br>Tai Ách nói: “Cho nên, bọn họ mắt nhắm mắt mở với cách làm của ngươi?” <br>Đạo Nhất gật đầu, nàng ta nhìn xuống bàn cờ, nhẹ giọng nói: “Bọn họ mong đợi rất lớn đối với chủ nhân, nhưng bọn họ lại không thể mang theo chủ nhân, bởi vì nếu bọn họ mang theo chủ nhân, chủ nhân căn bản không có cảm giác nguy hiểm, trong tình cảnh như vậy, chủ nhân rất khó trưởng thành, hơn nữa, sẽ càng ngày càng ỷ lại vào bọn họ!” <br>Nói xong, nàng ta đứng dậy, ưỡn lưng, cười nói: “Không chơi cờ nữa! Ngươi có chơi thế nào cũng không thắng được ta!” <br>Nói xong, nàng ta xoay người biến mất ở cách đó không xa. <br>Tai Ách nhìn bàn cờ trước mặt, nhẹ giọng nói: “Sao ta lại không thể đánh thắng người này vậy chứ...” <br>... <br>Trong một tinh không nào đó, Diệp Huyên nhìn trước mặt, ở trước mặt hắn là một Thời Gian duy độ, đây là chính Thời Gian duy độ của hắn! <br> Một Thời Gian duy độ, có thể nói chính là một thế giới. <br>Nhưng, hắn cũng phát hiện ra một điểm, đó là Thời Gian duy độ này rất khó khống chế! <br>Ví dụ như, hiện tại hắn muốn trở về phía trước, đây là việc vô cùng khó, bởi vì nếu hắn muốn trở lại phía trước, thì nhất định phải nghịch thời gian! <br>Mà muốn nghịch thời gian, chuyện này là rất khó, cho dù bây giờ thân thể của hắn là thân thể Duy Độ, cũng khó mà làm được! <br>Nhưng mà, sau khi có Thời Gian duy độ, <br>Lúc này, Đạo Nhất xuất hiện trước mặt Diệp Huyên, Đạo Nhất nhìn thoáng qua Diệp Huyên, cười nói: “Thế nào rồi?” <br>Diệp Huyên cười khổ: “Hiện tại vẫn khó trở về trước!” <br>Đạo Nhất cười nói: “Thời gian giống như một con sông dài, thuận dòng đi xuống rất đơn giản, nhưng là, muốn nghịch dòng mà lên, đó không phải việc khó bình thường. Nhưng ngươi không cần phải nghịch chuyển thời gian hay gì đó, việc ngươi phải làm chính là chặt đứt thời gian!” <br>Diệp Huyên chớp mắt: “Chặt đứt thời gian?” <br>"}