{"title":"Chương 6351: “Ta chỉ tuỳ tiện hỏi!”  ","content":" Đạo Nhất gật đầu, nàng ta cầm lấy kiếm Diệp Huyên, sau đó nói: “Ngươi phải nhớ kỹ, ngươi là kiếm tu! Những thứ hoa hoè hoa sói không phù hợp với ngươi! Việc ngươi cần làm là luyện kiếm của mình đạt đến đột phá cực hạn của thế giới này!” <br>Diệp Huyên có chút tò mò: “Đột phá cực hạn của thế giới này?” <br>Đạo Nhất trợn mắt với Diệp Huyên: “Ngươi nha! Giống như là một người mù chữ vậy!” <br>Advertisement <br>Diệp Huyên: “...” <br>Đạo Nhất cười giải thích: “Cực hạn của thế giới này chính là thời gian! Ngươi hiện tại đã dần dần quen thuộc với thời gian, cho nên, việc ngươi cần làm bây giờ là làm thế nào tiêu diệt thời gian! Bằng không, việc ngươi kiểm soát thời gian chẳng có ý nghĩ gì! Bởi vì ngươi có kiểm soát thời gian như thế nào, cũng không lợi hại bằng người Dị Duy! Việc ngươi phải làm là chặt đứt thời gian, tất cả mọi người đều không có thời gian để chơi! Như vậy, người Dị Duy và người sẽ ở trên cùng một sàn đấu!” <br><br>Diệp Huyên có chút khó hiểu: “Chặt đứt thời gian, không phải tương đương với việc chặt đứt người Dị Duy sao? Lúc trước ngươi từng nói qua!” <br>Đạo Nhất lắc đầu cười: “Ý của ta là, khi chủ nhân của ba thanh kiếm đứng đầu huỷ diệt thời gian, có thể tiêu diệt người Dị Duy, nhưng là, đó chỉ giới hạn với chủ nhân của ba thanh kiếm đứng đầu, bởi vì bọn họ không chỉ đơn giản mỗi huỷ diệt thời gian! Kiếm của ngươi có thể đạt tới trình độ như vậy không?” <br>Diệp Huyên hơi do dự, sau đó nói: “So với ba bọn họ, kiếm của ta có lẽ còn kém một chút!” <br>Đạo Nhất chớp chớp mắt: “Một chút? Ngươi xác định?” <br>Diệp Huyên: “...” <br>Đạo Nhất vỗ nhẹ mấy cái lên mặt Diệp Huyên: “Da mặt không phải dày bình thường!” <br>Nói xong, nàng ta cầm kiếm xoay người chém một nhát. <br>Xuy! <br>Thời Gian duy độ trước mặt Diệp Huyên trực tiếp biến mất! <br>Đạo Nhất quay đầu nhìn Diệp Huyên: “Từ bây giờ trở đi, ngươi bắt đầu tu kiếm, trước tiên đạt đến Nhập Thần rồi nói!” <br><br>Nhập Thần! <br>Diệp Huyên hỏi: “Phải làm như thế nào để đạt tới Nhập Thần?” <br>Đạo Nhất nhìn Diệp Huyên, cười tủm tỉm nói: “Ngươi vì sao không hỏi làm thế nào để tiêu diệt người Dị Duy đi?” <br>Diệp Huyên: “...” <br>Đạo Nhất lắc đầu: “Ngươi là một kiếm tu, ngươi hỏi ta làm như thế nào để đạt đến Nhập Thần, ngươi có nhầm hay không?” <br>Diệp Huyên cười gượng gạo: “Ta chỉ tuỳ tiện hỏi!” <br>Đạo Nhất nhìn Diệp Huyên: “Nhập Thần, ngươi trước tiên phải hiểu được vì sao sau Diệt Phàm là Nhập Thần, điều này ngươi phải tự mình suy nghĩ!” <br><br><br>"}