{"title":"Chương 6357: “Duy độ đa trọng!”  ","content":" Lúc này, cô gái váy trắng đột nhiên dừng bước: “Ngươi hẳn là vẫn còn vấn đề muốn hỏi!” <br>Đạo Nhất gật đầu: “Về kiếm đạo của hắn, ngươi có đề nghị gì không?” <br>Advertisement <br>Cô gái váy trắng lắc đầu: “Không!” <br>Đạo Nhất chớp mắt: “Ngươi không chỉ điểm gì cho hắn sao?” <br><br>Cô gái váy trắng ngẫm nghĩ một lúc rồi khẽ nói: “Kiếm đạo của ta, hắn không hợp, hắn phải tự mình tạo ra kiếm đạo thuộc về bản thân!” <br>Đạo Nhất gật đầu: “Đã hiểu rồi!” <br>Cô gái váy trắng đột nhiên lại nói: “Ngươi nói cho hắn, người Dị Duy thì hắn hãy tự mình giải quyết, nếu có thể tự mình giải quyết người Dị Duy, ta sẽ đến tìm hắn, hơn nữa sẽ cho hắn phần thưởng!” <br>Đạo Nhất hỏi: “Nếu hắn không thể thì sao?” <br>Cô gái váy trắng nhìn Đạo Nhất: “Ta tin hắn!” <br>Nói rồi, nàng ta đi về phía xa. <br>Sau lưng, Đạo Nhất vẫn im lặng. <br>Đi một lúc lâu, cô gái váy trắng chợt nói: “Cô nương, thời gian và không gian có thể chuyển hóa lẫn nhau, thời gian trước giờ đều không hề vượt trội hơn không gian, thời gian và không gian là bình đẳng. Người của vùng vũ trụ này, đa phần chỉ nghiên cứu không gian, mà không nghiên cứu thời gian, vì vậy người vũ trụ này đều rất yếu! Mà người Dị Duy chỉ nghiên cứu thời gian, bỏ qua không gian, vì thế bọn họ cũng rất yếu. Không có duy độ không gian, thì nào có duy độ thời gian? Tất thảy duy độ không gian đều tạo ra trên cơ sở suy độ không gian. Nếu cô nương muốn tiến thêm một bước, nhất định phải hiểu điểm này”. <br>Phía sau, Đạo Nhất nhìn cô gái váy trắng chằm chằm, trông như thể sóng biển cuồn cuộn: “Tiền bối, ngươi có biết, nếu để người Dị Duy biết được chuyện này thì sẽ thế nào không?” <br><br>Cô gái váy trắng khẽ cười: “Sẽ vô địch sao?” <br>Đạo Nhất trầm mặc một lúc rồi nói: “Tiền bối, trên cả thời gian và không gian thì sao?” <br>Cô gái váy trắng nói: “Duy độ đa trọng!” <br>Đạo Nhất nhíu mày: “Duy độ đa trọng là gì?” <br>Cô gái váy trắng im lặng một lúc lại nói; “Ta giải thích với ngươi thì ngươi chưa chắc hiểu được, vì vậy không cần giải thích nữa! Sau này có thời gian thì học thêm chút đi, bớt làm những chuyện vô dụng kia, theo ta thấy, cô nương và kẻ thất học chẳng khác gì nhau cả!” <br>Đạo Nhất: “…” <br>Thấy cô gái váy trắng dần đi xa, Đạo Nhất lại không nhịn được hỏi: “Tại sao tiền bối biết nhiều như vậy?” <br>Cô gái váy trắng bỗng dừng bước, nàng ấy quay đầu nhìn Đạo Nhất: “Ngươi cho rằng ta ở tinh không này cả ngày cứ đi ngắm sao thôi sao? Cô nương, ta cũng đang học tập, ngươi thảo luận với ta mấy chuyện về thời gian, không gian và duy độ, đó là những thứ ta chơi đùa còn sót lại từ mười mấy vạn năm trước, nếu không phải nể ngươi giúp ca ca ta thì ta thật không muốn chỉ cho ngươi những thứ này, thực sự quá ấu trĩ, mà ngươi lại làm ra vẻ như huyền bí, cảm giác rất to lớn, khiến ta cũng xấu hổ thay!” <br>"}