{"title":"Chương 6362: Đời người há có thể thập toàn thập mỹ?  ","content":" Diệp Huyên chợt nói: “Ta đi tìm nàng ta!” <br>Nói rồi, hắn quay người rời đi. <br>A Mệnh nhìn Diệp Huyên chằm chằm: “Nếu nàng ta gặp nguy hiểm, ngươi cứu nàng ta thế nào?” <br>Advertisement <br>Diệp Huyên cũng không quay đầu: “Ta sẽ tự sát ở Dị Duy giới, mọi người cùng chết!” <br>A Mệnh: “…” <br> Rất nhanh, Diệp Huyên đã đến chỗ lốc xoáy đen thông qua Dị Duy giới kia, khi nhìn thấy kiếm khí kiếm đạo kia đã biến mất hơn phân nửa, vẻ mặt hắn chùng xuống. <br>Ngay cả kiếm khí của đại ca cũng đang biến mất! <br>Diệp Huyên im lặng một lúc, sau đó định đi vào thì lúc này, A Mệnh đã xuất hiện trước mặt Diệp Huyên. <br>Diệp Huyên đang muốn nói thì A Mệnh đã nói: “Ta đi cùng ngươi!” <br>Diệp Huyên ngây người. <br>Hắn vốn nghĩ rằng A Mệnh đến là để ngăn hắn lại! <br>A Mệnh nói: “Ta cũng muốn đi xem xem!” <br>Diệp Huyên gật đầu: “Được!” <br>Lúc này, mấy người pháp tắc Tai Ách đột nhiên xuất hiện trong sân, Tai Ách nhìn Diệp Huyên: “Ngươi chắc mình muốn đi vào?” <br>Diệp Huyên gật đầu. <br>Tai Ách trầm giọng nói: “Với thực lực hiện tại của ngươi, đi vào thì chắc chắn sẽ chết!” <br> Diệp Huyên cười nói: “Vậy đại khái thì ta phải tu luyện đến trình độ nào mới có thể đi vào mà không chết chứ?” <br>Tai Ách trầm mặc. <br>Cho dù Diệp Huyên tu luyện đến trạng thái đỉnh cao như tiền kiếp thì đi vào cũng không đánh lại được người Dị Duy! <br>Diệp Huyên cười nói: “Ta cũng muốn nỗ lực, muốn dựa vào thực lực bản thân để thay đổi mọi thứ, nhưng ta biết, chuyện này không thực tế. Nhưng, ta cũng sẽ không từ bỏ, ta sẽ cố hết sức, nếu cuối cùng ta vẫn không đấu lại được người Dị Duy, thì đó là do ta đáng chết! Ta nhận!” <br>Người, có thể thua! <br>Nhưng, nhất định phải cố hết sức, bởi vì khi ngươi cố hết sức mình thì dù thua, ngươi cũng sẽ không hối hận. <br>Đời người há có thể thập toàn thập mỹ? <br>Mọi chuyện chỉ cố gắng hết sức có thể! <br>Hắn cũng nhận thấy rõ, hắn có tu luyện mười năm nữa cũng không đánh được người Dị Duy! <br><br><br>"}