{"title":"Chương 6365: “Ngươi không có tư cách!”  ","content":" Nàng ta biết tại sao phong ấn này lại biến mất nhanh như vậy rồi! <br>Chắc chắc là do kiếm tu làm! <br>Kiếm tu kia muốn đến Dị Duy giới, nhất định phải xuyên qua phong ấn này, rõ ràng lúc kiếm tu đến Dị Duy giới, mặc dù không trực tiếp phá vỡ phong ấn này nhưng cũng đã làm ảnh hưởng phong ấn này rồi! <br>Advertisement <br>Lúc này, một bóng người hư ảo đột nhiên xuất hiện trước mặt Đạo Nhất, nhìn từ vẻ ngoài thì là một cô gái. <br>Bóng người hư ảo tồn tại trong duy độ không gian, vì vậy với góc độ người bình thường sẽ không nhìn thấy nàng ta! <br><br>Đạo Nhất cười nói: “Nói chuyện?” <br>Bóng người hư ảo lắc đầu: “Ngươi không có tư cách!” <br>Đạo Nhất nhìn bóng người hư ảo: “Tha cho hắn, chính là tha cho Dị Duy Tộc!” <br>Bóng người hư ảo: “Hình như ngươi đã quên thân phận của mình rồi!” <br>Đạo Nhất cười nói: “Ta chính là không quên thân phận của bản thân nên mới đến nói chuyện với ngươi! Tha cho hắn chính là tha cho Dị Duy Tộc!” <br>Bóng người nói: “Năm đó hắn đã giết một vạn ba nghìn người tộc ta, ngươi đã quên rồi sao?” <br>Đạo Nhất im lặng. <br>Bóng người hư ảo nói: “Năm đó, chúng ta cũng từng cho hắn cơ hội, nhưng hắn không hề lựa chọn cơ hội này! Lần này, chúng ta sẽ không cho hắn cơ hội nữa! Mà ngươi, hình như đã quên mất mục đích năm đó ở lại bên này rồi! Ngươi không chỉ không giết hắn, mà còn giúp hắn, ngươi có biết ngươi đang làm gì không?” <br>Đạo Nhất khẽ nói: “Ta biết!” <br>Bóng người nói: “Ta lại thấy ngươi không biết! Mười mấy năm, trong tộc có bao nhiêu người ngã xuống, ngươi có biết hay không?” <br><br>Đạo Nhất không nói gì. <br>Bóng người hư ảo tiếp tục nói: “Năm đó hắn có ơn với ngươi, ngươi có tình với hắn, ta có thể hiểu được, nhưng, ngươi quên mất người trong tộc rồi sao?” <br>Đạo Nhất nhìn bóng người: “Ta không phải đến để xin ngươi bỏ qua cho hắn, ta là muốn khiến ngươi hiểu, hắn không giống với trước kia, chủ nhân trước kia, cô độc một mình, nhưng hắn của hiện tại không phải như vậy, các ngươi động đến hắn, Dị Duy Tộc sẽ không ngóc đầu dậy nổi!” <br>Bóng người nói: “Ngươi nói đến cô gái váy trắng kia sao?” <br>Đao Nhất nheo hai mắt: “Các ngươi đã biết về sự tồn tại của nàng ta!” <br>Bóng người nói: “Đúng!” <br>Đạo Nhất nhìn bóng người chằm chằm: “Nàng ta muốn dùng Dị Duy Tộc để tôi luyện chủ nhân, nếu Dị Duy Tộc thật sự động đến hắn, khi chủ nhân không thể chống lại các ngươi thì chắc chắn nàng ta sẽ ra tay! Ngươi có nắm chắc sẽ đối phó được nàng ta không?” <br>Bóng người cười lạnh: “Nếu thật sự rất mạnh, thì tại sao nàng ta không đến Dị Duy Tộc ta?” <br>Đạo Nhất thở dài trong lòng. <br>"}