{"title":"Chương 6366: “Đợi đó!”  ","content":" Cô gái váy trắng không phải không đến Dị Duy giới, mà là nàng ấy căn bản không để mắt đến Dị Duy giới! <br>Thực lực của cô gái này, không chỉ vượt qua vùng vũ trụ này, mà còn vượt xa cả Dị Duy giới. <br>Nàng ấy chỉ đang đợi ca ca nàng ta trưởng thành! <br>Advertisement <br>Chỉ là nàng ta biết rất rõ, dù nàng ta có giải thích rõ với Dị Duy Tộc thì Dị Duy Tộc cũng sẽ không nghe theo. <br>Lúc này, bóng người kia lại nói: “Đạo Nhất, hiện tại ngươi còn có cơ hội lấy công chuộc tội, chỉ cần ngươi phá vỡ phong ấn này, ta có thể cam đoan với ngươi tộc trưởng sẽ không trách chuyện cũ!” <br><br>Đạo Nhất lắc đầu: “Ta sẽ không làm!” <br>Bóng người hư ảo đột nhiên lao xuống dưới, trực tiếp siết chặt cổ họng Đạo Nhất, hung tợn nói: “Ngươi thật sự muốn phản tộc vì một sinh vật hèn hạ?” <br>Đạo Nhất nhìn chằm chằm bóng người hư ảo kia: “Đừng sỉ nhục hắn!” <br>Bóng người rống giận: “Hắn chính là sinh vật ti tiện!” <br>Đạo Nhất đột nhiên co một gối về phía trước. <br>Ầm! <br>Bóng người kia lập tức bay đi, sau đó, Đạo Nhất lập tức lao lên, vừa lao lên không gian xung quanh đã dao động dữ dội. <br>Tốc độ Đạo Nhất rất nhanh, khi bóng người kia chưa kịp phản ứng thì một quyền đã đánh vào người nàng ta. <br>Ầm! <br>Bóng người lập tức trở nên hư ảo! <br>Bóng người hung hăng nói: “Đạo Nhất, ngươi muốn chết sao?” <br> <br>Vẻ mặt Đạo Nhất bình tĩnh: “Đúng là có phần muốn chết!” <br>Bóng người cười lạnh: “Ngươi muốn chết, vậy muội muội ngươi thì sao? Ngươi cũng muốn khiến nàng ta chết sao?” <br><br>Vẻ mặt Đạo Nhất thoáng chốc trở nên hung tợn: “Năm đó các người đã đồng ý với ta, để nàng ấy tự do!” <br>Bóng người nói: “Đó là năm đó, bây giờ là bây giờ! Đạo Nhất, nếu ngươi không giết hắn, thì muội muội ngươi sẽ bị đuổi khỏi tộc, suốt đời suốt kiếp”. <br>Đạo Nhất tức giận: “Nói không giữ lời!” <br>Bóng người cười nói: “Đạo Nhất, ngươi nghĩ là không có ngươi, chúng ta sẽ không thể đến được sao? Cho dù chủ nhân ngươi có thức tỉnh thì có thể làm gì? Ngươi thật sự cho rằng hắn có thể ngăn cản chúng ta lần nữa sao? Muốn ngươi giết hắn, chỉ là không muốn thêm nhiều phiền phức thôi”. <br>Hai tay Đạo Nhất siết chặt, nàng ta trầm mặc một lúc rồi nói: “Để ta gặp muội muội ta!” <br><br><br>"}