{"title":"Chương 6367: Phong ấn do Diệp Thần để lại!  ","content":" Đạo Nhất quay người, Diệp Huyên và A Mệnh đã xuất hiện trước mặt nàng ta. <br>Hai người đã đến một lúc rồi! <br>Vừa nãy Đạo Nhất nói chuyện với bóng người kia, hai người cũng đã nghe thấy! <br>Advertisement <br>Vẻ mặt Diệp Huyên phức tạp: “Ngươi thật sự là người Dị Duy!” <br>Đạo Nhất khẽ cười nói: “Đoán được từ lúc nào?” <br> Diệp Huyên nhìn Đạo Nhất: “Không lâu trước đó!” <br>Đạo Nhất gật đầu: “Ta chính là người Dị Duy!” <br>A Mệnh chợt nói: “Vậy năm đó tại sao ngươi lại đến thế giới này?” <br>Đạo Nhất nhẹ giọng nói: “Ta là ngoài ý muốn đến thế giới này, sau đó thần xui quỷ khiến lại gặp được chủ nhân…” <br>Nói rồi, nàng ta lắc đầu: “Gặp được ta, là bất hạnh của chủ nhân!” <br>A Mệnh nhìn Đạo Nhất; “Năm đó là người Dị Duy dùng người thân của ngươi để ép ngươi phản bội chủ nhân?” <br>Đạo Nhất khẽ cười nói: “Mặc kệ là lý do gì, chung quy ta cũng đã phản bội chủ nhân, nếu không phải ta, người Dị Duy muốn giết hắn cũng không dễ dàng như vậy!” <br>Nói rồi, vẻ mặt tươi cười của nàng ta dần trở nên chua sót: “Chủ nhân cũng thật ngốc, sớm đã biết thân phận và lai lịch của ta, nhưng trước giờ chưa từng đề phòng ta!” <br>A Mệnh lại hỏi: “Bản thể của ngươi thì sao?” <br>Đạo Nhất nói: “Bản thể ta…” <br>Nói rồi nàng ta khẽ lắc đầu, không nói gì thêm. <br> Diệp Huyên bỗng hỏi: “Bọn họ là muốn để ngươi giết ta, sau đó giải phong ấn nơi này?” <br>Diệp Huyên gật đầu: “Bọn họ muốn phá vỡ phong ấn ở đây ít nhất phải cần mấy năm, mà nếu ta giúp bọn họ, bọn họ có thể lập tức phá vỡ được phong ấn nơi này. Rõ ràng là họ đợi không kịp nữa rồi!” <br>A Mệnh hỏi: “Tại sao đợi không kịp?” <br>Đạo Nhất do dự chốc lát, sau đó lắc đầu, không nói gì. <br>A Mệnh nhíu mày, đang định hỏi thì đột nhiên Diệp Huyên lại nói: “Ta có thể xem phong ấn kia không?” <br>Hắn biết, sở dĩ Đạo Nhất thay đổi thái độ với hắn, chính là vì phong ấn kia! <br>Phong ấn do Diệp Thần để lại! <br>Hắn rất hiếu kỳ về nội dung trong thư, rốt cuộc là gì mà khiến Đạo Nhất ở trước mặt đây lại thay đổi chủ ý? <br>Đạo Nhất nhìn Diệp Huyên, cười nói: “Đợi lát nữa cho ngươi xem!” <br><br><br>"}