{"title":"Chương 6368: Gia cố phong ấn!  ","content":" Cô gái cũng mặc một bộ váy trắng, dáng vẻ rất giống với Đạo Nhất. <br>Rõ ràng đây chính là muội muội của Đạo Nhất! <br>Cô gái nhìn Đạo Nhất, vẻ mặt bình tĩnh. <br>Advertisement <br>Đạo Nhất đi đến trước mặt cô gái, vẻ mặt phức tạp: “A Cổ, vài năm nay, vẫn ổn chứ?” <br> Cô gái khẽ cúi đầu, không nói gì. <br>Đạo Nhất nắm lấy tay A Cổ, áy náy nói: “Xin lỗi, mấy năm nay tỷ tỷ chưa từng chăm sóc muội, khiến muội…” <br>Ngay lúc này, đột nhiên trong tay A Cổ xuất hiện một con dao găm kỳ lạ, sau đó, nàng ta trực tiếp đâm một đao vào bụng Đạo Nhất. <br>Ầm! <br>Trong thoáng chốc, toàn thân Đạo Nhất cứng đờ tại chỗ, sau đó thân thể nàng ta bắt đầu biến mất nhanh chóng! <br>Thấy vậy, Diệp Huyên và A Mệnh đều biến sắc. <br>Diệp Huyên đang định ra tay thì lúc đó, Đạo Nhất đột nhiên run giọng nói: “Đừng... Đây là Tuế Nguyệt Thần Đao, trong đó có chứa sức mạnh thời gian năm tháng vô cùng mạnh, ngươi không thể chống đỡ được sức mạnh này!” <br>A Mệnh cũng ngăn Diệp Huyên, vũ khí này khiến nàng ta cũng cảm nhận được nguy hiểm! <br>A Cổ nhìn Đạo Nhất chằm chằm, đôi mắt nàng ta không ngừng rơi lệ: “Tại sao! Tại sao tỷ lại vì một tên loài người thấp hèn mà phản bội tộc nhân? Tại sao chứ! Tại sao chứ!” <br> Tay trái Đạo Nhất khẽ chạm vào gương mặt A Cổ, nhẹ giọng nói: “Bởi vì tỷ tỷ thích loài người này!” <br>A Cổ rống giận: “Hắn chỉ là một tên loài người thôi mà! Một sinh linh thấp hèn, một chủng tộc thấp hèn… Sao tỷ lại thích hắn? Tỷ biết không? Tỷ khiến cả A Cổ Thị chúng ta đều hổ thẹn!” <br>Nói rồi, tay phải nàng ta cầm dao đâm mạnh vào. <br>Ầm! <br>Thân thể Đạo Nhất càng trở nên hư ảo, nàng ta khẽ nhíu mày, thoáng chốc, nàng ta khẽ cười: “Nha đầu ngốc, thích một người, không phải do bản thân mình khống chế được…” <br>Nói rồi nàng ta quay đầu nhìn Diệp Huyên, khẽ cười: “Vốn muốn ở cạnh ngươi thêm một thời gian, nhưng… Chuyện không như ý muốn. Đồng ý với ta, đừng đi tìm bản thể ta, càng đừng cứu ta… Cái chết đối với ta mà nói, thật sự là giải thoát… Sống thật quá đau khổ…” <br>Vừa dứt lời, nàng ta ngẩng đầu nhìn tinh không vô tận, khẽ cười nói: “Kiếp này, ta không còn nợ ai nữa rồi!” <br><br><br>"}