{"title":"Chương 6370: “Giúp ta một chuyện trước đã!”  ","content":" Điệp Huyên đến hòn đảo nhỏ kia, hắn đi đến trước gốc cây kia, ở đây chính là nơi Diệp Thần và các pháp tắc thường đến! <br>Nhìn mọi thứ trước mắt, trong lòng Diệp Huyên có chút xúc động, hắn nhìn A Mệnh bên cạnh: “Nếu không phải người Dị Duy, chắc chắn các ngươi sẽ sống rất tốt, đúng chứ?” <br>A Mệnh gật đầu, nàng ta nhìn xung quanh, vẻ mặt phức tạp. <br>Diệp Huyên bỗng nói: “Đạo Nhất còn sống, đúng không?” <br>Advertisement <br>A Mệnh nhìn Diệp Huyên: “Ngươi muốn cứu nàng ta?” <br>Diệp Huyên khẽ nói: “Ta không biết…” <br>Trong đầu hắn vẫn không thể quên được lời Đạo Nhất nói với hắn trước thời khắc cuối! <br><br>Nàng ta sống rất mệt! <br>Sống đối với nàng ta mà nói, là một sự đau khổ! <br>Tộc nhân! <br>Người yêu! <br>Muội muội… <br>Thật ra, nàng ta sống thật sự rất đau khổ. <br>A Mệnh đột nhiên nói: “Không thể quay lại quá khứ!” <br>Diệp Huyên nói: “Chúng ta vẫn còn hơn bốn năm” <br>A Mệnh gật đầu: “Bốn năm rưỡi!” <br>Diệp Huyên nhẹ giọng nói: “Giúp ta một chuyện!” <br>A Mệnh nhìn Diệp Huyên, Diệp Huyên nói: “Tìm một người!” <br>A Mệnh gật đầu: “Chỉ cần đối phương ở vùng vũ trụ này là được!” <br>Diệp Huyên cười nói: “Chắc chắn ở đây!” <br> Nói xong, hắn quay người rời đi. <br>Lúc này, A Mệnh bỗng nói: “Giúp ta một chuyện trước đã!” <br>Diệp Huyên nhìn A Mệnh, A Mệnh chỉ trên cây: “Hộp của ta!” <br>Diệp Huyên nhìn cái hộp A Mệnh chỉ: “Xuống!” <br>Cái hộp chậm rãi hạ xuống, sau đó bay đến trước mặt A Mệnh. <br>A Mệnh mở hộp ra, nàng ta lấy ra một bức thư, nhìn một lúc lâu sau đó nàng ta lẳng lặng cất bức thư. <br>Diệp Huyên có chút hiếu kỳ: “Là gì vậy?” <br>A Mệnh khẽ nói: “Không có gì! Đi tìm người mà ngươi muốn tìm trước đi!” <br>Nói xong, nàng ta quay người rời đi. <br>Diệp Huyên không biết phải nói gì. <br>Không lâu sau, hai người đã biến mất khỏi đảo nhỏ. <br>Nơi nào đó trong tinh không, hai ngươi xuyên qua tinh không. <br>A Mệnh nói: “Ngươi muốn làm gì?” <br>Diệp Huyên nói: “Ta không muốn cố gắng nữa!” <br>"}