{"title":"Chương 6374: Bởi vì hình như cũng không có dùng đến!  ","content":" Ông lão mặc trường bào màu xám, tóc rất dài, gần dài tới eo rồi. <br>Ánh mắt ông ta vẫn luôn nhìn Diệp Huyên, trong ánh mắt đầy sự tham lam. <br>Nhìn thấy ánh mắt này của ông ta, Diệp Huyên chợt nhíu mày. <br>Advertisement <br>Ánh mắt này có phần không đúng! <br>Lúc này, ông lão quay đầu nhìn Diệp Huyên: “Đạo hữu, ngươi vượt giới hạn rồi!” <br> <br>Đạo hữu! <br>Diệp Huyên liếc nhìn ông lão, xưng hô này có hơi kỳ lạ! <br>Người đàn ông áo xanh chỉ vào Diệp Huyên, cười nói: “Đây là con trai ta.” <br>Vẻ mặt ông lão bình tĩnh: “Đạo hữu thật phúc khí, lại có thể sinh ra con trai đạo thể…” <br>Đạo thể? <br>Diệp Huyên nhíu mày, hắn nhớ năm đó khi ở Thanh Thành, Thanh Nhi có nói với hắn về thể chất của hắn, lúc đó Thanh Nhi nói chính là đạo thể. <br>Nhưng sau này, bản thân hắn cũng quên mất chuyện này. <br>Bởi vì hình như cũng không có dùng đến! <br>Thể chất vẫn không bằng sức mạnh đỉnh cao của huyết mạch! <br>Người đàn ông áo xanh cười nói: “Ta cũng không phải người không nói lý, con trai ta đây cũng không dễ dàng gì, ngươi tha cho hắn, có được không?” <br><br>Ông lão im lặng một lúc, rồi cười nói: “Nếu chỉ là một loại đạo thể, thì ta cũng nể mặt đạo hữu rồi! Đáng tiếc, thân thể hắn có bốn loại đạo thể đặc thù… Ngay cả người Dị Duy cũng thèm thòm… Cho nên, đạo hữu, ta không nể mặt ngươi được rồi!” <br>Vừa dứt lời, đột nhiên ông ta biến mất tại chỗ. <br>Ngay khi ông lão vừa dứt lời, vẻ mặt Diệp Huyên thay đổi hẳn, hắn đang định ra tay nhưng A Mạnh nhưng A Mệnh phản ứng nhanh hơn, nàng ta lập tức chắn trước mặt Diệp Huyên, đánh ra một quyền! <br>Ông lão không tránh không né, mà cũng đánh ra một quyền! <br>Ầm! <br>A Mệnh lập tức bị đánh bay cả mấy vạn trượng, mà khi nàng ta lại ra tay thì ông lão và Diệp Huyên đã biến mất. <br>Thấy vậy, vẻ mặt A Mệnh trở nên vô cùng khó coi, như nghĩ đến gì đó, nàng ta quay đầu nhìn người đàn ông áo xanh: “Ông không ra tay?” <br>Người đàn ông áo xanh cười nói; “Để kiếm khí bay một lúc nữa!” <br><br><br>"}