{"title":"Chương 6376: “Diệt Thần?”  ","content":" Chết rồi! <br>A Mệnh đưa mắt nhìn chằm chằm người đàn ông áo xanh, trong lòng rung động tột cùng. Người đàn ông này dùng một kiếm chém chết thời gian Duy Độ. <br>Đây cũng không phải đáng sợ nhất, mà đáng sợ nhất chính là, y chém nhẹ nhõm đến vậy! <br>Advertisement <br>Người đàn ông áo xanh nhìn Diệp Huyên ở bên cạnh, cười nói: “Có phải có rất nhiều thắc mắc hay không?” <br> Diệp Huyên gật đầu, lúc này, rất lâu mà trong lòng hắn vẫn không thể bình tĩnh. <br>Người đàn ông áo xanh cười nói: “Hỏi đi! Nếu biết, ta sẽ trả lời! Nhưng mà, ta không dám chắc con có thể hiểu được!” <br>Diệp Huyên trầm giọng nói: “Đạo thể ông ta vừa nói là cái gì?” <br>Người đàn ông áo xanh nói: “Một loại thể chất vô cùng đặc biệt, từ khi con sinh ra đã có rồi! Nhưng mà, sau đó bị Thiên Mệnh phong ấn!” <br>Diệp Huyên hơi nghi ngờ: “Bị phong ấn?” <br>Người đàn ông áo xanh gật đầu, nụ cười trên mặt dần biến mất: “Nếu như không phong ấn, con còn thê thảm hơn”. <br>Diệp Huyên hơi tò mò: “Vì sao?” <br>Người đàn ông áo xanh khẽ nói: “Đạo thể, cũng được xưng là Đại Đạo Chi Thể. Ta cũng không cách nào giải thích rõ ràng cho con bản chất của thể chất này. Con chỉ cần biết một điều, đó chính là Đại Đạo Chi Thể ẩn chứa bản nguyên Đại đạo, mà bây giờ trong thế giới này đã không còn bản nguyên Đại đạo! Không chỉ thế giới này, ngay cả Dị Duy giới cũng không có. Năm đó người Dị Duy muốn đến vùng vũ trụ này cũng không phải là muốn nuốt chửng hết vùng vũ trụ này, mà chính là muốn lấy được bản nguyên Đại đạo của Diệp Thần! Bây giờ cũng là như thế!” <br>Lúc này, A Mệnh chợt khẽ nói ra: “Thì ra là thế!” <br> Diệp Huyên nhìn về phía A Mệnh: “Ngươi biết bản nguyên Đại đạo?” <br>A Mệnh gật đầu: “Năm đó chủ nhân từng nhắc đến… nhưng mà, hắn cũng không nói nhiều!” <br>Diệp Huyên hơi tò mò: “Bản nguyên Đại đạo này có tác dụng gì?” <br>Người đàn ông áo xanh cười nói: “Rất nhiều tác dụng, tác dụng lớn nhất chính là có thể dùng để đột phá cực hạn của linh hồn bản thân!” <br>Diệp Huyên hơi tò mò: “Đột phá cực hạn của linh hồn bản thân?” <br>Người đàn ông áo xanh cười nói: “Phàm Cảnh là thân thể, Nhập Thần là linh hồn, vậy con có biết trên linh hồn là gì không?” <br>Diệp Huyên lắc đầu. <br>Người đàn ông chỉ lên đầu, cười nói: “Là ý thức! Trên linh hồn chính là ý thức. Diệt Thần Cảnh là cực hạn của linh hồn, mà trên Diệt Thần Cảnh là Ý Cảnh, cái gọi là Ý Cảnh chính là chỉ ý thức. Mà đột phá cực hạn của Diệt Thần Cảnh sẽ có thể khiến cho ý thức của bản thân sống mãi trong thời gian Duy Độ, dưới tình huống này, thời gian không biến mất, hắn ta gần như bất tử bất diệt, do đó đạt đến cái gọi là “vĩnh sinh”.<br><br>"}