{"title":"Chương 6377: “Đều mặt dày!”  ","content":" Người đàn ông áo xanh nói: “Những pháp tắc vũ trụ các nàng không phải là Diệt Thần đơn giản, bởi vì hiểu biết về thời gian và không gian của các nàng vượt xa con người ở thế giới này, khi cảnh giới giống nhau, vậy phải xem ai có sức chiến đấu mạnh hơn! Mà sức chiến đấu của một người được quyết định bởi hiểu biết và vận dụng của hắn ta đối với thời gian và không gian! Người Dị Duy mạnh hơn vùng vũ trụ này chính là mạnh ở chỗ vận dụng thời gian!” <br>Diệp Huyên nhìn người đàn ông áo xanh hỏi: “Cha, cảnh giới của cha là gì?” <br>A Mệnh cũng nhìn về phía người đàn ông áo xanh, trong lòng tràn đầy tò mò! <br>Advertisement <br>Rốt cuộc Tam Kiếm này có cảnh giới gì đây? <br>Người đàn ông áo xanh cười nói: “Ta không có cảnh giới!” <br><br>Diệp Huyên nhíu mày: “Không có cảnh giới?” <br>Người đàn ông áo xanh gật đầu: “Ta tu kiếm, ta không tu cảnh giới!” <br>Diệp Huyên chớp chớp mắt: “Là có ý gì?” <br>Người đàn ông áo xanh cười nói: “Con có thể hiểu thế này, ta chính là một kiếm tu, kiếm tu chỉ tu kiếm”. <br>Diệp Huyên trầm giọng nói: “Chỉ tu kiếm?” <br>Người đàn ông áo xanh gật đầu: “Đúng vậy!” <br>Diệp Huyên im lặng. <br>Hắn hiểu rồi! <br>Cha mình chỉ tu kiếm, chỉ cần kiếm đủ mạnh, không gian thời gian gì cũng đều là mây bay! <br> Cho nên, không thể dùng bất kỳ cảnh giới nào để đánh giá cha mình. <br><br>Bởi vì y căn bản không tu cảnh giới! <br>Dường như nghĩ đến điều gì, Diệp Huyên lại hỏi: “Vừa rồi lão già kia nói con có bốn loại Đạo thể… đó là có ý gì?” <br>Người đàn ông áo xanh nói: “Trên người con có bốn loại Đạo thể, loại thứ nhất, Tiên Thiên Đạo Thể, đây là bẩm sinh, là Diệp Thần mang đến cho con, bởi vì sau khi hắn luân hồi, Đạo thể này cũng đi theo luân hồi! Đạo thể, không phải chỉ thân thể, mà là chỉ linh hồn và ý thức, chỉ cần linh hồn và ý thức con không tan biến, Đạo thể của con sẽ tồn tại mãi mãi! Loại thứ hai, Kiếm Đạo Đạo Thể! Đây là ta mang đến cho con!” <br>Diệp Huyên chớp mắt: “Cha?” <br>Người đàn ông áo xanh gật đầu: “Hẳn là ta quá vô địch! Vì vậy con trai ta sinh ra cũng không tầm thường, ha ha…” <br>Diệp Huyên: “…” <br>Nhị Nha thoáng nhìn người đàn ông áo xanh, nhếch miệng: “Đều mặt dày!” <br>Người đàn ông áo xanh nói tiếp: “Loại thứ ba là Luân Hồn Đạo Thể, đây là pháp tắc luân hồi mang đến cho con… Thật ra, Luân Hồi Đạo Thể này cũng hơi thú vị, là tiểu cô nương kia làm ra để bảo vệ Diệp Thần, có thể phòng ngừa người khác đoạt xá hắn, cũng có thể loại bỏ tất cả nhân quả luân hồi… Nhưng tiếc là nàng ta gặp phải Thiên Mệnh, nếu không, có lẽ bây giờ con đã không phải là con rồi! Ngay từ đầu Luân Hồi Đạo Thể này đã bị trấn áp! Còn loại cuối cùng chính là Vận Mệnh Đạo Thể!” <br>"}