{"title":"Chương 6378: “Con hơi hiểu rồi!”  ","content":" Diệp Huyên tò mò: “Vận Mệnh Đạo Thể?” <br>Người đàn ông áo xanh gần đầu: “Đây là bí ẩn nhất, cũng là kỳ lạ nhất, cho dù ta và Thiên Mệnh cũng không hiểu rõ loại này!” <br>Advertisement <br>Nói xong, y dừng lại một chút rồi nói: “Thật ra, nhóc con con có biết hay không, cho dù là ta và Thiên Mệnh cũng không cảm nhận được quỹ đạo vận mệnh trong tương lai của con!” <br>Diệp Huyên nhíu mày: “Có ý gì?” <br><br>Người đàn ông áo xanh khẽ nói: “Chính là vận mệnh của con rất đặc biệt, đặc biệt hơn cả ta và Thiên Mệnh, mà đây cũng là điều khiến ta và Thiên Mệnh lo lắng! Con có biết vì sao chúng ta muốn con mạnh lên không? Bởi vì chỉ có thực lực mạnh mẽ mới có thể thật sự khống chế vận mệnh của mình. Con bây giờ vẫn chưa được coi là khống chế vận mệnh của mình, từ góc độ nào đó thì vận mệnh của con vẫn chịu ảnh hưởng của Diệp Thần và chúng ta”. <br>Diệp Huyên im lặng. <br>Đúng vậy! <br>Không phải bây giờ vận mệnh của mình vẫn bị Diệp Thần, cha và Thanh Nhi ảnh hưởng sao? <br>Nói một cách khác, vận mệnh của mình bị cha và Thanh Nhi khống chế. <br>Mặc dù điều này tốt! <br>Nhưng mà, mình không cách nào khống chế vận mệnh của mình, đây là sự thật! <br>Người đàn ông áo xanh lại nói: “Trước đó ta nói với con là ta đang tìm người, thật ra thứ ta tìm không chỉ có người, mà còn có nhân quả và vận mệnh”. <br>Diệp Huyên hơi không hiểu: “Nhân quả và vận mệnh?” <br> <br>Người đàn ông áo xanh mở lòng bàn tay ra, một cọng cỏ xuất hiện trong tay y. <br>Người đàn ông áo xanh nhìn Diệp Huyên: “Cọng cỏ này sẽ khô héo, phải không?” <br>Diệp Huyên gật đầu. <br>Người đàn ông áo xanh nói: “Đây chính là vận mệnh của nó! Quá trình sinh ra lớn lên rồi khô héo của nó chính là quỹ đạo vận mệnh của nó! Còn con, chúng ta không cảm nhận được quỹ đạo vận mệnh của con, đây chính là điều chúng ta lo lắng! Bởi vì điều này mang ý nghĩa, có lẽ tương lai của con không phải là thứ mà chúng ta có thể khống chế. Nói một cách khác, vận mệnh trong tương lai của con sẽ thoát khỏi khống chế của chúng ta, mà khi đó… chuyện này sẽ cực kỳ phiền phức!” <br>Diệp Huyên khẽ nói: “Con hơi hiểu rồi!” <br>Người đàn ông áo xanh nói tiếp: “Ta và nàng ấy còn có thể trấn áp một ít chuyện, nhưng mà con khiến chúng ta cảm nhận thấy nguy hiểm… tương lai không xác định khiến cho ta và nàng ấy hơi lo lắng, dù sao ta và nàng ấy cũng không phải toàn năng thật sự, đặc biệt là có một số việc không phải dùng vũ lực là có thể giải quyết”. <br><br><br>"}