{"title":"Chương 6379: “Phức tạp!”  ","content":" Người đàn ông áo xanh nhìn Diệp Huyên: “Bây giờ nhân quả lớn nhất của con là ai? Là ta và nàng ấy? Hai chúng ta là nhân quả lớn nhất của con! Nhưng mà, chúng ta lo lắng trên người con còn tồn tại nhân quả lớn mạnh hơn”. <br>Diệp Huyên trầm giọng nói: “Nhân quả lớn mạnh hơn… còn mạnh mẽ hơn nhân quả của hai người?” <br>Người đàn ông áo xanh gật đầu: “Nhân quả và vận mệnh mạnh nhất trên thế gian, con đều chiếm được rồi! Mà ta và nàng ấy có thể chặt đứt nhân quả của mình và khống chế vận mệnh của mình… thật ra những lời này cũng không đúng, bởi vì cho dù là ta và nàng ấy thì cũng không thể nói chắc là hoàn toàn khống chế vận mệnh của mình! Bởi vì, tương lai là không thể biết trước, mà không thể biết trước đồng nghĩa với việc chuyện gì cũng có thể xảy ra!” <br>Advertisement <br>Diệp Huyên hơi không hiểu: “Nhân quả… pháp tắc nhân quả mà năm đó Diệp Thần sáng tạo ra…” <br>Người đàn ông áo xanh lắc đầu cười: “Cách hiểu của con có chỗ sai lầm! Nhân quả không phải Diệp Thần sáng tạo, bao gồm cả vận mệnh gì đó, những thứ này đều không phải hắn sáng tạo ra! Hắn chỉ là có sự hiểu biết nhất định về nhân quả và vận mệnh, sau đó dựa vào hiểu biết của mình đặt ra một loại trật tự trong thế giới này. Nếu như hắn thật sự là người sáng tạo ra vận mệnh và nhân quả, hắn cũng sẽ không để bản thân mình lún vào! Nhân quả và vận mệnh, chúng nó là sự tồn tại chân thực, con có thể cảm nhận được, nhưng lại không tìm thấy được chúng nó. Giống như cọng cỏ sẽ khô héo, tại sao nó lại khô héo? Những vấn đề trong đó, không phải dăm ba câu là có thể giải thích”. <br><br>Diệp Huyên lắc đầu cười: “Phức tạp!” <br>Người đàn ông áo xanh cười nói: “Đối với con bây giờ thì chắc chắn những thứ như nhân quả vận mệnh luân hồi là vô cùng phức tạp rồi”. <br>Nói xong, y vỗ bả vai Diệp Huyên: “Thật ra cha con cũng không am hiểm mấy thứ này! Cũng không muốn để ý đến chúng nó! Nếu như không phải con hỏi, ta chẳng muốn trả lời những câu hỏi như thế này, quá nhàm chán! Ta tự có một kiếm của mình, dưới một kiếm, người nào không thể diệt?” <br>… <br><br>Một kiếm hạ xuống, người nào không thể diệt? <br>Diệp Huyên lắc đầu khẽ cười! <br>Lão cha mình và đại ca, với cả Thanh Nhi nữa, đều giống hệt nhau, tạo nét như thật! <br>Lúc này, người đàn ông áo xanh đột nhiên cười nói: “Đi, đưa con đi ngắm nhìn thiên hạ!” <br><br>Nói xong, y dẫn Diệp Huyên đi về phía xa. <br>A Mệnh cũng vội đi theo! <br>Người đàn ông áo xanh nhìn A Mệnh, không nói gì. <br>Thật ra, ban đầu y muốn giải quyết mấy pháp tắc vũ trụ này, nhưng y phát hiện ra, mấy tiểu nha đầu này cũng không xấu, vì vậy cũng không ra tay! <br>Mặc dù y không phải người tốt gì, nhưng cũng sẽ không sát phạt bừa bãi. <br>Đương nhiên, tiền đề là những pháp tắc vũ trụ này không đẩy Diệp Huyên vào chỗ chết! <br>Y không phải không quan tâm, mà là sẽ không quan tâm tùy tiện! <br>Người trẻ tuổi, có chút dằn vặt, cũng không phải người xấu gì! <br>Ít nhất hiện tại Diệp Huyên cũng trưởng thành hơn trước nhiều rồi! <br>"}