{"title":"Chương 6380: “Chuyện các cô nương không biết còn rất rất nhiều!”  ","content":" Diệp Huyên lúc trước cả ngày đều không thực tế, không hề có cảm giác nguy hiểm gì! <br>Mà hiện tại, hắn đã có một trái tim muốn trở nên lớn mạnh! <br>Không lâu sau, một nhóm người đã đến trên một đại lục không biết. <br>Advertisement <br>Trong không trung, Diệp Huyên nhìn bên dưới, núi liền núi mênh mông vô tận! <br>Diệp Huyên có chút hiếu kỳ: “Nơi này là?” <br><br>Người đàn ông áo xanh cười nói: “Đại lục Vô Biên, là kẻ địch khá là thần bí đối với người trần.” <br>Diệp Huyên hiếu kỳ: “Thần bí?” <br>Người đàn ông áo xanh gật đầu, y đang định nói thì lúc này, một ông lão đột nhiên xuất hiện trong sân! <br>Khi nhìn thấy ông lão này, sắc mặt A Mệnh lập tức trở nên nặng nề! <br>Ông lão này lại là Diệp Thần Cảnh! <br>Vùng vũ trụ này ngoại trừ tam kiếm, mà lại còn có cao thủ như vậy, mà bản thân trước giờ đều không biết! <br>Phải biết rằng, lúc trước Thần Đình Vũ Trụ có thể nắm giữ cả vũ trụ này. <br>Khi nhìn thấy người đàn ông áo anh, ông lão chợt ngẩn người, sau đó vội vàng kính cẩn thi lễ: “Thì ra là Dương tông chủ!” <br>Người đàn ông áo xanh cười nói: “Chúng ta đang đi dạo!” <br>Ông lão gật đầu: “Các hạ cứ tùy ý!” <br>Nói rồi, ông ta lui xuống. <br> <br>Người đàn ông áo xanh cười nói: “Đi!” <br>Không lâu sau, một nhóm người đi đến trước tòa thành đổ nát cổ xưa, tòa thành rất hoang tàn, xung quanh đều là cảnh tượng đổ nát, vừa nhìn đã biết trải qua thử thách năm tháng thời gian, ngập tràn hơi thở cổ xưa. <br>Một nhóm người đi vào trong thành, hai bên đường vào thành chỉ lẻ loi có một vài người ngồi, có già, có đàn ông trung niên, cũng có con gái, trước mặt những người này đều bày chút đồ. <br>Đây không phải trọng điểm, trọng điểm là nhưng người này đều là Diệt Thần Cảnh! <br>Nhìn thấy vậy, vẻ mặt A Mệnh trở nên vô cùng nghiêm trọng, nàng ta nhìn người đàn ông áo xanh, y cười nói; “Chỉ Diệt Thần Cảnh mới có thể đến được đại lục này!” <br>A Mệnh trầm giọng nói: “Tại sao chúng ta đều không biết đến?” <br>Người đàn ông áo xanh khẽ cười, nói: “Chuyện các cô nương không biết còn rất rất nhiều!” <br>A Mệnh liếc nhìn xung quanh, không nói gì. <br><br><br>"}