{"title":"Chương 6381: Đây chính là Linh tổ đấy!  ","content":" Nhóc màu trắng như đã quen với chuyện này, căn bản không quan tâm đến mấy người kia, ánh mắt nàng ta dừng trên một cái bình màu đen. <br>Nhóc màu trắng chỉ vào bình đó, sau đó nhìn ông lão đang bày quầy hàng, ông lão nói: “Đây là bình Càn Khôn, bên trong chưa một vùng thế giới!” <br>Nhóc màu trắng đột nhiên lấy ra một que kẹo hồ lô đưa cho ông lão bày quầy. <br>Advertisement <br>Vẻ mặt Diệp Huyên cứng đờ. <br>Tên nhóc này lại đến rồi! <br> <br>Lại dùng kẹo hồ lô để đổi bảo bối! <br>Người đàn ông áo xanh cũng lắc đầu cười, y vỗ nhẹ đầu tên nhóc, sau đó nhìn ông lão, cười nói: “Trăm tia Tử khí Hồng Mông, đổi không?” <br>Ông lão bày quầy liếc nhìn nhóc con màu trắng: “Hai trăm!” <br>Người đàn ông áo xanh khẽ cười, sau đó nhìn nhóc con màu trắng: “Chúng ta đi thôi!” <br>Nhóc con màu trắng không do dự gì, trực tiếp bay về trên vai Nhị Nha. <br>Nhóm người lại đi về phía xa. <br>Lúc này, ông lão bày quầy kia đột nhiên nói: “Một trăm năm mươi!” <br>Người đàn ông áo xanh không đáp lời. <br>Ông lão bày quầy lại nói: “Một trăm!” <br>Người đàn ông áo xanh dừng bước, y quay đầu nhìn ông lão, chỉ một điểm, một trăm luồng tử khí rơi xuống trước mặt ông lão bày quầy. <br><br>Ông lão bày quầy cũng dứt khoát, chỉ một điểm, bình Càn Khôn kia bay thẳng đến trước mặt người đàn ông áo xanh. <br>Người đàn ông áo xanh lấy bình Càn Khôn đưa cho Diệp Huyên: “Cho con!” <br>Diệp Huyên chớp mắt: “Cho con?” <br>Người đàn ông áo xanh gật đầu: “Linh khí trong bình này rất nhiều, đến lúc đó lại bảo nhóc con làm thêm chút linh khí bỏ vào, bên trong sẽ trở thành nơi tu luyện tuyệt nhất, con có thể để Bất Tử Đế Tộc đi vào, ở bên trong này, tốc độ tu hành của bọn họ sẽ nâng cao ít nhất là mấy lần, quan trọng nhất là nếu có nguy hiểm, bọn họ có thể lập tức mang đi. Ngoài ra, bên trong này hẳn là có một vài di tích, những di tích này đối với họ mà nói chính là phúc duyên!” <br>Diệp Huyên cũng không từ chối, lập tức nhận lấy! <br>Của cha mình thì chẳng phải là của mình sao? <br>Khách khí gì chứ! <br>Như nghĩ đến gì đó, Diệp Huyên lại hỏi: “Vậy sao ông lão đó lại có được vật này?” <br><br><br>"}