{"title":"Chương 6383: “Ta cần người khác thích sao?”  ","content":" A Mệnh nhìn cô gái: “Ép mua ép bán?” <br>Cô gái cười nói: “Ngươi dựa vào đâu nói vật này là giả?” <br>A Mệnh nói: “Nói là giả thì sao?” <br>Advertisement <br>Cô gái khẽ cười: “Ta đền gấp mười lần cho cô nương!” <br>A Mệnh gật đầu: “Đây là do ngươi nói đấy!” <br> Cô gái gật đầu: “Là ta nói!” <br>A Mệnh nói: “Nếu ngươi đã biết Diệp Thần, vậy có biết pháp tắc vũ trụ không?” <br>Nghe vậy, cô gái lập tức nheo mắt, A Mệnh cười nói: “Rõ ràng, ngươi đã đoán được thân phận của ta rồi!” <br>Pháp tắc vũ trụ! <br>Lời này vừa nói ra, ánh mắt xung quanh thoáng chốc đều tập trung nhìn A Mệnh! <br>Đương nhiên bọn họ không xa lạ gì với pháp tắc vũ trụ. <br>Năm đó khi Diệp Thần còn sống, thật sự là vô địch thế gian, những pháp tắc vũ trụ dưới tay hắn ai ai cũng vô cùng mạnh! <br>A Mệnh nhìn cô gái: “Cần ta chứng minh thân phận ta không?” <br>Cô gái cười nói: “Thì ra là pháp tắc vũ trụ… Nhưng ta có phần không hiểu, sao ngươi lại dám đến đây? Hơn nữa còn đến một mình!” <br>A Mệnh nhìn cô gái chằm chằm, đang định nói thì lúc này, Diệp Huyên ở bên cạnh đột nhiên nói: “Cô nương, chẳng lẽ chúng ta không phải người sao?” <br>Nhị Nha chợt nói: “Ta không phải người!” <br> Diệp Huyên: “…” <br>Tiểu Bạch cũng vội chỉ vào bản thân minh, tỏ ý cô bé cũng không phải người! <br>Diệp Huyên cạn lời. <br>Cô gái nhìn Diệp Huyên, cười nói: “Ngươi yếu như vậy, sao lại đi vào đây? Không phải là dựa vào quan hệ mà đi vào chứ?” <br>Diệp Huyên gật đầu: “Đúng là dựa vào quan hệ đi vào thật!” <br>Cô gái: “…” <br>Lúc này, A Mệnh bỗng nói: “Đền gấp mười lần thì sao?” <br>Cô gái nhìn A Mệnh, cười nói: “Pháp tắc vũ trụ… Chẳng lẽ ngươi không biết chủ nhân ở đây không thích nhất là Thần Đình Vũ Trụ các ngươi sao?” <br>Vẻ mặt A Mệnh vô cảm: “Ta cần người khác thích sao?” <br>Nói rồi, nàng ta đi đến trước mặt cô gái: “Lấy danh nghĩa chủ nhân đi lừa lọc người khác, ngươi đã hỏi đến chúng ta chưa?” <br>Cô gái cười nói: “Thế nào, ngươi muốn chấp pháp sao?” <br>"}