{"title":"Chương 6385: “Tự cho là đúng!”  ","content":" Ông lão tóc trắng nhìn A Mệnh: “Ngươi tự sát hay là ta giết?” <br>Khí phách! <br>Dù biết rõ người ở trước mắt là pháp tắc vũ trụ, nhưng ông lão vẫn khí phách như vậy. <br>Advertisement <br>Diệp Huyên cũng kinh ngạc trong lòng, đây rốt cuộc là nơi nào? Mà ngay cả pháp tắc vũ trụ cũng không nể mặt! <br>Ngay lúc này, người đàn ông áo xanh cười nói: “Chuyện này không trách nha đầu này được!” <br><br>Ông lão tóc trắng nhìn người đàn ông áo xanh, người đàn ông áo xanh liếc nhìn cô gái bày quầy, cười nói: “Em gái này này dùng một vật giả mạo bản chép tay của Diệp Thần, muốn lừa tử khí Hồng Mông của ta, nhưng lại bị nha đầu này vạch trần, vì vậy nàng ta cố ý nói khích nha đầu này, tâm tư thực có chút ác độc nham hiểm… Thật ra, chớ nói nha đầu này mà cả ta cũng muốn tát nàng ta một bạt tai!” <br>Ông lão tóc trắng nhìn người đàn ông áo xanh: “Những chuyện này ta không quan tâm, nơi này có quy tắc, bất kỳ ai cũng không thể ra tay! Ra tay thì chết!” <br>Người đàn ông áo xanh cười nói: “Quy tắc là chết, người là sống, ông nói xem?” <br>Ông lão tóc trắng nheo mắt: “Ngươi đang nghi ngờ quy tắc nơi này sao?” <br>Lúc này, Nhị Nha đột nhiên lấy thứ đồ chơi kỳ quái đội trên đầu cô bé xuống, cô bé nhìn Diệp Huyên: “Dương ca, đánh nhau không? Ta chuẩn bị hết rồi!” <br>Nhóc màu trắng cũng có chút phấn khích gật đầu, cô bé cũng muốn đánh nhau! <br>Không đánh thì cô bé không thể lấy được những bảo vật kia! <br>Bởi vì người đàn ông áo xanh nói, đồ của người khác thì không thể tùy tiện lấy được! <br>Nhưng, đồ của kẻ địch thì khác rồi! <br>Chỉ cần đánh nhau, thì những người trước mặt đều là kẻ địch! <br>Nếu đã là kẻ địch, thì cô bé có thể lấy tùy thích rồi! <br><br>Đều là của cô bé cả! <br>Tòa thành này đều là của cô bé! <br>Nhóc màu trắng càng nghĩ càng phấn khích, cô bé sắp không nhịn được ra tay rồi! <br>Người đàn ông áo xanh trừng mắt nhìn hai nhóc con không sợ thiên hạ chưa đủ loạn kia, sau đó nhìn ông lão tóc trắng, cười nói: “Quy tắc không hợp lý, nên đổi!” <br>Đổi! <br>Lời này vừa nói ra, mọi người trong sân đều ngây người. <br>Đổi quy tắc? <br>Người đàn ông áo xanh này là ai? <br><br><br>"}