{"title":"Chương 6387: Đây chính là Linh tổ!  ","content":" Đôi mắt nhóc màu trắng sáng lên, cô bé lấy hai cây kẹo hồ lô, sau đó lẳng lặng nhét vài món đồ vào trong tay Diệp Huyên. <br>Một cây thì hơi lỗ, nhưng hai cây thì kiếm lời rồi! <br>Đổi! <br>Advertisement <br>Cô bé quả nhiên lựa chọn đổi. <br>Diệp Huyên cũng không nhìn, lập tức nhận lấy. <br><br>Lúc này, người đàn ông áo xanh khẽ cười: “Chúng ta trở lại chuyện chính, nói về quy tắc đi! Nói về quy tắc!” <br>Ông lão tóc trắng nhìn người đàn ông áo xanh, vẻ mặt lạnh băng: “Ngươi cảm thấy còn cần phải nói chuyện sao?” <br>Người đàn ông áo xanh đang định nói thì Nhị Nha kia đã lên tiếng: “Tiểu Bạch, bọn họ không nói nữa nữa! Ra tay!” <br>Nhóc màu trắng vội gật đầu, cô bé lập tức bay lên trên không, há miệng hít một hơi, thoáng chốc, toàn bộ tòa thành đều chuyển động, sau đó, từng thần vật đột nhiên từ trong thành bay lên, sau đó lao về phía cô bé. <br>Quan trọng nhất là, mặt đất Vô Biên Thành cũng bắt đầu dao động! <br>Linh mạch! <br>Tòa thành này có một long mạch thần phẩm! <br>Mà lúc này, sau khi cảm nhận được cô bé này triệu hoán, long mạch thần phẩm đã ngủ sâu cả vạn năm kia lại muốn thức tỉnh. <br>Thấy vậy, sắc mặt ông lão kia lập tức thay đổi, ông ta rống giận: “Càn rỡ!” <br>Nói rồi, ông ta lập tức vung tay về phía nhóc màu trắng. <br>Mà lúc này, người đàn ông áo xanh đột nhiên rút kiếm ra. <br><br>Ầm! <br>Trong tầm mắt mọi người, ông lão tóc trắng kia lập tức bị một kiếm này chém lùi ra ngoài chân trời cả nghìn trượng, khi ông lão dừng lại, ông ta cũng đã bị mất một cánh tay! <br>Thấy vậy, mọi người trong sân bỗng chốc hóa đá! <br>Đây là cao thủ Bán Bộ Ý Cảnh đấy! <br>Vậy mà bị một kiếm chém đứt cánh tay sao? <br>Ông lão tóc trắng kia lúc này cũng ngây người, một kiếm này mà bản thân ông ta không đỡ được? <br>Lúc ấy, một con rồng trắng khổng lồ từ trong thành phóng lên! <br>Mọi người đều ngẩng đầu nhìn, một con rồng đang bay lượn trong tầng mây trên bầu trời, một lúc sau, một cái đầu rồng khổng lồ hiện ra từ trong tầng mây, không thể không nói, con rồng này thực sự rất lớn, chiếm hết gần nửa bầu trời rồi. <br><br><br>"}