{"title":"Chương 6388: Ánh mắt ông ta vô cùng kinh sợ.  ","content":" Không hề nói quá gì! <br>Thời gian hay linh khí gì đó cũng không so được với tử khí của cô nhóc này! <br>Ở trong tòa thành này, nó gần như không thể có khả năng đột phá, nhưng đi theo cô nhóc này thì khác rồi! <br>Advertisement <br>Nhìn thấy nhóc màu trắng lấy được rồng lớn đó, sắc mặt ông lão tóc trắng phía xa lập tức trở nên khó coi, ông ta nhìn người đàn ông áo xanh, rống giận: “Ngươi có biết ngươi đang làm gì không?” <br>Người đàn ông áo xanh cười nói: “Là đang nói chuyện!” <br><br>Ông lão tóc trắng tức giận: “Nói chuyện mẹ ngươi!” <br>Vẻ mặt tươi cười của người đàn ông áo xanh biến mất, sau đó, thanh kiếm trong tay y đột nhiên bay ra. <br>Vẻ mặt ông lão tóc trắng thay đổi, ông ta đánh mạnh một quyền về phía trước. <br>Ầm! <br>Một quyền này vừa đánh ra, cả tòa thành lập tức rung chuyển. <br>Ầm! <br>Trong tầm mắt của mọi người, thanh kiếm kia đâm thẳng vào ngực ông lão tóc trắng, sau đó đóng vào trên tường. <br>Sắc mặt mọi người lập tức thay đổi! <br>Một chút sức lực trở tay cũng chẳng có! <br>Một cao thủ Bán Bộ Ý Cảnh ở trước mặt người đàn ông áo xanh này lại không có chút sức lực đánh trả nào! <br>Đây chính là giết nhanh diệt gọn mà! <br> <br>A Mệnh cũng nhìn Diệp Huyên sâu xa, người đàn ông áo xanh này còn mạnh hơn nàng ta nghĩ rất rất nhiều. <br>Thật sự là sâu không lường được! <br>Cảm giác này, nàng ta chỉ cảm nhận được trên người chủ nhân, nhưng dù là chủ nhân e rằng cũng không phải là đối thủ của người đàn ông áo xanh này. <br>Mà lúc này, ông lão tóc trắng kia cũng hoảng rồi. <br>Ánh mắt ông ta vô cùng kinh sợ. <br>Thời khắc này ông ta mới phát hiện ra, ông ta căn bản không phải đối thủ của người đàn ông trước mặt này! <br>Vài năm nay, ông ta vô địch đã quen, vì vậy, gần như ông ta không còn coi trọng ai cả! <br>Cao thủ Bán Bộ Ý Cảnh, thật sự có thể tung hoành ở vũ trụ này! <br>Nhưng lúc này, ông ta biết, ông ta đá phải tấm sắt rồi! <br>Thực lực người đàn ông áo xanh trước mắt này vượt xa ông ta. <br>"}