{"title":"Chương 6390: Rõ ràng, nhóc muốn dùng tử khí này để đổi!  ","content":" Diệp Huyên ngẫm nghĩ, sau đó nói: “Cha muốn nói đạo lý, nhưng bọn họ không muốn! Mà bây giờ, bọn họ muốn, nhưng cha lại không muốn nữa rồi!” <br>Người đàn ông áo xanh cười ha ha: “Con biết không! Thật ra thành chủ của thành này sớm đã chú ý đến nơi này rồi, nhưng mà nàng ta cũng không ra mặt, con biết vì sao không?” <br>Diệp Huyên nói: “Muốn dò xét hư thực của cha?” <br>Advertisement <br>Người đàn ông áo xanh lắc đầu cười một tiếng: “Bọn họ coi trọng nhóc con của chúng ta! Muốn mượn cớ gây chuyện, sau đó danh chính ngôn thuận cướp đi nhóc con của chúng ta!” <br>Nhóc con! <br> Diệp Huyên thoáng nhìn nhóc màu trắng kia, hóa ra nhóc con này mới là kẻ đầu sỏ! <br>Diệp Huyên lắc đầu cười: “Con cho là cha rất nổi tiếng, không ai dám trêu chọc!” <br>Người đàn ông áo xanh cười nói: “Bình thường ta rất khiêm tốn!” <br>Diệp Huyên: “…” <br>Đúng lúc này, trong thành chợt có một tiếng nói vang lên: “Dương tông chủ, việc này là thành trì ta làm không đúng!” <br>Người đàn ông áo xanh nhìn về nơi xa, cười nói: “Đi ra nhận lấy cái chết!” <br>Vừa dứt lời, kiếm của y đột nhiên bay ra. <br>Một đại điện ở nơi xa rầm rầm sụp đổ, ngay sau đó, một cái đầu đẫm máu bay ra! <br>Lại một tên cao thủ Bán Bộ Ý Cảnh ngã xuống! <br>Nhìn thấy cảnh này, sắc mặt những chủ sạp trên đường cái bên cạnh lập tức trở nên vô cùng khó coi, người này giết Bán Bộ Ý Cảnh như giết chó! <br>Một số chủ sạp quay người rời đi! <br>Không dám đòi bảo vật kia nữa! <br><br>Coi như của đi thay người! <br>Lúc này, người đàn ông áo xanh chợt nói: “Đợi đã!” <br>Sắc mặt những chủ sạp đó đều cứng lại. <br>Người đàn ông áo xanh liếc nhìn nhóc màu trắng: “Trả cho bọn họ!” <br>Nhóc màu trắng trừng mắt nhìn, nhóc quay đầu nhìn về phía Diệp Huyên. <br>Diệp Huyên nheo mắt, gì thế, ngươi nhìn ta làm gì… <br>Người đàn ông áo xanh lắc đầu cười: “Những chủ sạp này đều là người vô tội, không thể lấy đồ của bọn họ, hiểu không?” <br>Nhóc màu trắng do dự một chút, sau đó mở lòng bàn tay ra, một số tử khí xuất hiện trong tay nhóc. <br>Rõ ràng, nhóc muốn dùng tử khí này để đổi! <br>Người đàn ông áo xanh thoáng nhìn những chủ sạp đó: “Khí này chính là tử khí Hồng Mông, có lợi ích cực lớn đối với các vị, nếu các ngươi bằng lòng trao đổi, chúng ta sẽ đổi cùng các ngươi, nếu không bằng lòng, vậy ta sẽ trả đồ vật về với chủ!” <br>Đổi! <br>"}