{"title":"Chương 6391: Kiên cường?  ","content":" Tất cả mọi người lựa chọn đổi! <br>Đây chính là tử khí Hồng Mông đó! <br>Không chỉ có lợi ích rất lớn đối với bọn họ, mà quan trọng nhất chính là, đây là thứ vô cùng tốt để mang đi đổi những thứ khác! <br>Advertisement <br>Bản thân bọn họ chính là đến bán đồ, nhưng đồ của bọn họ cũng không dễ bán, mà tử khí Hồng Mông thì không giống, nếu dùng nó đi đổi những vật khác thì vô cùng dễ dàng. <br>Bởi vì thứ này có tác dụng đối với bọn họ! <br><br>Chỉ chốc lát, trên mặt những chủ sạp đó đều lộ ra nụ cười hài lòng, bởi vì người đàn ông áo xanh cho bọn họ rất nhiều tử khí Hồng Mông, vượt xa khỏi giá cả những thần vật kia của bọn họ! <br>Lúc này, một người đàn ông trung niên hơi khom mình thi lễ với người đàn ông áo xanh: “Cảm ơn Dương tông chủ!” <br>Những chủ sạp còn lại cũng thi nhau hành lễ! <br>Thật ra, cho dù người đàn ông áo xanh không cho bọn họ tử khí, bọn họ cũng không dám nói gì, nhưng người đàn ông áo xanh cho rồi! <br>Hơn nữa còn cho rất nhiều! <br>Mọi người là thật lòng cảm kích! <br>Người đàn ông áo xanh khẽ vỗ bả vai Diệp Huyên, cười nói: “Đây là con trai ta!” <br>Ý tứ đã rất rõ ràng rồi! <br>Mọi người liếc nhìn Diệp Huyên, một ông lão trong đó hơi khom mình thi lễ: “Chúng ta rõ rồi!” <br>Lúc này, Diệp Huyên cũng hơi khom mình thi lễ. <br>Cha của hắn có vốn liếng khiến những người này tôn kính, nhưng hắn không có. <br><br>Nếu đã không, vậy tốt nhất mình nên khiêm tốn chút! <br>Lúc này, ông lão cầm đầu mỉm cười: “Tiểu hữu, tại hạ Tiết Hồ, ở tại đại lục Nam Tinh, ngày sau nếu tiểu hữu có gì cần đến, chỉ cần thông báo một tiếng, nếu trong khả năng cho phép, lão hủ nhất định không chối từ!” <br>Người còn lại cũng đều tự giới thiệu. <br>Đây chính là kết mối thiện duyên! <br>Có đôi khi, một sự quen biết chính là một mối thiện duyên! <br>Một lát sau, những chủ sạp đó lần lượt rời đi! <br>Bọn họ rất rõ ràng, bây giờ là chuyện của Dương tông chủ này với thành trì, cho dù là bên nào, bọn họ đều không đắc tội nổi, lựa chọn tốt nhất chính là nhanh chóng chuồn đi, tránh cho tự rước lấy họa! <br>Thoáng chốc, đường cái trở nên vắng vẻ. <br>Người đàn ông áo xanh ngẩng đầu nhìn về phía ông lão tóc bạc bị đóng ở nơi xa, ông lão tóc bạc vẫn chưa chết, nhưng cũng đã hấp hối rồi. <br><br><br>"}