{"title":"Chương 6392: Đây là một cô gái lợi hại!  ","content":" Người đàn ông áo xanh ngẩng đầu nhìn về nơi xa, cười nói: “Thành chủ, bây giờ vẫn không ra sao?” <br>Lúc này, chợt có một cô gái từ nơi xa chậm rãi bước đến! <br>Tuổi cô gái không lớn lắm, trông vẻ chỉ mười sáu mười bảy tuổi, mặc một chiếc váy hoa văn, tết một bím tóc đuôi sam nho nhỏ, nhìn vô cùng đáng yêu. <br>Advertisement <br><br>Diệp Huyên nhíu mày, đây là thành chủ của thành trì? <br> Cô gái đi đến trước mặt đám người đàn ông áo xanh, nàng ta mỉm cười: “Tự giới thiệu một chút, tại hạ chính là Hoa Nhất Y, thành chủ!” <br>Người đàn ông áo xanh đang định nói chuyện, lúc này, Hoa Nhất Y đột nhiên nhìn về phía Diệp Huyên, cười nói: “Vị công tử này, quen biết tức có duyên, ta có một món đồ chơi nhỏ, đúng lúc thích hợp với công tử!” <br>Nói xong, nàng ta mở lòng bàn tay ra, trong lòng bàn tay là một chiếc ấn nhỏ lớn cỡ bàn tay. <br>Diệp Huyên nhìn chiếc ấn nhỏ này, cười nói: “Cô nương, đây là chuyện của cha ta và các ngươi, không liên quan gì đến ta, ngươi nói với cha ta đi!” <br>Hoa Nhất Y chớp mắt: “Vật này tên là Thời Không Ấn, trong vật này ẩn giấu một thời không đặc thù, một ngày bên trong tương đương với mười ngày bên ngoài, nếu công tử dùng để tu luyện, đúng là vừa đẹp!” <br>Nghe vậy, sắc mặt Diệp Huyên lập tức trở nên nghiêm nghị! <br>Một ngày bên trong tương đương với mười ngày bên ngoài? <br>Chênh lệch mười lần? <br>Diệp Huyên hơi động lòng rồi! <br>Lúc này, A Mệnh đột nhiên trầm giọng nói: “Thời Không Ấn!” <br>Hoa Nhất Y quay đầu nhìn A Mệnh, cười nói: “Rõ ràng, năm đó Diệp Thần đã từng nhắc đến vật này với cô nương!” <br>A Mệnh nhìn về phía Diệp Huyên: “Có thể lấy!” <br><br>Diệp Huyên trầm giọng nói: “Thật sự có thần khí như vậy?” <br>A Mệnh gật đầu: “Vật này không thuộc về vùng vũ trụ này, là từ nơi khác đến, năm đó chủ nhân từng nhắc đến mấy lần, đối với vật này hắn khen không dứt miệng, hắn từng nghĩ muốn mô phỏng một chiếc, nhưng còn chưa kịp làm thì người Dị Duy đã đến rồi!” <br>Nói xong, nàng ấy chìa tay cầm Thời Không Ấn kia: “Ta bảo quản giúp ngươi!” <br>Diệp Huyên trợn mắt ngoác miệng, móa, thì ra A Mệnh cô là người như vậy… <br>Nhìn thấy A Mệnh thu vào, nụ cười trên mặt Hoa Nhất Y càng thêm rực rỡ, nàng ta quay đầu nhìn về phía người đàn ông áo xanh, hơi thi lễ: “Dương tông chủ, chuyện hôm nay đều bởi vì lòng tham của cá nhân ta mà có, xin Dương tông chủ trách phạt!” <br>Diệp Huyên nhìn Hoa Nhất Y, cô gái này lợi hại! <br>Vừa lên đã tặng đồ nhận sai, ngay cả lấy cớ cũng không lấy, hơn nữa còn chủ động xin phạt! <br>Đây là một cô gái lợi hại! <br>Người đàn ông áo xanh nhìn về phía Diệp Huyên: “Giết không?” <br><br><br>"}