{"title":"Chương 6393: “Để lại mấy vị trí cho chúng ta!”  ","content":" Mang ý nghĩa người đàn ông áo xanh này căn bản không coi thành trì này ra gì! <br>Nhưng đây không phải trọng điểm, trọng điểm là dù nàng ta cũng không cách nào cảm nhận được hơi thở và thực lực của người đàn ông áo xanh này! <br>Hoa Nhất Y thầm thở dài trong lòng, một suy nghĩ sai lầm, tạo một mối ác duyên! <br>Mặc dù trong lòng nàng ta đã đưa ra dự tính xấu nhất, nhưng nàng ta vẫn không muốn đi đến một bước kia, nàng ta nhìn về phía Diệp Huyên, lại thi lễ: “Công tử, có thể bỏ qua chuyện này chứ?” <br>Advertisement <br>Diệp Huyên nhìn cha mình, người đàn ông áo xanh mỉm cười: “Con quyết định!” <br>Mình quyết định! <br><br>Diệp Huyên trầm giọng nói: “Cha, cha có năng lực diệt thành trì này?” <br>Người đàn ông áo xanh cười nói: “Chỉ cần một câu nói của con, cha lập tức khiến tòa thành này biến mất từ đây!” <br>Nói rất bình tĩnh, nhưng lại lộ ra tự tin vô địch! <br>Nụ cười trên mặt Hoa Nhất Y dần dần biến mất! <br>Diệp Huyên lại hỏi: “Cha, cha cảm thấy con có năng lực diệt thành trì này không?” <br>Người đàn ông áo xanh lắc đầu: “Không!” <br>Diệp Huyên mỉm cười, hắn nhìn về phía Hoa Nhất Y: “Cô nương, chuyện này cho qua đi thôi!” <br>Hoa Nhất Y khẽ ngẩn người, sau đó lại khom mình thi lễ: “Cảm ơn công tử!” <br>Diệp Huyên lắc đầu: “Cảm ơn cha ta đi!” <br>Hoa Nhất Y lại khom mình thi lễ với người đàn ông áo xanh. <br>Trong lòng nàng ta cũng thở phào nhẹ nhõm! <br>Nhân quả này có thể kết thúc tốt đẹp, đó là không thể nào tốt hơn! <br>Người đàn ông áo xanh nhìn Diệp Huyên, trong mắt toát vẻ vui mừng, thật ra y cũng muốn để Diệp Huyên biến ác duyên thành thiện duyên! <br><br>Lúc này, Hoa Nhất Y đột nhiên nói: “Mang đến!” <br>Vừa dứt lời, một người đàn ông áo đen mang theo một cô gái xuất hiện ở nơi này. <br>Cô gái này chính là cô gái bày sạp bán hàng lúc trước, vừa rồi thấy tình huống không ổn, nàng ta đã chuồn đi, nhưng vẫn bị thành trì bắt lại! <br>Hoa Nhất Y nói: “Không biết tiền bối muốn xử lý nàng ta như thế nào!” <br>Người đàn ông áo xanh thoáng nhìn cô gái sắc mặt trắng bệch, cô gái run giọng nói: “Tiền bối, xin hãy nương tay…” <br>Người đàn ông áo xanh xua xua tay: “Bỏ đi!” <br>Hoa Nhất Y khẽ gật đầu, để người áo đen mang cô gái kia xuống. <br>Người đàn ông áo xanh nhìn về phía Diệp Huyên, cười nói: “Lần này dẫn con đến đây là muốn con mở mang kiến thức về một số cao thủ đỉnh cấp của vùng vũ trụ này, cũng muốn mang con đi xem một chút việc đời!” <br>Nói xong, y nhìn về phía Hoa Nhất Y: “Theo ta được biết, mấy ngày nữa là đại hội Luận Đạo bắt đầu rồi, đúng không?” <br>Hoa Nhất Y cười nói: “Đúng vậy! Ba ngày sau sẽ bắt đầu!” <br>Người đàn ông áo xanh gật đầu: “Để lại mấy vị trí cho chúng ta!” <br><br><br>"}