{"title":"Chương 6396: “Cha cảm thấy công bằng không?”  ","content":" Nghe vậy, An Lan Tịnh ở bên cạnh không nhịn được liếc nhìn Diệp Huyên, tên nhóc này tâm quỷ quyệt không tầm thường đâu! <br>Nhị Nha chợt nói: “Tiểu Huyên Tử, ngươi là muốn Dương ca đi giúp ngươi đánh nhau chứ gì!” <br>Diệp Huyên nghiêm túc nói: “Chỉ đơn thuần muốn đi dạo mà thôi!” <br>Advertisement <br>Nhị Nha giơ ngón tay cái: “Bản lĩnh trợn mắt nói dối của ngươi chẳng kém gì Dương ca!” <br>Diệp Huyên: “…” <br> <br>Người đàn ông áo xanh nhìn Diệp Huyên, cười nói: “Chuyện của Dị Duy Tộc, tự con giải quyết!” <br>Diệp Huyên có chút bất đắc dĩ. <br>Lúc này, người đàn ông áo xanh lại nói: “Nhưng mà, ta có thể giúp con một chút ít, nhưng chủ yếu vẫn phải dựa vào bản thân con!” <br>Ánh mắt Diệp Huyên phát sáng: “Giúp thế nào?” <br>Người đàn ông áo xanh cười nói: “Con sắp biết ngay thôi! Nhưng mà, con đừng vui mừng quá sớm, vì dù là giúp đỡ thế nào thì đều phải dựa vào bản thân con, ta có thể chăm sóc con chốc lát, nhưng không thể chăm sóc con cả đời, vì thế, bản thân con phải nỗ lực, hiểu chứ?” <br>Diệp Huyên gật đầu: “Con hiểu!” <br>Người đàn ông áo xanh lại nói: “Ta cũng không thích thuyết giáo với con, con cũng không cần ta giảng dạy, bởi vì vài năm nay, con đã chịu không ít cực khổ, cũng trở trưởng thành hơn nhiều, đạo lý nên hiểu cũng đã hiểu”. <br>Nói rồi, y khẽ dừng lại rồi nói: “Thật ra, thời gian này ta cũng tự xem lại mình, những năm nay quả thực đã có chút lơ là với con! Nhưng ta biết, con trước giờ đều không trách ta…” <br><br>Diệp Huyên đột nhiên quay đầu nhìn người đàn ông áo xanh, có chút kinh ngạc: “Cha dựa vào đâu mà nghĩ như vậy?” <br> <br>Người đàn ông áo xanh nghiêm túc nói: “Dựa vào việc ta là cha con!” <br>Diệp Huyên: “…” <br>Người đàn ông áo xanh chớp mắt: “Con có vấn đề gì không?” <br>Diệp Huyên gật đầu: “Có!” <br>Người đàn ông áo xanh cười ha ha: “Đàn ông có vấn đề thì nên dùng nắm đấm giải quyết, chi bằng cha con chúng ta đấu tay đôi một trận, con cảm thấy thế nào?” <br>Vẻ mặt Diệp Huyên cứng đờ: “Chúng ta đấu đơn?” <br>Người đàn ông áo xanh gật đầu: “Đúng vậy!” <br>Diệp Huyên rất nghiêm túc nói: “Cha cảm thấy công bằng không?” <br><br><br>"}