{"title":"Chương 6397: Đưa mắt nhìn cũng không thấy điểm cuối!  ","content":" Lúc này, người đàn ông áo xanh đột nhiên dừng lại, trước mặt mọi người không xa, có một tửu lâu, tổng cộng chín tầng, nhìn từ ngoài thì tửu lâu rất đơn giản, không hề xa hoa gì cả! <br>Diệp Huyên ngẩng đầu nhìn qua, trên tầng hai có một tấm bảng hiệu cũ nát: Cửu Cửu Lâu! <br>Cửu Cửu Lâu! <br>Ánh mắt Diệp Huyên có chút kinh ngạc, cái tên này thật đặc biệt! <br>Advertisement <br>Người đàn ông áo xanh dẫn mọi người đi vào, vừa đi vào, một ông lão đã đi đến, ông lão nhìn nhóm người Diệp Huyên: “Tầng thứ mấy?” <br>Người đàn ông áo xanh cười nói: “Tầng chín!” <br><br>Tầng chín! <br>Nghe vậy, ông lão khẽ ngây người, ngay sau đó, vẻ mặt ông ta nhẹ nhàng hơn nhiều: “Một trăm nguyên tinh!” <br>Người đàn ông áo xanh khẽ điểm ngón tay, một nhẫn chứa đồ xuất hiện trước mặt ông lão. <br>Ông lão nhìn nhẫn chứa đồ, sau đó khẽ thi lễ: “Mời!” <br>Người đàn ông áo xanh khẽ cười, sau đó đưa mọi người đi lên tầng chín! <br>Người đàn ông áo xanh liếc nhìn xung quanh: “Cửu Cửu Lâu này rất thú vị, chín lầu, có nghĩa là cửu trọng thiên, một lầu là một thế giới!” <br>Diệp Huyên có chút hiếu kỳ: “Một lầu một thế giới?” <br>Người đàn ông áo xanh gật đầu: “Đây chính là một nơi tu luyện, trong đó, tầng thứ chín là khắc nghiệt nhất, người bình thường căn bản không thể chịu đựng nổi”. <br>Nói rồi, y nhìn Diệp Huyên. <br>Hàm ý rõ ràng! <br>Diệp Huyên nói: “Cha muốn giúp con cái gì?” <br> Người đàn ông ngẫm nghĩ, sau đó nói: “Thật ra, ta cũng không biết!” <br>Diệp Huyên nhìn người đàn ông áo xanh, người đàn ông áo xanh có chút bất đắc dĩ: “Con thực sự quá yếu! Ta cũng không biết phải xuống tay từ đâu!” <br>Diệp Huyên: “…” <br>Lúc này, mọi người đã đến tầng chín, khi mở cửa bước vào, Diệp Huyên lập tức kinh ngạc. <br>Thật sự là một thế giới! <br>Đưa mắt nhìn cũng không thấy điểm cuối! <br>Lúc này, đột nhiên A Mệnh nhẹ giọng nói: “Hiểu biết quá ít rồi!” <br>Thân là pháp tắc vũ trụ, từ trước đến nay, nàng ấy đều cho rằng vùng vũ trụ này nằm trong khống chế của bọn họ. <br>Thế nhưng hôm nay mới phát hiện, cao thủ đỉnh cao của thế giới này cũng không ít chút nào! <br>Trong đó còn có không ít là cao thủ thời đại Diệp Thần! <br>Ở thời đại đó, Diệp Thần chắc chắn là người mạnh nhất, nhưng, ngoài hắn thì vũng vũ trụ này còn có rất rất nhiều cao thủ! <br>Như nghĩ đến gì đó, A Mệnh chợt nhìn người đàn ông áo xanh: “Tiền bối, thực lực những người này mạnh như vậy, vì sao bọn họ không giúp chống lại Dị Duy Tộc?” <br>"}