{"title":"Chương 6398: “Con đi vào thì biết thôi!”  ","content":" Người đàn ông áo xanh cười nói: “Ngươi cho rằng bọn họ sẽ liên quan đến tồn vong của vũ trụ này sao?” <br>A Mệnh trầm giọng nói: “Nhưng người Dị Duy đánh đến, bọn họ lái có thể thoát khỏi?” <br>Người đàn ông áo xanh lắc đầu: “Ngươi sai rồi! Người Dị Duy đánh đến thì bọn họ chưa chắc sẽ có chuyện, bọn họ đủ hiểu về thời gian, cho dù ở Dị Duy Tộc thì cũng sẽ không quá yếu, hơn nữa, người Dị Duy cũng chưa từng nói muốn tiêu diệt toàn bộ loài người vũ trụ này, không phải sao?” <br>Advertisement <br>A Mệnh im lặng. <br>Người đàn ông áo xanh lại nói: “Mục đích thật sự của người Dị Duy là gì? Là bản nguyên đại đạo mà Diệp Thần để lại năm đó, đương nhiên, bọn họ quả thực cũng muốn chiếm lấy vũ trụ này, độc chiếm tài nguyên vũ trụ này, nhưng, đối với người ở đây mà nói, chuyện này không hề quan trọng, người ở đây, thực lực rất mạnh, bọn họ chỉ có một mục đích, chính là làm sao để tiến bộ thêm một bước, những chuyện khác không phải mối lo của họ, kể cả vũ trụ này bị tiêu diệt, vì dù cho vũ trụ này bị tiêu diệt thì bọn họ cũng có thể sống sót!” <br><br>A Mệnh nhìn người đàn ông áo xanh: “Tiền bối thì sao? Chỉ cần người nguyện ý, thì một kiếm của người có thể trấn áp Dị Duy Tộc!” <br>Người đàn ông áo xanh lắc đầu cười, không trả lời vấn đề này. <br>A Mệnh nhìn Diệp Huyên, Diệp Huyên không nói gì, lại để ta hỏi. <br>Lúc này, người đàn ông áo xanh đột nhiên cười nói: “Cô nương, rất nhiều thế giới, một vài nước nhỏ có chiến tranh, mà mỗi lần chiến tranh đều có rất rất nhiều người chết, cô nương thân là pháp tắc vũ trụ, ngươi có đi quản những chuyện này không?” <br>A Mệnh nhíu mày: “Những chuyện này đều là chuyện nhỏ…” <br>Nói đến đây, nàng ấy bỗng ngẩng đầu nhìn người đàn ông áo xanh. <br>Chuyện nhỏ! <br>Trong mắt nàng ấy, chiến tranh của những nước nhỏ kia là chuyện nhỏ, mà tranh đấu giữa người Dị Duy và vùng vũ trụ này trong mắt người đàn ông áo xanh, chẳng phải cũng là chuyện nhỏ sao? <br>Người đàn ông áo xanh cười nói: “Bảo vệ vũ trụ, chuyện này thực sự quá mệt! Hơn nữa còn làm việc tốt không được đền đáp! Đối với ta mà nói, bảo vệ tốt người nhà là được rồi!” <br> <br>A Mệnh nhìn người đàn ông áo xanh, trong lòng thấp giọng thở dài. <br>Nàng ấy không còn yêu cầu người đàn ông áo xanh bảo vệ vũ trụ nữa, vì nàng ấy biết, nàng ấy không có lý do. <br>Dựa vào đây mà yêu cầu người khác đi bảo vệ vũ trụ? <br>Lúc này, người đàn ông vỗ nhẹ vai Diệp Huyên, chỉ về phía xa nói: “Đi vào đi!” <br>Diệp Huyên chớp mắt: “Cứ đi vào như vậy sao?” <br>Người đàn ông áo xanh cười nói: “Không thì sao?” <br>Diệp Huyên do dự chốc lát, sau đó nói: “Thí luyện thế nào?” <br><br><br>"}