{"title":"Chương 6399: Không đánh chết!  ","content":" Người đàn ông áo xanh gật đầu. <br>Nhị Nha thì lại lắc đầu: “Không đi!” <br>Người đàn ông áo xanh không hiểu: “Tại sao?” <br>Nhị Nha nhìn Diệp Huyên, nghiêm túc nói: “Muội sợ sẽ đánh hắn chết!” <br>Advertisement <br>Diệp Huyên: “…” <br>Người đàn ông áo xanh có chút cạn lời: “Huynh cũng không bảo muội đánh chết!” <br><br>Nhị Nha khẽ liếm kẹo hồ lô: “Quyền cước không có mắt, nhỡ đâu đánh chết thì sao?” <br>Người đàn ông đang định nói thì Diệp Huyên bỗng lên tiếng: “Hay là, đổi người đi?” <br>Hắn phát hiện Nhị Nha này không đáng tin mấy! <br>Nếu nha đầu này không biết nặng nhẹ, có lẽ thật sự sẽ đánh chết mình mất! <br>Người đàn ông áo xanh nhìn Nhị Nha: “Có lợi!” <br>Nhị Nha chớp mắt: “Lợi gì?” <br>Người đàn ông áo xanh cười nói: “Muội có thể đưa ra bất cứ yêu cầu nào!” <br>Nhị Nha vỗ tay: “Nhiệm vụ này, muội nhận!” <br>Nói xong, cô bé quay người nhìn Diệp Huyên, Diệp Huyên đang định nói thì Nhị Nha trực tiếp lao về phía trước, sắc mặt Diệp Huyên thay đổi, hai chưởng giao nhau đánh ra. <br>Ầm! <br>Cả người Diệp Huyên lập tức bay đi cả mấy vạn trượng, trong lúc đó còn va chạm khiến mười mấy ngọn núi cao vạn trượng sụp đổ. <br> A Mệnh không nhịn được nhìn Nhị Nha, trong lòng có chút kinh ngạc, thực lực cô bé này thật sự quá kinh khủng! <br>Ở phía xa, Diệp Huyên bò lên từ trong một cái hố sâu, lúc này thân xác hắn đã rạn nứt như mạng nhện. <br>Diệp Huyên có chút sững người. <br>Bản thân hắn là thân xác duy độ mà lại bị đánh nứt vỡ như vậy sao? <br>Ở phía xa, Nhị Nha liếm kẹo hồ lô, sau đó nhìn Diệp Huyên: “Tiểu Huyên Tử, còn đánh được nữa không?” <br>Diệp Huyên máu khóe miệng: “Nhị Nha, có thể nhẹ chút được không?” <br>Nhị Nha quay đầu nhìn người đàn ông áo xanh, người đàn ông áo xanh cười nói: “Không đánh chết là được!” <br>Nói xong, y dẫn theo mọi người rời đi. <br>Không đánh chết! <br>Nghe thấy câu này, vẻ mặt Diệp Huyên chợt thay đổi, mẹ nó, thôi xong rồi! <br>Quả không ngoài dự đoán, Nhị Nha lập tức lao đi, Diệp Huyên còn chưa kịp phản ứng đã trực tiếp bị đá một cước vào bụng. <br>Bịch! <br>"}