{"title":"Chương 6400: “Ngươi muốn mua chuộc ta sao?”  ","content":" Cả người Diệp Huyên lập tức cong người bay đi… Bay thẳng đi chẳng thấy bóng đáng dâu! <br>Mà Nhị Nha vẫn chưa dừng tay, cô bé lại lao đi lần nữa. <br>Ầm! <br>Sức mạnh thân xác mạnh mẽ lập tức khiến cả đất trời trở nên dao động! <br>Advertisement <br>Rất nhanh sau đó, vùng thế giới này vang lên tiếng kêu thảm thiết của Diệp Huyên. <br>… <br><br>Ở bên ngoài, A Mệnh nhìn người đàn ông áo xanh: “Tiền bối, cứ để hắn bị đánh như vậy sao?” <br>Người đàn ông áo xanh gật đầu. <br>A Mệnh do dự rồi lại nói: “Ta cảm thấy, hắn hiện tại hẳn đã hiểu chút ít về duy độ thời gian rồi…” <br>Người đàn ông áo xanh cười nói; “Chuyện hắn cần làm không phải hiểu duy độ thời gian, mà là làm sao để chém đứt duy độ thời gian”. <br>A Mệnh gật đầu: “Hiểu rồi!” <br>Người đàn ông áo xanh muốn bồi dưỡng Diệp Huyên thành cao thủ với cấp bậc như y! <br>Không tu cảnh giới mà chỉ tu kiếm! <br>Đường nhiên, chuyện này không thể một lần là xong, y đang chậm rãi đưa Diệp Huyên vào chính đạo! <br>Hai canh giờ sau. <br>Trong tầng chín, Diệp Huyên đang nằm trên đất, cả người đều là máu, rất thảm! <br>Nhị Nha dựa vào trên tảng đá, bắt chéo hai chân, liếm kẹp hồ lô. <br> Nhóc màu trắng cũng ở đây! <br>Nhị Nha đột nhiên nhìn Diệp Huyên: “Tiểu Huyên Tử, ngươi hơi ít kinh nghiệm đấy! Ta mới đánh ba phần lực thôi đấy!” <br>Diệp Huyên: “…” <br>Nhị Nha khẽ vỗ Tiểu Bạch: “Trị thương cho hắn đi, ta đánh hắn tiếp!” <br>Tiểu Bạch vung tay, một luồng tử khí lập tức bao phủ Diệp Huyên, gần như chỉ trong thoáng chốc, vết thương trên người Diệp Huyên lập tức đã được chữa trị! <br>Trong lòng Diệp Huyên có chút kinh ngạc! <br>Tử khí của cô nhóc này so với huyết mạch Bất Tử của hắn còn kinh khủng hơn! <br>Lúc này, Nhị Nha đang định ra tay thì Diệp Huyên vội vàng lấy một cây kẹo hồ lô ra: “Nhị Nha, ngươi đánh cũng mệt rồi! Chi bằng ăn thêm một cây kẹo hồ lô?” <br>Nhị Nha chớp mắt: “Ngươi muốn mua chuộc ta sao?” <br>Diệp Huyên vội lắc đầu: “Không không! Ta chỉ là thấy ngươi cực khổ, muốn để ngươi nghỉ ngơi chút thôi!” <br><br><br>"}